<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tâm tình buồn phiền<\/b>\r\n\r\n    Bây giờ tỉnh táo lại, Nam Cung Nghiêu rất hối hận. Cô nhạy cảm như vậy, liệu có vì việc hôm qua mà hiểu lầm anh đối với cô thái độ đã khác trước, lừa gạt cô?\r\n\r\n    Anh cố hết sức ngồi dậy, đi tới cửa phòng tắm.”Chuyện tối hôm qua, anh rất xin lỗi, anh bảo đảm sẽ không xảy ra nữa.”\r\n\r\n    “Ừ! Nước chuẩn bị xong rồi ! Mau tắm đi! Rồi tý nữa còn đến công ty.” Cô cúi đầu đi ra ngoài, bị anh giữ lại, vẻ mặt vội vàng.”Anh đã nhận lỗi với em rồi, em có thể đừng phản ứng như này nữa được không?”\r\n\r\n    “Em đã nói rồi, anh có nghe chưa, em không trách anh.” Uất Noãn Tâm vẫn lãnh đạm như vậy nhìn anh mỉm cười, trong mắt cũng không có anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “. . . . . .” Loại cảm giác này, tựa như từng cú đấm mạnh đánh vào trong không khí, hoàn toàn không trúng mục tiêu, làm Nam Cung Nghiêu cảm thấy lúng túng, cũng không biết nên nói cái gì. Chỉ có thể buông tay cô ra, để cô rời đi.\r\n\r\n    Cô đóng cửa lại, anh đấm một phát mạnh vào vách tường, trên trán nổi đầy gân xanh.\r\n\r\n    Anh thật không hiểu, tại sao giữa bọn họ vì sao cứ phải có mâu thuẫn.\r\n\r\n    Giải quyết lần thứ nhất, sẽ rất nhanh có mâu thuẫn mới. Lặp đi lặp lại, không dứt. Anh còn cảm thấy mệt mỏi, huống chi là cô, chẳng lẽ bọn họ chỉ có thể lần lượt đi vào ngõ cụt, hành hạ lẫn nhau?\r\n\r\n    . . . . . .\r\n\r\n    Vì chuyện này, Nam Cung Nghiêu cả ngày suy nghĩ, buồn phiền, làm cái gì cũng không yên lòng, ruột gan dường như có lửa cháy, đứng ngồi không yên. Rõ ràng nhìn văn kiện, trong đầu lại nghĩ ra tất cả đều là Uất Noãn Tâm, rất là phiền lòng.\r\n\r\n    Trên hội nghị, chủ quản  đang làm báo cáo, anh đột nhiên hô ngừng.\r\n\r\n    Từ khi công ty sáng lập đến bây giờ, chưa bao giờ có truyện gì xảy xa, chủ quản cùng quản lý nhìn nhau, không biết xảy ra chuyện gì.\r\n\r\n    “Mọi người ra ngoài nghỉ ngơi, hội nghị lùi lại một tiếng.”\r\n\r\n    Anh đứng dậy, mọi người không khỏi ngạc nhiên đi ra, trở về phòng làm việc, anh như ngã xuống ghế, buồn phiền nới lỏng cà vạt, nhìn cái gì cũng cảm thấy phiền lòng.\r\n\r\n    Hướng Vi rót ly cà phê đi vào, vừa muốn đi ra, lại không nhịn được dừng bước, hỏi: “Là bởi vì Uất tiểu thư sao? Ngài phiền não như vậy. . . . . .”\r\n\r\n    Nam Cung Nghiêu không trả lời, miệng nhấp cà phê, cảm thấy cực kỳ khổ sở, nhưng lại trả lời khác.\r\n\r\n    “Khi cảm thấy phiền lòng, nếu cứ giữ lấy sẽ càng buồn hơn, tìm người nói chuyện sẽ thoải mái rất nhiều, ngài thấy đúng chứ?”\r\n\r\n    “. . . . . .”\r\n\r\n    “Mặc dù tôi là thư ký của ngài, nhưng cũng là phụ nữ. Về phụ nữ, tôi hiểu hơn ngài nhiều!”\r\n\r\n    Nam Cung Nghiêu đánh mắt ý bảo cô ngồi xuống, một lúc lâu mới mở miệng, đem chuyện tối hôm qua nói một mạch.\r\n\r\n    “Ta thật sự là không hiểu cô ấy đang suy nghĩ gì, nếu như cô ấy tức giận có thể phát tiết ra ngoài, cùng ta tranh cãi. Tại sao lại chịu đựng, giống như bị uất ức cực lớn vậy. Cô ấy nghĩ làm như vậy ta sẽ thấy tốt hơn? Mà thực ra còn phiền não hơn!”\r\n\r\n    Anh vẫn giống như tượng đá hoá thạch, vẫn là cấp trên lạnh lùng, thế nhưng khi cùng mình đàm luận về vấn đề tình cảm, Hướng Vi không khỏi cảm thấy có chút kỳ lạ. Tổng giám đốc yêu Uất Noãn Tâm đến mãnh liệt , thế nhưng cô ấy lại đem biến ngài thành một người đàn ông bình thường, cô hâm mộ đến độ có chút ghen tỵ.\r\n\r\n    Chỉ tiếc, loại may mắn này, cô cầu không được. Chỉ có thể giúp tổng giám đốc một chút, giúp ngài hoàn thành ước ước nguyện.\r\n\r\n    “Thẳng thắn mà nói nếu gặp phải chuyện như vậy, là phụ nữ đều sẽ tức giận.”\r\n\r\n    “Cô ấy tại sao không nói ra?”\r\n\r\n    “Tính tình Uất tiểu thư không phải là dạnh phụ nữ hay sinh sự, cô ấy cho là như vậy không quen! Huống chi, hai người trước đây cãi nhau nhiều lần như vậy, cả hai đều đã mệt mỏi! Nhưng hiện giờ đang là thời kỳ quan trọng, xảy ra chuyện như vậy, quả thật đối với ngài rất bất lợi. Uất tiểu thư, có thể chạy trốn tiếp lần thứ hai.”\r\n\r\n    Nam Cung Nghiêu nghe được mặt xanh mét, một đấm nện xuống bàn.”Không thể!”\r\n\r\n    “Ngài tỉnh táo một chút, tôi chỉ nói có thể!”\r\n\r\n    “Vậy làm sao bây giờ?”\r\n\r\n    “Chuyện cũng đã xảy ra rồi, chỉ có thể đền bù! Tôi thấy, ngài nên mua một món quà tặng nhận tội với tiểu thư đi!”\r\n\r\n    “Cô ấy lại không thích đồ trang sức.”\r\n\r\n    “Bởi vì đó không phải là ngài tự tay chọn lựa! Quà tặng ý nghĩa không phải ở giá trị, mà là ở tấm lòng của người tặng. Bây giờ ngài đưa lễ nạp thái  cho cô ấy, nhất định sẽ rất vui mừng. Đến lúc đó dụ dỗ vài câu, là sẽ không sao nữa”\r\n\r\n    Nam Cung Nghiêu suy nghĩ một chút, “Tan việc ngươi theo ta đi mua!”\r\n\r\n    Cô mỉm cười, “Rất vui lòng.”\r\n\r\n    . . . . . .\r\n\r\n    Vì sợ tiệm vàng bạc đóng cửa trước khi mua được quà tặng, Nam Cung Nghiêu cố ý cho tan việc trước hai giờ,cùng với Hướng Vi chọn dây chuyền. Anh biết nàng không thích đồ giá trị, đặc biệt chọn lựa đồ có chút tinh xảo đặc biệt.\r\n\r\n    Chọn thật lâu, đột nhiên bị một dây chuyền màu xanh biếc như Phỉ Thúy hấp dẫn, nhìn là đã biết Uất Noãn Tâm sẽ rất thích.\r\n\r\n    “Ta muốn lấy cái này!”\r\n\r\n    Phỉ Thúy xanh biếc được khắc hình một chiếc lá hình dáng đặc biệt , giống như có thể thấy được cả gân lá.\r\n\r\n    Hướng Vi cũng rất thích.”Cái này rất đẹp, tổng giám đốc ánh mắt thật tinh tường!”\r\n\r\n    Cả ngày nay, Nam Cung Nghiêu giờ mới thoáng cười, nghĩ đến cảnh Uất Noãn Tâm vui mừng lúc nhìn thấy quà tặng, cảm thấy phấn chấn hẳn, không thể chờ đợi được.\r\n\r\n    Nhưng anh lại không nghĩ đến, Uất Noãn Tâm vừa vặn đi ngang qua, thấy cảnh tượng như vậy. Cô cả ngày buồn bực không vui, tâm tình phiền muộn, lại thấy Nam Cung Nghiêu cùng Hướng Vi vừa nói vừa cười, không hề buồn phiền việc ngày hôm qua, rất tự nhiên trong lòng thấy không thoải mái.\r\n\r\n    Dây chuyền trong tay anh, là mua cho của người nào?\r\n\r\n    . . . . . .\r\n\r\n    Nam Cung Nghiêu chở Hướng Vi về nhà, rồi vội chạy về biệt thự. Uất Noãn Tâm đang ngồi trước gương trang điểm, mặt mày bí xị, không biết lại đang nghĩ cái gì, anh ở đằng sau lưng ôm lấy cổ cô, hôn lên cổ một cái.”Anh đã về!”\r\n\r\n    “Vâng!”\r\n\r\n    “Sao thế? Vẫn còn không vui chuyện buổi sáng? Anh lần nữa nhận lỗi với em, em tha thứ cho anh, có được hay không?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 264"}