<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nhạy cảm đa nghi<\/b>\r\n\r\n    Nam Cung Nghiêu cứ nghĩ rằng đã qua một ngày cơn tức của cô ít nhiều đã giảm đi, cộng thêm mình chủ động nhận lỗi, có thể ‘ giảm hình phạt ‘, nhưng không hề nghĩ tới thái độ Uất Noãn Tâm vẫn lãnh đạm giống lúc trước như vậy, nói chuyện cũng nhẹ nhàng.”Em không phải không vui! Hôm nay sao sớm thế này anh đã về rồi?”\r\n\r\n    “Họp xong, không có chuyện quan trọng gì nên anh về sớm thôi.”\r\n\r\n    “Vậy là anh vừa ở công ty về?”\r\n\r\n    “Ừ!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Úc Noãn Tâm cảm thấy lạnh người. Tối hôm qua thì đi hộp đêm say khướt mới về, hôm nay với Hướng Vi chọn dây chuyền, bây giờ còn nói dối cô, anh không nghĩ tới cảm giác của cô sao? Vẫn là anh cảm thấy cô dễ lừa lắm hay sao? Cô thật sự rất ghét như vậy!\r\n\r\n    “Em mệt quá, muốn ngủ trước.”\r\n\r\n    Nam Cung Nghiêu vừa muốn móc dây chuyền ra, liền bị dội cho một gáo nước lạnh, đôi lông mày nhíu lại thật chặt.”Em làm sao vậy? Lại cái tính khí gì thế?”\r\n\r\n    ‘ Lại ‘ cái chữ này, làm Uất Noãn Tâm cảm thấy khó chịu, không nhịn được nổi giận.”Cái gì gọi là lại? Em đối xử với anh như nào mà anh nói thế?”\r\n\r\n    “Sáng sớm hôm nay, và ngay bây giờ. Trong lòng em có cái gì khó chịu, cứ nói ra , đừng có giữ trong lòng, giống như đang phải chịu rất nhiều ấm ức vậy, anh thấy không thoải mái.”\r\n\r\n    Anh đã hạ thấp tự ái, dụ dỗ cô đủ kiểu. Cô ngược lại được voi đòi tiên, ỷ sủng mà kiêu , các loại cho hắn sắc mặt nhìn! Anh là người đàn ông, có cái tôn nghiêm của đàn ông. Coi như anh rất thích cô, cô cũng không thể lúc nào thích là chà đạp, hành hạ anh!\r\n\r\n    “. . . . . .” Anh không thoải mái, chẳng lẽ cô lại thoải mái sao? Uất Noãn Tâm thật sự một chữ cũng không muốn nói nữa, liền đi về phía giường.\r\n\r\n    Nam Cung Nghiêu cũng giận, một tay kéo Uất Noãn Tâm lại. Nhất thời nóng lòng không có chú ý lực kéo, đau đến mức cô hét lên.”Anh làm gì đấy, buông tay ra!”\r\n\r\n    “Anh hôm nay bận rộn cả ngày, đã rất mệt mỏi, em đừng náo loạn nữa có được hay không?”\r\n\r\n    “Hiện tại người muốn ồn ào là anh, không phải là em!” Uất Noãn Tâm không lựa lời nói, trả lời lại một cách mỉa mai.”Anhcó công việc mệt mỏi, ngoài ra còn thêm Hướng Vi chọn dây chuyền nên mệt mỏi!”\r\n\r\n    Anh ngẩn người, “Em theo dõi anh?”\r\n\r\n    “Em không có rảnh rỗi như vậy! Vừa lúc đi ngang qua thì thấy! Anh và Hướng Vi đi dạo tiệm vàng bạc, tại sao không nói cho em?”\r\n\r\n    “Anh không cần thiết phải báo cáo cho em tất cả mọi việc!” Nhớ tới cảnh chiều hôm qua ở bệnh viện, Nam Cung Nghiêu hỏi ngược lại: “Vậy còn em ngày hôm qua đi đâu?”\r\n\r\n    “Em không thoải mái, đi khoa phụ sản lấy thuốc, em đã nói qua cho anh!”\r\n\r\n    “Chỉ đơn giản như vậy?”\r\n\r\n    “Chỉ đơn giản như vậy! Anh còn muốn như thế nào?”\r\n\r\n    “Anh muốn như thế nào?” Nam Cung Nghiêu nghiến răng nói: “Anh nói lại cho em nhớ, ngày hôm qua em với Ngũ Liên ở cùng một chỗ, còn công khai ôm nhau ở cửa bệnh viện! Em nói anh không có báo cáo hành tung cho em, vậy còn em? Em cũng không phải là lừa anh?”\r\n\r\n    “Bởi vì chuyện này không quan trọng!”\r\n\r\n    Anh hung tợn quát lên, “Ôm còn không quan trọng? Em còn muốn như thế nào mới là quan trọng?”\r\n\r\n    “Đây chẳng qua là cái ôm giữa bạn bè . . . . . . Thôi! Anh luôn nhạy cảm đa nghi như vậy, em có giải thích với anh cũng vô ích!”\r\n\r\n    “Anh nhạy cảm đa nghi?” Nam Cung Nghiêu liếc mắt, cảm thấy thật sự quá buồn cười.”Em ở đó trước mặt nhiều người như vậy ôm Ngũ Liên, còn nói anh nhạy cảm đa nghi? Uất Noãn Tâm, em có cảm thấy mình rất buồn cười không?”\r\n\r\n    “Nếu như anh tin tưởng em đã không nói ra những lời này! Em cùng Ngũ Liên không trong trắng, vậy anh và Hướng Vi như thế là cái quan hệ gì?”\r\n\r\n    Cô cảm thấy hoài nghi anh và Hướng Vi? Nam Cung Nghiêu thật lòng cảm thấy thất vọng hoàn toàn. Anh đi tiệm vàng bạc là vì mua quà tặng cho cô, lại bị nghi ngờ. Còn cô giấu giếm chuyện ôm ngũ liên, nhưng ngay cả hỏi cũng không thể hỏi, còn nói anh nhạy cảm đa nghi.\r\n\r\n    Quả thật không thể nói lý, không cách nào trao đổi!\r\n\r\n    Dưới cơn thịnh nộ, anh mất đi lý trí, nói lại một câu.”Anh và cô ấy quan hệ thế nào, không tới lượt em phải quản!” Rồi sải bước rời đi.\r\n\r\n    Uất Noãn Tâm muốn gọi anh lại, nhưng dừng lại được, nắm chặt hai quả đấm, giận đến toàn thân lạnh run không ngừng.\r\n\r\n    Anh và Hướng Vi quan hệ thế nào, không tới phiên nàng quản hay sao? Như vậy tùy anh, dù sao cô cũng không muốn quản!\r\n\r\n    Ngã lên giường, càng nghĩ càng tức giận, giận đến hai mắt đều đỏ, cảm thấy rất uất ức.\r\n\r\n    Cô tin tưởng anh, vì anh, buông tha cuộc sống yên tĩnh ở Hà Lan, trở lại Đài Loan. Nghĩ là có thể cùng anh mãi mãi ở bên nhau, lại không nghĩ rằng đến quản anh cũng không có tư cách, còn nói không tới phiên cô, tại sao có thể không để cho lòng hắn hàn!\r\n\r\n    . . . . . .\r\n\r\n    Nam Cung Nghiêu dưới cơn nóng giận ra khỏi nhà, chiếc xe thể thao chạy như điên trên đường cao tốc. Suýt nữa đụng vào thanh lan can, sườn xe bị lõm vào, vội phanh gấp. Bánh xe và mặt đất cùng ma sát, phát ra âm thanh ghê rợn.\r\n\r\n    Anh chưa hoàn hồn, lại càng thêm tức giận, quả đấm tựa như tia chớp nện lên tay lái. Anh hối hận mình vì mất khống chế, nói ra những lời nói kia, nhưng mà cô thì sao? Rõ ràng là có ý tốt mua quà tặng đưa cho cô, muốn cho cô một niềm vui bất ngờ, kết quả lại bị nghi ngờ, quá không thể nói lý rồi.\r\n\r\n    Càng làm anh tức giận hơn, cùng Ngũ Liên ôm nhau, thế nhưng một câu giải thích cũng không có, chỉ nói là bạn bè.\r\n\r\n    Anh vì tin tưởng giữa cô và Ngũ Liên không có gì, mới có thể kìm nén cơn giận giận. Anh càng nghĩ càng không thoải mái, xuống xe hóng mát, hút rất nhiều thuốc, cho đến khi Hướng Vi gửi tin nhắn tới hỏi thăm tình hình của anh.\r\n\r\n    Tâm trạng của anh bây giờ thật sự khó chịu, hút thuốc lá cũng không còn là biện pháp giúp tức giận lắng xuống, trực tiếp gửi cái địa chỉ cho Hướng Vi.\r\n\r\n    Hướng Vi chạy tới địa chỉ quầy rượu thì Nam Cung Nghiêu đã uống đến say không còn biết gì, trên bàn rất nhiều chai rượu, đều là rượu mạnh.\r\n\r\n    Cô đến ngồi bên cạnh, đẩy đẩy anh, anh ý thức rất loạn, nửa mắt liếc xéo cô.”Ngươi đã đến rồi. . . . . .”\r\n\r\n    “Làm sao ngài gọi nhiều rượu thế này? Uất tiểu thư không ngăn cản ngài sao?”\r\n\r\n    “Cô ấy?” Nam Cung Nghiêu cười lạnh, “Cô ấy làm sao có thể quan tâm ta!” Nói đoạn lại muốn gọi lấy thêm rượu, bị Hướng Vi ngăn lại.”Ngài không thể uống thêm nữa, tôi đưa ngài về nhà!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 265"}