<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Mâu thuẫn tăng cấp<\/b>\r\n\r\n    “Ta không muốn!” Nam Cung Nghiêu hất tay của Hướng Vi ra, lạnh lùng nói: “Ta không muốn về nhà! Về nhà lại cãi nhau với cô ấy. . . . . . Ta không muốn về!” Cứ một lần cãi vã đều làm tim của hai người có thêm một vài vết cứa, anh rất sợ!\r\n\r\n    Hướng Vi cảm thấy rất khó hiểu, “Tại sao lại cãi vã nữa? Không phải là ngài đã mua quà tặng cho Uất tiểu thư rồi sao? Cô ấy không thích?”\r\n\r\n    “Quà tặng?” Nam Cung Nghiêu cười như điên, “Ngay cả lấy quà tặng ra ta cũng không có cơ hội. Ngươi biết không? Cô ấy nhìn thấy chúng ta ở tiệm vàng, thế nhưng lại hiểu lầm quan hệ của chúng ta, ngươi nói là không phải rất buồn cười sao?”\r\n\r\n    “. . . . . . Thật xin lỗi! Nếu như không phải là tôi. . . . . .”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ngươi không có sai, người sai là cô ấy!” Nam Cung Nghiêu say khướt nói: “Ngươi thấy có đúng không? Ta vì nàng làm tất cả, ngươi đều đã thấy rồi! Ta thật sự không hiểu được, ta bỏ ra quá nhiều thứ vì cô ấy, tại sao cô ấy lại luôn muốn chống đối ta? Mặc dù ta đã từng làm tổn thương đến cô ấy nhưng bây giờ ta cũng đã bồi thường rồi! Chẳng lẽ trái tim của cô ấy thật sự là máu lạnh sao?”\r\n\r\n    “Ta đã cố gắng rất nhiều, rất rất nhiều. . . . . . Cứ như giọt nước hắt vào biển lớn, không có một chút ý nghĩa nào, không thể khiến cho cô ấy có chút cảm động. . . . . .” Càng nói càng cảm thấy đau khổ, càng nói càng cảm thấy không nhịn được đỏ hai bên mắt.\r\n\r\n    Nam Cung Nghiêu hít một hơi thật sâu, cố gắng không khóc, cổ họng nghẹn đắng, giọng nói khàn khàn.”Nhưng ta rất yêu cô ấy, ta thật sự vô cùng yêu cô ấy, ta dùng hết tất cả. . . . . . Dùng hết tất cả trái tim để yêu cô ấy, không biết mình còn có điểm nào làm chưa đủ tốt.”\r\n\r\n    “Nếu như cô ấy cảm thấy ta làm không đủ có thể nói với ta, tại sao, tại sao lại cứ phải tỏ thái độ lạnh như băng với ta? Cô ấy không biết được ta sẽ rất khó chịu sao? Ta thật sự là không muốn cãi nhau với cô ấy, nhưng cứ hễ cô ấy tỏ một chút thái độ lạnh lùng đối với ta thôi là ta đã không chịu nổi rồi. . . . . .”\r\n\r\n    “Tôi hiểu, tôi hiểu ngài mà.” Hướng Vi nhẹ giọng dụ dụ dỗ như đối với đứa trẻ vậy, bỗng nhiên cũng cảm thấy đau lòng.\r\n\r\n    Ấn tượng ban đầu của cô về anh, người đàn ông này như là một người anh hùng, luôn giữ bình tĩnh, cường đại, nếu như trời có sập xuống cũng không hề coi ra gì. Không bao giờ nghĩ tới có một ngày lại vì một người phụ nữ mà trở thành như thế này.\r\n\r\n    Cô chỉ hi vọng anh được hạnh phúc, cho nên mặc dù yêu thầm anh nhiều năm nhưng chưa bao giờ dám nói ra khỏi miệng, còn giúp anh tìm được Uất Noãn Tâm. Nhưng cô chẳng những không quý trọng, còn cảm thấy căm ghét, cô thật không biết trong đầu Uất Noãn Tâm đang suy nghĩ điều gì.\r\n\r\n    Tổng giám đốc cũng đã vì cô mà thành ra như thế này rồi,cô còn thấy chưa đủ nữa sao, thật làm cho người khác cảm thấy rất đáng ghét.\r\n\r\n    Nhưng Hướng Vi không thể làm gì khác, chỉ có thể yên lặng nghe Nam Cung Nghiêu kể khổ. Anh đã say mềm rồi, nhưng trong miệng vẫn lầm bầm, không muốn để cho cô đưa về nhà. Cô không cách nào khuyên nhủ, không thể làm gì khác hơn là đưa anh về nhà mình trước.\r\n\r\n    Bởi vì đến nữa đêm anh vẫn ói, lại còn sốt nhẹ nên cô luôn ở bên cạnh chăm sóc anh.\r\n\r\n    Nửa tỉnh nửa mê , Nam Cung Nghiêu lại nhìn cô thành Uất Noãn Tâm, nói mê lung tung, còn cầm thật chặt tay. Hướng Vi không thể gỡ tay anh thoát ra được, không thể làm gì khác hơn là mặc cho anh nắm, nhịp tim liền tăng nhanh lên, mặt cũng nóng lên, cứ như vậy cả đêm không ngủ, nhìn anh mãi không thôi.\r\n\r\n    Cho đến tận trời sáng, mơ mơ màng màng đang muốn ngủ, đột nhiên bị chuông điện thoại di động đánh thức, là điện thoại của Nam Cung Nghiêu. Sợ sẽ đánh thức anh, cô vội vàng nhấc máy.”Alo!”\r\n\r\n    Đối phương sửng sốt chốc lát.”Xin hỏi người bên kia là. . . . . .”\r\n\r\n    “Uất tiểu thư, tôi là Hướng Vi.”\r\n\r\n    Uất Noãn Tâm không nghĩ tới sẽ là cô nghe điện thoại, trong lòng chợt thấy đau đớn. Im lặnt một lúc lâu, mới tiếp tục hỏi.”Anh ấy ở chỗ cô?”\r\n\r\n    “Tổng giám đốc còn đang ngủ!” Vừa mới nói xong cô mới ý thức được lời mình nói rất mập mờ, vội vàng giải thích.”Tối hôm qua tổng giám đốc. . . . . .”\r\n\r\n    “Ta chỉ là muốn nhắc nhở anh ấy chiều nay còn phải đi họp phụ huynh cho bé Thiên. Làm phiền cô chuyển lời cho anh ấy.”\r\n\r\n    Nói xong, không cho Hướng Vi có cơ hội giải thích lập tức cúp điện thoại. Cô quay đầu liếc nhìn Nam Cung Nghiêu, vẫn còn ngủ say. Thầm nghĩ nhiều ngày gần đây chắc anh cũng không được một giấc ngủ ngon rồi, mà họp phụ huynh tận buổi chiều, nên không đánh thức anh.\r\n\r\n    Còn ở bên kia, Uất Noãn Tâm quyết tâm chờ Nam Cung Nghiêu gọi điện thoại để giải thích. Cô cho rằng nhiều nhất chỉ năm phút đồng hồ sẽ nhận được điện thoại của anh. Nhưng đã nửa giờ trôi qua, hoàn toàn không có điện thoại, làm trái tim cô băng giá.\r\n\r\n    Không tự chủ cười khổ, chẳng lẽ quan tâm tới anh từ trước tới giờ không chỉ mình cô?\r\n\r\n    . . . . . .\r\n\r\n    Nam Cung Nghiêu ngủ thêm nhiều giờ sau mới tỉnh dậy, mở mắt ra người đầu tiên nhìn thấy là Hướng Vi. Đầu rất đau, hốt hoảng, liền cố hết sức ngồi dậy, tay chân đau nhức giống như bị xe đè đến nát hết xương vậy .”Ta. . . . . . Tại sao lại ở đây?”\r\n\r\n    “Tối hôm qua ngài uống say đã gọi cho tôi. Bởi vì ngài nói không muốn về nhà nên tôi chỉ còn biết đem ngài về nhà mình.”\r\n\r\n    “Hoá ra là như vậy . . . . . . Ta có nói gì không?”\r\n\r\n    “Ngài lại tưởng tôi là Uất tiểu thư nên nắm tay của tôi rất lâu.”\r\n\r\n    Anh giật mình giây lát, lúc sau mới nói một câu, “Xin lỗi!”\r\n\r\n    Hướng Vi cố nén thất vọng, giả bộ như không có việc gì lắc đầu.”Không sao, tôi hiểu rõ ngài lúc đó đã uống quá say! Tôi đã chuẩn bị xong bữa trưa, ngài muốn ăn một chút không?”\r\n\r\n    “Bữa trưa? Bây giờ là mấy giờ rồi?”\r\n\r\n    “Hai giờ chiều.”\r\n\r\n    “Hai giờ?” Nam Cung Nghiêu liền tỉnh táo lại, vội vàng mặc quần áo.\r\n\r\n    “Uất tiểu thư sáng nay có gọi điện thoại tới, nhắc nhở ngài chiều nay nhớ đến họp phụ huynh.”\r\n\r\n    Nam Cung Nghiêu như bị sét đánh, giọng có chút khó chịu.”Vậy tại sao ngươi không nói sớm? Giờ đang là lúc nào chứ!” Vì hai người đang gây gổ, nếu như anh lại đến trễ, sẽ rước thêm tai họa nữa.\r\n\r\n    “Xin lỗi! Vì ngài ngủ ngon quá nên tôi không muốn đánh thức! Thật xin lỗi. . . . . .”\r\n\r\n    “Thôi, chuyện không liên quan ngươi! Ta phải đi rồi!”\r\n\r\n    “Còn bữa trưa. . . . . .”\r\n\r\n    Không đợi Hướng Vi nói hết câu, Nam Cung Nghiêu đã phi như bay ra ngoài. Nhìn bửa trưa chuẩn bị đầy bàn cho anh, trong lòng cô rất khổ sở. Không nhịn được tự chế giễu mình, biết rõ không được, tại sao còn hao tổn tâm sức? Cô thật khờ quá!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 266"}