<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bất ngờ xảy ra chuyện<\/b>\r\n\r\n    Nam Cung Nghiêu chạy đến nhà trẻ bằng tốc độ nhanh nhất, vừa xuống xe, thì nhìn thấy Uất Noãn Tâm dắt tay bé Thiên đứng chờ ở cửa. Mặt của cô đen thui, anh nhìn thấy liền rùng mình một cái, định mở miệng giải thích, thì bị cô chặn bằng bằng một câu.\r\n\r\n    ”Người nói muốn tự mình dự buổi họp phụ huynh học sinh là anh, bây giờ còn tới trễ hai mươi phút, trong lòng anh rốt cuộc có con trai không vậy!”\r\n\r\n    Bé Thiên cũng rất ấm ức, “đúng nha! Pa pa! Các bạn khác đều đi vào hết rồi, đi trễ không phải thói quen tốt đâu.”\r\n\r\n    ”Xin lỗi bé Thiên, pa pa bận quá.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    ”Bận sao?” Uất Noãn Tâm cười mỉa, “bận uống rượu với Hướng Vi à?”\r\n\r\n    ”Lý do đến trễ anh sẽ giải thích với em, bây giờ buổi họp quan trọng hơn.” Anh dẫn bé Thiên đi vào, lại nhận ra Uất Noãn Tâm còn đứng yên tại chỗ. “Đi thôi nào!”\r\n\r\n    ”Chúng ta ly hôn rồi, em không muốn tham dự với anh, để tránh phiền phức. Anh tự đi đi, em ở ngoài đợi hai người!”\r\n\r\n    Nam Cung Nghiêu muốn khuyên cô, nhưng nhìn thấy cô đã tự quyết định, rồi quay lưng đi, đành phải gạt bỏ ý nghĩ đó, dẫn bé Thiên vào dự buổi họp trước.\r\n\r\n    Dự được một nửa, tranh thủ lúc giải lao, chạy ra ngoài. Nhìn thấy cô vẫn còn đứng ở chỗ lúc nãy, quay lưng với anh. Anh đưa tay ra kéo cô lại, lại bị cô đẩy ra,”đừng đụng vào em!” Quay đầu trừng mắt nhìn anh, ” thấy mà ghét!”\r\n\r\n    Nam Cung Nghiêu cũng bực, nhưng vẫn nhẫn nhịn hạ giọng, giải thích: “Hôm qua anh uống say thật, nhưng không có uống cùng với Hướng Vi! Sau đó cô ấy đến đón anh, rồi dẫn anh về nhà. Anh uống say, giữa bọn anh không có xảy ra chuyện gì hết! Em phải tin anh!”\r\n\r\n    ”Tin anh, sau đó thì sao? Em thật không hiểu, lần này làm hòa, lần sau sẽ vì chuyện gì cãi nhau nữa đây. Em rất mệt, em biết anh cũng rất mệt. Có lẽ, có lẽ chúng ta ở bên nhau không hợp, giữa chúng ta luôn có nhiều mâu thuẫn xảy ra.”\r\n\r\n    Nam Cung Nghiêu không ngờ cô sẽ nói những lời này, “cái gì mà chúng ta ở bên nhau không hợp hả? Không lẽ tất cả mọi chuyện đã trải qua, không là gì với em sao?” Bởi vì quá sợ mất đi cô, anh để hai tay lên vai cô, để cô nhìn mình,tranh thủ mọi cơ hội.\r\n\r\n    ”Khoảng thời gian chúng ta hạnh phúc ở Hà Lan, em quên hết rồi sao? Nếu chúng ta ở bên nhau không hợp thật, vậy những hạnh phúc kia là giả sao? Em không thể vì những mâu thuẫn tạm thời, mà phủ nhận sự thật chúng ta yêu nhau!”\r\n\r\n    ”Anh cũng đã nói, ở đó là Hà Lan mà! Trở về Đài Loan, mọi thứ đã thay đổi rồi!”\r\n\r\n    ”Anh nói, anh có thể trở về Hà lan với em! Vì em, anh không quan tâm chuyện gì cả! Nếu em cảm thấy nơi này làm em buồn bực và đau khổ, vậy bây giờ chúng ta quay trở lại Hà Lan. Anh cái gì cũng không cần, chỉ cần em thôi! Được không? Chúng ta quay về đó!”\r\n\r\n    Ánh mắt của anh, và những lời nói đó, làm lay động sự quyết tâm của Uất Noãn Tâm. Đang đứng trước ngưỡng cửa, do dự có nên ích kỷ một lần cùng anh về Hà Lan không.Thì một chiếc xe bánh mì ầm ầm chạy đến, cũng may Nam Cung Nghiêu nhạy bén, ôm Uất Noãn Tâm tránh qua một bên.\r\n\r\n    Phía trước có vài người đàn ông ta khỏe mạnh xông đến, không đợi hai người bình tĩnh lại, thì đã nện hai nắm đâm đến, kéo hai người đang hôn mê lên xe, chạy như bay đi.\r\n\r\n    Không biết trôi qua bao lâu, lúc Uất Noãn Tâm mơ màng tỉnh lại, trước mắt là màn đen, mắt bị bịt bằng vải đen. Tay chân bị trói lại, không thể nhúc nhích.\r\n\r\n    Cô nhớ lúc đó cô và Nam Cung Nghiêu cãi nhau, sau đó có một chiếc xe bán bánh mì tông vào bọn họ, vẫn may là anh ôm cô kịp lúc, tiếp sau đó bị đánh một cái sau gáy, rồi ngất đi.\r\n\r\n    Là ai muốn hại bọn họ chứ?\r\n\r\n    Cô giãy không ra, miệng chỉ có thể phát ra vài tiếng, “ưm ưm………”\r\n\r\n    “Jame, cô ta tỉnh rồi.” Có người đang nói tiếng anh, nhưng giọng nói này cô không quen.\r\n\r\n    Tiếp theo đó, miếng vải đen được tháo ra, mắt của cô đau nhói, rất lâu sau mới cố gắng mở ra, đập vào mắt là một người đàn ông cao to gần một mét chín, “Jame sao?”\r\n\r\n    “Luật sư Susan, không lẽ cô không nhớ tôi, tôi bị cô hại rất thê thảm nha!” Nói xong cho cô một cái tát vào mặt, mặt của cô sưng lên, còn có vài vệt máu.”Không phải anh bị nhốt trong tù rồi sao?”\r\n\r\n    “Nói đến chuyện này, tôi còn phải cám ơn cô đã ban tặng. Để không phải ngồi tù, tôi đã lấy hết tài sản đi hối lộ, bây giờ trở thành kẻ nghèo túng! Chính cô, hại tôi chỉ trong một đêm, từ người giàu có, trở thành kẻ nghèo mạt!”\r\n\r\n    “Anh vì tiền, mà chiếm đoạt đất đai, còn hại chết vài người nông dân, tất cả do anh tự làm tự chịu.”\r\n\r\n    “Tôi khinh! Nếu không phải cô ra mặt, không ai dám đưa đơn lên tòa, đều là cô tự tìm đường chết thôi!”\r\n\r\n    Trong mắt anh ta toàn là tơ máu, vô cùng ghê tởm, Uất Noãn Tâm tự biết mình chạy không thoát, nhìn thấy Nam Cung Nghiêu ở phía sau đang bị trói lại, nhưng vẫn cố gắng giãy giụa. “Anh muốn gì thì nhắm vào tôi, thả anh ấy đi!”\r\n\r\n    “Cô có tư cách gì ra lệnh cho tôi! Tôi sẽ giải quyết cô trước, rồi cho anh ta chôn cùng với cô.”\r\n\r\n    Jame cầm một con dao, nở một nụ cười ghê rợn, đâm dao về phía Uất Noãn tâm. Cô hoảng sợ nhắm mắt lại, nghĩ mình sẽ chết, nhưng lúc đó, đột nhiên Nam Cung Nghiêu nhào về phía cô, đỡ một nhát dao ngay lưng, da bị rách, máu chảy ròng ròng.\r\n\r\n    “Đừng mà…” Uất Noãn Tâm gào to khàn cả giọng.\r\n\r\n    “Đáng chết!” Jame đá Nam Cung Nghiêu qua một bên, tính đâm một dao qua nữa, thì đột nhiên có một chiếc xe phá cửa xông vào, phía sau còn có vài chiếc xe cảnh sát.\r\n\r\n    Jame dừng tay muốn chạy trốn, nhưng không kịp nữa.\r\n\r\n    Lúc Ngũ Liên chạy đến, Uất Noãn Tâm đang nằm bên người Nam Cung Nghiêu, gào khóc.”Đừng mà………… Đừng mà………..” Người anh toàn là máu, lại còn chảy rất nhiều, người khác nhìn thấy cảnh này rất ghê sợ, vô cùng thê thảm.\r\n\r\n    Ngũ Liên hít sâu, cởi trói cho hai người.\r\n\r\n    “Nam Cung Nghiêu………. Anh tỉnh lại đi………… Anh đừng chết……….. Anh đừng chết…………..mà……….”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 268"}