<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Gả cho anh lần nữa!<\/b>\r\n\r\n    Nam Cung Nghiêu cũng không tức giận, còn tươi cười. \"Nghe nói là cậu cứu tôi, cám ơn nha! Lần này tôi nợ cậu, sau này sẽ trả cho cậu!\"\r\n\r\n    \"Tôi vốn chẳng trông chờ gì anh đâu, nhưng anh đã nói như vậy, tôi sẽ nhớ kỹ. Về sau lúc tôi cần anh giúp, anh đừng thoái thác là được!\"\r\n\r\n    \"Tôi biết rồi, tôi giống loại người vậy sao?\"\r\n\r\n    Giữa hai người không có mùi thuốc súng, lại còn giống hai người bạn thân, cuối cùng Uất Noãn Tâm cũng yên lòng, nhẹ nhàng thở ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Có đôi khi, tình cảm giữa hai người đàn ông cũng rất khó nói. Rõ ràng lúc trước cấu xé nhau dữ dội, giống như phải bắt người kia chết đi. Chớp mắt lại trở thành bạn tốt với nhau, thật kỳ lạ! Dù sao đây cũng xem là một chuyện tốt!\r\n\r\n    Cô đứng dậy đi rửa trái cây mời khách, cũng cho bọn họ có nhiều thời gian \\'hiểu biết\\' nhau hơn. Hứa Linh Lung cũng đi theo, \"tôi giúp cô nhé!\"\r\n\r\n    Cô ấy im lặng sốt quãng đường, rất cẩn thận, Uất Noãn Tâm chủ động mở lời. \"Có phải cô có chuyện gì muốn nói với tôi không?\"\r\n\r\n    \"Ưm! Tôi biết tôi nói như vậy sẽ rất vô lý, cũng rất ngây thơ, nhưng..... Cô và Liên, thật không có gì sao? Anh ấy vẫn rất lo lắng cho cô!\"\r\n\r\n    \"Cô yên tâm đi! Chúng tôi không có gì thật mà, chỉ là bạn tốt thôi! Người tôi yêu, là Nghiêu, cũng chỉ có anh ấy!\"\r\n\r\n    \"Tôi biết, nhưng mà Liên đối với cô........ Có lúc tôi vẫn không kiềm nén được ghen tuông.\"\r\n\r\n    \"Ai cũng có quá khứ của mình, đây là sự thật không thể nào thay đổi. Nhưng tôi tin, chỉ cần cô đối xử tối với anh ấy, Ngũ Liên nhất định sẽ cảm nhận được tấm chân tình của cô. Giữa tôi và anh ấy đã không thể nữa rồi, anh ấy phải quên tôi đi, đó chỉ là vấn đề về thời gian thôi.\"\r\n\r\n    \"Hai người đã kết hôn rồi, người ở bên cạnh anh ấy suốt cuộc đời, là cô! Cho nên, trước hết cô phải có lòng tin ở mình. Người con gái tốt như cô, anh ấy sẽ không có lý do nào không thích cô, đúng không nào? Nếu nói có gì, thì tôi nghĩ đó là \"mưa dầm thấm lâu\" thôi.\"\r\n\r\n    \"Nghĩa là gì?\"\r\n\r\n    \"Đó là cô không cần nóng vội, phải đi từ từ đi vào cuộc sống của anh ấy, để cô trở thành một phần nào đó của anh ấy. Có một ngày, anh ấy sẽ chợt nhận ra, anh ấy không thể rời xa cô được. Lúc đó, cô thành công rồi.\"\r\n\r\n    Hứa Linh Lung suy nghĩ rất lâu, trên môi cuối cùng cũng nở một nụ cười thoải mái. \"Cám ơn cô! Cô thật tốt!\"\r\n\r\n    \"Không phải tôi tốt đâu! Tôi chỉ hy vọng Ngũ Liên hạnh phúc. Tôi cũng tin, cô chính là người mang đến hạnh phúc cho anh ấy!\"\r\n\r\n    \"Ừm! Tôi nhất định sẽ cố gắng!\" Khi đã gở bỏ được khúc mắc này, Hứa Linh Lung mới hiểu ra. \"Tôi giúp cô rửa táo nhé!\"\r\n\r\n    Bốn người nói chuyện với nhau đến tối, Ngũ Liên nhìn thấy trời đã tối rồi, bèn đứng dậy, \"vậy chúng tôi không quấy rầy hai người nữa, hôm khác đến thăm anh.\"\r\n\r\n    \"Đừng đến nữa! Hôm khác tôi cũng ra viện rồi, anh trù tôi nằm viện hoài sao?\"\r\n\r\n    \"Anh tên khốn này, đừng lấy tấm chân tình của người ta nói vậy chứ?\"\r\n\r\n    Nam Cung Nghiêu cười, nói với Uất Noãn Tâm: \"Em tiễn hai người họ đi!\"\r\n\r\n    \"Vâng!\" Uất Noãn Tâm đưa hai người đến cửa bệnh viện, \"Hai người nhớ gửi thiệp cho em đó! Em nhất định sẽ tham dự hôn lễ của hai người. Nếu lúc đó Nghiêu khỏe rồi, cũng sẽ đến chung vui.\"\r\n\r\n    \"Tất nhiên rồi! Em nhớ cho li xì đỏ là được!\" Ngũ Liên giả vờ nghiêm túc vuốt cằm. Bao lì xì của tổng tài tập đoàn \\'Hoàn Cần\\', không ít hơn một hai trăm triệu, thì sẽ rất mất mặt nha!\"\r\n\r\n    \"Anh chẳng nghiêm túc chút nào.\" Hứa Linh Lung hờn giận thúc anh một cái.\r\n\r\n    \"Anh rất nghiêm túc mà!\"\r\n\r\n    \"Em biết rồi! Đến lúc đó sẽ tặng anh một món quà thật lớn!\"\r\n\r\n    Ngũ Liên mỉm cười nhìn Uất Noãn Tâm, nhìn thấy trên mặt cô tràn đầy hạnh phúc, anh cũng mừng cho cô. Anh biết rõ, mình phải buông tay thật rồi. Anh chỉ có thể làm cho cô bấy nhiêu thôi. Hạnh phúc sau, phải tự cô giành lấy rồi. Anh tin rằng, Nam Cung Nghiêu cũng yêu cô như vậy, nhất định sẽ chăm sóc cô thật tốt, không cần anh phải lo lắng nữa.\r\n\r\n    Hơn nữa, bây giờ bên cạnh anh, đã có một người con gái cần anh chăm sóc.\r\n\r\n    Hứa Linh Lung mới là người quan trọng trong cuộc đời anh.\r\n\r\n    Uất Noãn Tâm nhìn hai người rời đi, mười ngón tay đan vào nhau, ngọt ngào thân thiết, bóng dáng đó làm cho người khác vô củng hâm mộ. Cô có thể cảm nhận được, trong trái tim của Ngũ Liên bây giờ đã có Hứa Linh Lung. Thêm một thời gian nữa, anh sẽ yêu cô ấy, bọn họ nhất định rất hạnh phúc, vậy quá tốt rồi.\r\n\r\n    Cô và Nam Cung Nghiêu, cũng sẽ rất hạnh phúc!\r\n\r\n    Quay trở về phòng bệnh, Nam Cung Nghiêu đang đợi cô. Đèn đã được bật lên, ánh đèn nhẹ nhàng chiếu xuống, làm cho cả căn phòng trở nên ấm áp. Gương mặt của anh, cũng được tôn lên hết sức dịu dàng, làm cô ngẩn ngơ cảm thấy mình đang ở nhà, rất ấm áp.\r\n\r\n    \"Bọn họ đi rồi sao?\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Uất Noãn Tâm ngồi bên người anh, nắm lấy tay anh, giọng nói nhỏ nhẹ. \"Anh mệt không? Có muốn nghỉ ngơi chút không?\"\r\n\r\n    \"Anh không mệt, chỉ muốn nhìn em thôi.\" Anh ngẩn ngơ nhìn cô, ánh mắt vô cùng dịu dàng.\r\n\r\n    \"Em cũng không bỏ đi mà!\"\r\n\r\n    \"Nhưng anh sợ chớp mắt một cái, anh lại không nhìn thấy em nữa, cho nên anh không dám nhắm mắt.\"\r\n\r\n    \"Ngu ngốc mà! Anh như vậy là đang cố ý tỏ ra dễ thương sao ?\"\r\n\r\n    \"Không phải! Anh sợ thật mà! Em có thể hứa với anh một chuyện không?\" Anh nghiêm túc nhìn vào mắt cô, mong cờ lời hứa của cô. \"Sau này đừng rời xa anh nữa, chúng ta đừng cãi nhau nữa, được không em?\"\r\n\r\n    \"Vâng! Xin lỗi anh! Lúc trước em không nên nói với anh như vậy, thực ra em vẫn luôn tin tưởng anh và Hướng Vi không có gì, do lúc đó em giận quá, mới nói những lời như vậy. Anh biết rõ mà, em làm sao nỡ lòng rời xa anh.......\"\r\n\r\n    \"Đã vậy, em còn làm anh bị thương.\" Nghĩ lại, trong lòng cô đầy tự trách. \"nếu em không phải luật sư, cũng sẽ không gặp phiền phức, anh cũng không......\" Nói đến đây, hai mắt cô ửng đỏ, lời nói nghẹn ngào. \"Thực ra, anh không cần phải đỡ nhát dao đó cho em. Anh vì em bị thương, như vậy đủ rồi, em không muốn anh lại........\"\r\n\r\n    \"Ngốc à!\" Nam Cung Nghiêu rất đau lòng, lau đi nước mắt trên khóe mắt của cô. \"Em đừng khóc nữa! Anh vì em làm bất cứ chuyện gì, cũng đáng mà. Hơn nữa, không phải anh vẫn ổn sao? Tất cả mọi chuyện đã qua rồi......... Nhưng anh rất lo lắng cho em, em đang mang thai, em tạm thời đừng làm luật sư nữa!\"\r\n\r\n    \"Vâng! Em hứa với anh!\"\r\n\r\n    \"Em còn nhớ ngày chúng ta cãi nhau, anh hỏi em, có muốn trở về Hà Lan nữa không?\"\r\n\r\n    Cô lắc đầu, \"không cần đâu anh! Em đã quyết định rồi, ở lại Đài Loan với anh. Sau này, em sẽ không nhỏ nhen như vậy nữa, cũng không hay nghi ngờ nữa, em không cãi nhau với anh nữa, thật đó.......... Em sẽ tin tưởng anh!\"\r\n\r\n    \"Ừ! Em nhắm mắt lại đi.\" Anh vươn tay quơ trước mắt cô, chắc chắn cô không giả bộ, Nam Cung Nghiêu lấy một cái hộp ở dưới gối. \"Có thể mở mắt ra rồi, tặng cho em nè!\"\r\n\r\n    Uất Noãn Tâm mở mắt ra nhìn, đó là một sợi dây chuyền và hoa tai ngọc bích có hình phiến lá, màu ngọc bích xanh biếc, trong suốt như một giọt nước. \"Đây là.......\"\r\n\r\n    \"Hôm đó, anh kể khổ với Hướng Vi. Cô ấy bảo anh mua quà tặng em, cho em một sự bất ngờ, cho nên sau khi tan ca cô ấy đi chọn cùng anh.\"\r\n\r\n    \"Xin lỗi anh, em còn......\"\r\n\r\n    \"Em đừng nói xin lỗi nữa! Anh biết mà!\" Nam Cung Nghiêu nhếch môi, \"mặc dù cầu hôn bằng dây chuyền rất kỳ lạ, nhưng anh vẫn phải hỏi em. Uất Noãn Tâm, em bằng lòng gả cho anh thêm lần nữa không?\"\r\n\r\n    Trong tình cảnh này, Uất Noãn Tâm rơi một giọt nước mắt xuống, làm Nam Cung Nghiêu cuống cuồng lau cho cô. \"Em không đồng ý cũng đừng khóc nha, cũng không ai ép em mà!\"\r\n\r\n    \"Ai nói em không đồng ý chứ!\" Cô hờn giận, \"chỉ là em, em cảm động quá thôi! Chúng ta không phải từng kết hôn với nhau rồi sao? Còn muốn kết hôn nữa sao?\"\r\n\r\n    \"Không giống nhau! Lúc trước là cuộc hôn nhân mua bán, nhưng lần này, là vì anh yêu em, cho nên mới lấy em! Em có bằng lòng gả cho anh, trở thành vợ của Nam Cung Nghiêu anh, còn là mẹ của hai đứa con của anh không?\"\r\n\r\n    Cô ngừng khóc mỉm cười, \"bằng lòng, tất nhiên bằng lòng rồi!\"\r\n\r\n    \"Em suy nghĩ kỹ chưa đó? Không hối hận chứ? Đây là chuyện cả đời đó!\"\r\n\r\n    \"Anh cái đồ ngốc này, biết rõ em đồng ý, còn cố ý nói vậy!\"\r\n\r\n    Nam Cung Nghiêu kêu gào oan ức. \"Anh làm sao biết em yêu anh như vậy, vừa nói đồng ý ngay.\"\r\n\r\n    \"Ai yêu anh chứ, chỉ biết dát vàng lên mặt!\"\r\n\r\n    \"Nếu em không yêu anh, lúc nãy ai liên tục nói hai lần \\'em đồng ý\\', \\'em đồng ý\\', giống như sợ không gả đi được vậy.\"\r\n\r\n    \"Anh......\" Cho anh chút mặt mũi, thì anh bắt đầu lên mặt! Uất Noãn Tâm quay mặt qua một bên, \"để chứng minh em không thể gả được, em đành không gả vậy.\"\r\n\r\n    \"Không gả? Sao được hả? Lúc nãy em vừa mới đồng ý với anh, em không thể nuốt lời được!\"\r\n\r\n    \"Anh không biết câu nói đừng nghe những gì con gái nói sao? Em nói không gả, anh có thể trói em đến nhà thờ sao?\"\r\n\r\n    \"Nếu em không gả thật, anh chỉ có thể làm như vậy!\" Vẻ mặt Nam Cung Nghiêu kiên quyết, gian xảo cũng dịu dàng, cười hi hi nói. \"Đương nhiên, anh vẫn hy vọng em ngoan ngoãn gả cho em, làm bà xã của anh! Anh sẽ yêu thương cưng chiều em! Gả cho anh đi? Được không? Được không em?\"\r\n\r\n    Anh làm nũng cọ cọ vào người cô, còn cố ý làm ra vẻ dễ thương, Uất Noãn Tâm hết biết làm gì, đành phải đầu hàng. \"Được rồi được rồi! Em nể mặt bé Thiên, gả cho anh đó......\"\r\n\r\n    \"Vậy mới ngoan chứ!\" Nam Cung Nghiêu mở cờ trong bụng, không quan tâm vết thương vẫn còn đau, ôm cô vào trong lòng, hôn cô một cái thật kêu. \"Bà xã, anh yêu em! Rất yêu rất yêu em!\"\r\n\r\n    \"Em cũng vậy!\" Uất Noãn Tâm đỏ mặt kêu một tiếng, \"ông xã!\"\r\n\r\n    Hai người ôm chặt nhau đắm chìm trong hạnh phúc, ôm rất lâu, luyến tiếc không nỡ tách ra............\r\n\r\n    Hợp Đồng Hôn Nhân 100 Ngày<\/b> tại Website: SieuTruyen.NET, các chương mới nhất sẽ được tiếp tục update sớm nhất có thể, Cảm ơn các bạn !","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 270"}