<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Kết thúc ngọt ngào<\/b>Từ sau khi Nam Cung Nghiêu và Uất Noãn Tâm hòa hợp với nhau, hai người cùng nhau trải qua cuộc sống hạnh phúc ngọt ngào, không còn cãi nhau nữa. Thời gian như dòng nước chảy trôi qua trong ngọt ngào, bụng của Uất Noãn Tâm mỗi ngày một lớn, chớp mắt thì đã được tám tháng. Nam Cung Nghiêu cũng dành nhiều thời gian chăm sóc cô hơn, phần lớn công việc đều giao cho Hướng Vi giải quyết, chỉ có khi có cuộc họp nào quan trọng, anh mới tham dự.\r\n\r\n    Dự họp hết một ngày, Nam Cung Nghiêu vội vàng chạy về nhà, hào hứng mở cửa ra gọi: \"Bà xã ơi, anh về rồi!\"\r\n\r\n    Uất Noãn Tâm ngồi ở bàn trang điểm đưa lưng về phía anh, bờ vai run run, khóc thút thít.\r\n\r\n    Nam Cung Nghiêu sốt ruột vội hỏi cô bị sao vậy, cô ngẩng đầu lên, hai đôi mắt đỏ hoe, khóc giống như một đứa trẻ chịu ấm ức. \"Em lại mập lên rồi......... Sắp sửa không mặc vừa áo cưới rồi..........\" Nói xong, cô khóc tiếp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"........\" Nam Cung Nghiêu thở nhẹ ra, vừa buồn cười vừa đau lòng. \"Anh còn tưởng chuyện gì to tác, em làm anh hết cả hồn!\"\r\n\r\n    \"Đây còn không phải chuyện lớn sao? Tám tháng này em đã mập lên mười ký rồi, mập tới sắp sửa đi hết nổi.\"\r\n\r\n    \"Đó là vì em mang thai mà!\"\r\n\r\n    \"Lúc em mang thai bé Thiên cũng đâu mập tới vậy, đều tại anh, cho em ăn quá trời đồ bổ, nuôi em thành vậy nè, anh cố ý mà!\" Vung bàn tay béo núc ních đấm anh, \"tại anh tại anh đều tại anh!\"\r\n\r\n    \"Được rồi, đều tại anh, được chưa?\" Nam Cung Nghiêu đau lòng lau nước mắt cho cô, \"em như vậy không phải đang làm anh đau lòng sao? Phụ nữ có thai cần phải bồi bổ mà! Đợi sau khi BB sinh ra, sẽ mau ốm lại thôi, đừng lo lắng quá!\"\r\n\r\n    \"Nếu không ốm được phải làm sao đây?\"\r\n\r\n    \"Vậy thì có sao đâu chứ? Anh vẫn yêu em thôi!\"\r\n\r\n    \"Chưa chắc đâu! Nếu em mập ú, anh không thèm em nữa rồi!\"\r\n\r\n    \"Anh yêu là chính con người em, cho dù em trở nên như thế nào, anh cũng yêu em mà!\"\r\n\r\n    \"Chỉ biết nói lời ngon tiếng ngọt!\" Uất Noãn Tâm không khóc nữa, nhưng lông mày vẫn cau lại. \"Em mập như vậy, áo cưới mặc không vừa nữa, phải làm sao đây?\"\r\n\r\n    \"Ngày mai qua đó thử xem? Hướng Vi nói rất đẹp mà!\"\r\n\r\n    \"Chẳng qua cô ấy không muốn em buồn thôi!\" Nghĩ lại mà tức giận, \"ai kêu anh nảy ra ý kiến kết hôn lúc mang thai, nói như vậy rất đặc biệt. Em giờ mập như con khủng long, tuần sau kết hôn, nhất định sẽ dọa chết người!\"\r\n\r\n    Nam Cung Nghiêu cố ý biện minh cho mình, \"chuyện đó......... Kết hôn lúc mang thai, hình như là ý kiến của em, anh cũng phản đối rồi mà. Em nói bà xã nói phải nghe, nên anh đành nghe theo!\"\r\n\r\n    Uất Noãn Tâm đỏ mặt, \"em không biết, do anh nói, chính anh nói, chính anh!\"\r\n\r\n    \"Được rồi! Là anh sai! Đừng giận nữa được không? Anh xin lỗi em mà.\" Ai cũng nói phụ nữ là người không nói lý lẽ nhất, đúng là không sai, đặc biệt là phụ nữ có thai, chẳng chịu nói lý gì cả, cái gì cũng là anh sai! Nhưng ai kêu anh yêu người phụ nữ này sâu đậm đến vậy chứ? Cô nói anh sai, thì là anh sai, anh bằng lòng mà!\r\n\r\n    Uất Noãn Tâm lại oán trách một phen, mới hài lòng, không mở miệng nữa.\r\n\r\n    \"Đừng giận nữa? Anh chuẩn bị nước cho em rửa mặt.\"\r\n\r\n    Từ công ty vội vã chạy về, trên người Nam Cung Nghiêu còn mặc âu phục thẳng thớm. Trong chớp mắt lại biến thành người đàn ông đảm đang chu đáo, cởi âu phục ra, xắn tay áo lên, bận rộn chuẩn bị nước và khăn. Ngồi xổm trước mặt Uất Noãn Tâm, vắt khăn, lau mặt cho cô. Động tác rất nhẹ, giống như đang nâng niu một con búp bê bằng xứ, cực kỳ cẩn thận.Uất Noãn Tâm lại rơi nước, \"anh tốt với em quá.....\"\r\n\r\n    Nhìn hấy cô lại rơi nước mắt, Nam Cung Nghiêu vội lau đi, \"ngốc à, anh tốt với em, em cũng khóc sao?\"\r\n\r\n    \"Em cũng không biết, gần đây tự dưng rất thích khóc.............. Càng hạnh phúc, càng muốn khóc.\"\r\n\r\n    \"Gần đây trời lạnh rồi, ngâm chân nhé!\" Nam Cung Nghiêu đi thay nước, đổi chậu nước ấm, nâng hai chân cô bỏ vào trong nước. \"Nước có đủ ấm không?\"\r\n\r\n    \"Ưm! Lúc nãy, em nổi nóng với anh, anh có ghét em không?\" Có lẽ vì cô mang thai, tính tình thất thường, một lát thì khóc, một lát lại buồn. Cũng may anh vẫn luôn bao dung cô, suốt tám tháng trời, làm cô rất cảm động.\r\n\r\n    \"Đương nhiên không rồi! Con gái đôi khi nổi nóng cũng rất đáng yêu! Phụ nữ có thai cảm xúc thất thường, cũng là chuyện bình thường. Ngày mai anh không đi làm, anh dẫn em đến lớp cô Trịnh học về điều tiết cảm xúc khi mang thai nhé?\"\r\n\r\n    \"Anh không chê em phiền phức sao?\"\r\n\r\n    \"Làm gì có? Lúc trước khi em mang thai bé Thiên, cũng chỉ có một mình, rất vất vã. Anh nợ em quá nhiều, coi như anh bù đắp cho em đi. Hơn nữa, đây là chuyện người làm cha như anh nên làm mà!\"\r\n\r\n    Anh vừa dịu dàng giúp cô rửa chân, vừa an ủi. \"Em đừng lo lắng nữa, cho dù xảy ra chuyện gì, anh vẫn luôn ở bên em và cục cưng. Anh không chê em mập, càng không chê em phiền phức đâu. Em đừng tự mình dọa mình nữa, thả lỏng người được không?\"\r\n\r\n    \"Vâng!\" Uất Noãn Tâm càng hy vọng hơn bất cứ ai hết, sẽ sinh cục cưng trong bụng bằng tâm trạng vui vẻ nhất. Nhưng đến lúc gần sinh, cô cứ luôn khó có thể kiểm soát tâm trạng lo âu, cô cũng rất lo lắng cảm xúc của người mẹ sẽ ảnh hưởng đến sức khỏe của thai nhi.\r\n\r\n    Hít thật sâu, để nụ cười lại hiện trên môi. \"Em không sao rồi, anh đừng lo lắng!\"\r\n\r\n    \"Ừm! Như vậy mới tốt!\" Anh ôm cô, đặt cô trên giường, hôn nhẹ lên tráng cô, \"em nghỉ ngơi sớm đi! Anh đi tắm, sẽ ra nhanh thôi!\"\r\n\r\n    \"Nghiêu.......\" Bỗng nhiên Uất Noãn Tâm kéo tay anh lại, mỉm cười, nhưng vẫn có chút lo lắng. \"Chúng ta sẽ hạnh phúc như thế này mãi mãi, đúng không anh?\"\r\n\r\n    \"Ngốc à! Tất nhiên là vậy! Chúng ta sẽ càng ngày càng hạnh phúc. Sẽ cùng nhau nhìn thấy bé Thiên, còn có đứa bé này trưởng thành. Em phải tin chính mình, và tin anh, được không nào?\" Anh nằm xéo bên người cô, để cô dựa vào mình, nghe tiếng tim đập ổn định của anh.\r\n\r\n    Một tay cầm lấy tay cô, để trên môi. \"Anh hứa với em, hạnh phúc của chúng ta, chắc chắn sẽ không đứt đoạn, anh sẽ nắm chặt tay em trong tay anh. Chỉ cần em không rời xa anh, anh sẽ không buông tay! Anh sẽ nắm tay em, cùng em đi đến già!\"\r\n\r\n    \"Vâng! Anh không rời xa em, em sẽ không buông tay anh! Mãi mãi bên nhau.\" Nghe thấy nhịp tim của anh, Uất Noãn Tâm cảm thấy rất yên bình, nhẹ nhàng chìm vào trong giấc ngủ. Ở trong mơ, cũng có anh và bọn nhỏ ở bên cạnh.........\r\n\r\n    Ở ngoại thành Đài Loan.\r\n\r\n    Một hôn lễ nhỏ đang được tổ chức tại một nhà thờ nằm trên con đường rậm bóng cây, trên cây treo đủ loại bong bóng màu hồng, nhìn vào dễ dàng cảm nhận được niềm hạnh phúc và tấm lòng chân thành của đôi vợ chồng mới cưới. Nam Cung Nghiêu và Uất Noãn Tâm sánh bước đứng ở cửa nhà thờ, chào đón khách mời.\r\n\r\n    Không giống như hôn lễ linh đình lúc trước, đây là một hôn lễ nhỏ hoàn toàn mới chỉ mời những người bạn thân thiết nhất của bọn họ, đầy ấp ấm áp và hạnh phúc.\r\n\r\n    Trên người Uất Noãn Tâm mặc chiếc váy cưới màu trắng, mặc dù thân hình mập mạp thấy rõ, nhưng trên gương mặt tròn trịa vẫn tản ra ánh sáng của một người mẹ, cả người chìm trong ánh sáng mặt trời, trên mặt nở nụ cười vui vẻ, cực kỳ xinh đẹp. Nam Cung Nghiêu ít khi mặc áo đuôi tôm màu trắng, tản ra một sự tao nhã mới lạ.\r\n\r\n    Từ sau khi ở bên Uất Noãn Tâm, tính tình của anh càng ngày càng trở nên dịu dàng, không còn mặt ủ mày chau như lúc trước. Tất cả nhân viên trong công ty cũng cảm nhận được sự thay đổi của anh, nên mọi người vô cùng biết ơn tổng tài phu nhân, cho nên họ càng ra sức làm việc hơn.\r\n\r\n    \"Ây da, cô gái béo ú này là ai đây? Áo cưới sắp sửa rách toẹt ra rồi!\"\r\n\r\n    Xa xa vang đến tiếng trêu chọc của một người đàn ông yêu nghiệt, Uất Noãn Tâm nhìn qua. Miệng mồm vẫn thối tha như vậy, nhưng vẫn không làm người khác chán ghét ngoài Ngũ Liên ra thì còn ai vào đây.\r\n\r\n    Hứa Linh Lung như chú chim nhỏ nép ở bên cạnh anh, xinh xắn đấm anh một cái, \"sao anh lại nói vậy hả?\"\r\n\r\n    \"Còn không cho anh nói sự thật sao?\"\r\n\r\n    \"Anh........\"\r\n\r\n    Thái độ của hai người rất tự nhiên, có thể thấy rõ tình cảm đã tăng lên rất nhiều.\r\n\r\n    Uất Noãn Tâm nhìn thấy bụng Hứa Linh Lung hơi nhô lên, mắt liền sáng lên. \"Cô mang thai rồi à?\"\r\n\r\n    Cô ấy thẹn thùng gật đầu, \"cũng được năm tháng rồi!\"\r\n\r\n    \"Chúc mừng hai người nha!\" Cô còn vui mừng hơn bọn họ, cũng không quên quở trách Ngũ Liên. \"Anh giữ bí mật kín thật! Muốn đợi khi cục cưng sinh ra rồi mới nói cho em biết sao?\"\r\n\r\n    \"Làm gì có chứ? Anh còn muốn lập hôn ước cho con anh với con em đó! Nếu là một nam một nữ, thì cho chúng làm anh em, còn nếu hai trai thì cho chúng làm gay, còn nếu là hai nữ thì làm les!\"\r\n\r\n    \"......\" Uất Noãn Tâm hết nói, thật là gian ác mà!\r\n\r\n    Nam Cung Nghiêu tất nhiên không vui rồi, \"cậu lấy móng vuốt ma quỷ của cậu ra xa cục cưng đi, để tránh vấy bẩn cục cưng!\"\r\n\r\n    \"Hey! Anh nói câu này tôi nghe hết vui rồi, cái mà nói vấy bẩn hả? Hai bên môn đăng hậu đối không thua kém nhau mấy nha!\"\r\n\r\n    Uất Noãn Tâm cười đến đau bụng, \"chuyện hôn ước sau này hãy nói đi, nhưng làm mẹ nuôi, em chắc chắn phải làm!\"\r\n\r\n    \"Có cho li xì không? Có cho quà không?\"\r\n\r\n    \"Tất nhiên có rồi!\"\r\n\r\n    \"Vậy được! Sau khi con sinh ra sẽ cho em làm mẹ nuôi!\"\r\n\r\n    \"Cứ quyết định vậy đi! Đi vào ngồi trước đi!\"\r\n\r\n    Ngũ Liên và Hứa Linh Lung vô cùng âu yếm quàng tay nhau rời khỏi.\r\n\r\n    Chưa đến vài phút, lại có một đôi bước vào. \"Noãn Tâm, chúc mừng em!\"\r\n\r\n    \"Cảnh Đường sao?\" Uất Noãn Tâm có hơi bất ngờ. Bọn họ đã nhiều năm rồi không liên lục với nhau, cô cũng không có được bất kỳ tin tức gì của anh, chỉ có thể gửi thiệp theo địa chỉ cũ, không ngờ anh lại đến dự hôn lễ, làm cô rất vui.\r\n\r\n    Bên anh, còn có một người đẹp duyên dáng mang phong cách Mỹ Latinh.\r\n\r\n    \"Cô đây là?\"\r\n\r\n    \"Cô ấy là bạn gái anh, Linda.\"\r\n\r\n    Linda cũng có sự nhiệt tình của người Mỹ Latinh, chủ động giơ tay ra, \"cô là Noãn Tâm mà anh ấy hay nhắc đến à, rất vui khi được biết cô! Mặc dù bụng có hơi lớn một chút, nhưng cô vẫn rất xinh đẹp nha!\"\r\n\r\n    \"Cám ơn cô! Cảnh Đường là một người đàn ông tốt, chúc hai người hạnh phúc nhé!\"\r\n\r\n    \"Con người anh ấy rất tốt, chỉ là nhiều lúc quá cứng nhắc thôi.\"\r\n\r\n    \"Anh cứng nhắc lúc nào hả? Dưới sự dạy dỗ của em không phải anh đã tốt hơn nhiều rồi sao?\"\r\n\r\n    Hai người rủ rỉ bên tai cười đùa, Uất Noãn Tâm cũng rất vui khi anh đã có thể vượt qua được nỗi đau trong quá khứ. Người đàn ông như anh, xứng đáng có được một nửa tốt nhất, cô chúc bọn họ hạnh phúc.\r\n\r\n    Lương Cảnh Đường mỉm cười nói với Nam Cung Nghiêu: \"Sau này tôi có nghe được một số chuyện của hai người, biết được anh thật lòng với cô ấy, tôi cũng yên tâm rồi. Noãn Tâm là người con gái tốt nhất mà tôi từng gặp, anh phải chăm sóc cô ấy thật tốt đó!\"\r\n\r\n    \"Tôi biết rồi! Tôi sẽ làm như vậy!\"\r\n\r\n    Linda giả vờ nổi giận, \"cô ấy là người con gái tốt nhất anh từng gặp, vậy em thì sao hả?\"\r\n\r\n    Lương Cảnh Đường vội dỗ dành bạn gái, \"ngốc à, em là người bạn gái tốt nhất anh từng gặp!\"\r\n\r\n    \"Như vậy còn được, tha cho anh đó!\"\r\n\r\n    Hai người vui đùa đi vào trong nhà thờ, âu yếm đến nỗi làm người khác phải hâm mộ.\r\n\r\n    \"Daddy........ Daddy.......\"\r\n\r\n    Nam Cung Nghiêu còn chưa nhìn thật kỹ, thì một bóng dáng nhỏ bé màu hồng sà vào lòng anh. Bé Duyệt Đào hôn lên mặt anh một nụ hôn thật kêu, \"daddy, Đào Đào nhớ daddy lắm đó!\"\r\n\r\n    \"Đào Đào, con quên ma mi nói với con cái gì sao? Phải gọi là chú. Daddy con ở đây nè!\"\r\n\r\n    Uất Noãn Tâm nhìn qua, thấy Nam Cung Nghiêu Vũ Nhi nắm tay một người đàn ông đẹp trai người nước ngoài đi đến.\r\n\r\n    \"Vũ Nhi!\" Nam Cung Nghiêu mừng rỡ, \"không ngờ em lại trở về!\"\r\n\r\n    \"Anh là anh của em, hôn lễ của anh, em làm sao có thể không đến chứ?\" Trong mắt của Nam Cung Vũ Nhi không còn sự ghen tỵ như lúc trước, đã ôn hòa bình lặng hơn. \"Chúc mừng hai người! Chúc hai người trăm năm hạnh phúc, đầu bạc răng long nha!\"\r\n\r\n    \"Cám ơn em!\"\r\n\r\n    \"Noãn Tâm à, lúc trước em đã gây ra rất nhiều chuyện sai trái với chị, vẫn chưa nói lời xin lỗi với chị. Không biết bây giờ xin lỗi, có còn kịp nữa không?\"\r\n\r\n    Cô mỉm cười, \"chuyện lúc trước, cứ để nó trôi qua đi! Mọi người đều hạnh phúc mới là điều quan trọng nhất!\"\r\n\r\n    \"Ừm!\" Nam Cung Vũ Nhi quàng tay vào cánh tay của người đàn ông bên cạnh, còn anh ta nhìn cô ấy với ánh mắt cưng chiều. \"Bây giờ em rất hạnh phúc!\"\r\n\r\n    Khách mời gần như đến đông đủ, trong nhà thờ cũng đã vang lên hành khúc hôn lễ trang nghiêm và thiêng liêng. Uất Noãn Tâm quàng tay vào cánh tay Nam Cung Nghiêu, đi đến lễ đài trong ánh mắt chúc phúc của mọi người.\r\n\r\n    Ngũ Liên và Hứa Linh Lung, Lương Cảnh Đường và người đẹp Mỹ Latinh, Nam Cung Vũ Nhi và người chồng người nước ngoài còn có Nam Cung Thiếu Khiêm, tất cả mọi người đều chân thành chúc bọn họ hạnh phúc.\r\n\r\n    Cha xứ hiền từ nhìn hai người, \"Uất Noãn Tâm, con có đồng ý lấy người đàn ông này làm chồng không? Cho dù khi khỏe mạnh hay ốm đau, hoặc bất kỳ lý do nào khác, con vẫn luôn yêu thương, chăm sóc, tôn trọng, bao dung và mãi mãi chung thủy với anh ấy đến cuối đời không?\"\r\n\r\n    \"Con đồng ý!\"\r\n\r\n    \"Nam Cung Nghiêu, con có đồng ý lấy người phụ nữ này làm vợ không? Cho dù khi khỏe mạnh hay ốm đau, hay bất kỳ lý do nào khác, con vẫn luôn yêu thương, chăm sóc, tôn trọng, bao dung và mãi mãi chung thủy với cô ấy đến cuối đời không?\"\r\n\r\n    Anh không hề do dự trả lời, \"con đồng ý!\"\r\n\r\n    Hai bên dịu dàng chăm chú nhìn nhau, đeo nhẫn cho đối phương, rồi trao nhau một nụ hôn thật dài.\r\n\r\n    Ngay trong giây phút hạnh phúc nhất, Uất Noãn Tâm đột nhiên cảm thấy có một cơn đau ở phía dưới, cúi đầu nhìn, thấy mình vỡ nước ối. \"Em, em sắp sinh rồi!\"\r\n\r\n    Hết\r\n\r\n    Tp.HCM 12\/2012 - 12\/2013<i>Hợp Đồng Hôn Nhân 100 Ngày<\/i><\/b><\/a>tại website: SieuTruyen.NET. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.\r\n\r\n    <b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>\r\n\r\n    Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)\r\n\r\n    <i>Hãy ghé thăm SieuTruyen.NET thường xuyên các bạn nhé !<\/i>\r\n\r\n    <b>Có thể bạn quan tâm:<\/b>\r\n\r\n    <b>List Truyện TEEN đã Hoàn Thành<\/b><\/a>\r\n\r\n    <b>List Truyện Ngôn Tình Đã Hoàn Thành<\/a><\/b>\r\n\r\n    <b><font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương Cuối"}