<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 24: Huyền Cơ tôn giả.\r\n\r\n    Lão giả kia ánh mắt vẫn dõi theo hướng Tinh Hồn rời đi, miệng khẽ nhấm nháp ngụm trà rồi chậm rãi đặt xuống. Ánh mắt chợt lóe lên cái gì đó, chầm chậm hỏi:\r\n\r\n    - Lão huynh, rõ ràng là biết được tương lai của hắn. Sao không cho hắn lời khuyên?\r\n\r\n    Thầy tướng áo xanh hàm râu khẽ động, tay tự tiện rót cho mình một ly trà. Hơi trà nóng bốc lên, tỏa ra một hương thơm dịu mà chỉ có loại trà thượng hạng ở tửu lâu này mới có. Thầy tướng nâng ly trà lên, ánh mắt nhìn vào ly trà, nói:\r\n\r\n    - Thiên cơ bất khả lộ. Sao có thể tùy tiện nói được.\r\n\r\n    Lão giả kia cười như không cười, tiếu ý nói:\r\n\r\n    - Thiên cơ bất khả lộ sao? Ha ha, mười sáu năm trước, sao huynh không làm vậy. Bất chấp nguy hiểm, nghịch thiên bốc quẻ, bị thiên đạo phản phệ đến nỗi thập tử vô sinh. Huyền Cơ, đừng chọc cười lão đệ này!\r\n\r\n    Thầy tướng áo xanh được người kia gọi là Huyền Cơ, uống một ngụm trà rồi đặt ly xuống bàn. Ánh mắt trở nên mông lung, rồi nói:\r\n\r\n    - Chẳng phải bây giờ lão hủ ta vẫn sống tốt sao.\r\n\r\n    Lão giả kia hừ một cái:\r\n\r\n    - Sống tốt sao? Thương thế của huynh, sống tiếp được ba năm đã là được thiên địa chiếu cố rồi. Nếu ngày đó huynh không bất chấp khuyên ngăn của đệ, thì làm sao thọ mệnh tổn hại được chứ.\r\n\r\n    Thầy tướng Huyền Cơ nhìn lão giả ngồi đối diện kia, nghiêm giọng nói:\r\n\r\n    - Ta đã bảo đệ không được nhắc lại chuyện này nữa mà.\r\n\r\n    Lão giả kia không nói gì, chỉ thấy rót một ly trà rồi ngửa mặt nốc một hơi, như là muốn nuốt đi một cơn giận vậy. Thầy tướng Huyền Cơ thở dài một cái, rồi nói tiếp:\r\n\r\n    - Dược lão đệ, ta biết ngươi lo lắng sức khỏe của ta. Thế nhưng, cuộc đời này rồi cũng sẽ kết thúc, không ai có thể chống lại được sự sắp đặt của thiên đạo. Cho dù đệ được xưng tụng là Dược tiên tôn giả đi nữa, cũng không thể chống lại thiên địa luân hồi được.\r\n\r\n    - Ngày đó Huyền Cơ ta bất chấp thiên địa phản phệ, mới có thể nhìn thấu được tương lai. Ma tộc ngày một lớn mạnh, mà Thiên Lam, Thiên Băng và Thiên Dương không ngừng đấu đá, chiến lực hao tổn, e rằng khó có thể đẩy lùi được ma tộc. Nhờ hồng đức sư tổ, cuối cùng cũng tìm được người đó, an nguy đại lục cũng được tiêu biến. Mỗi đời Huyền Cơ đều phải làm việc này, ta là truyền nhân làm sao có thể tránh né được.\r\n\r\n    Dược tiên tôn giả thần sắc khẽ động. Làm sao lão không nhận ra được tình thế của đại lục, Huyền Cơ bất chấp nguy hiểm để đoán tương lai. Tất cả cũng chỉ vì đại lục, vì cuộc sống của nhân loại.\r\n\r\n    Thương long thất tú\r\n\r\n    Đại quang thiên thiên\r\n\r\n    Cửu thiên thiên tử\r\n\r\n    Thượng cổ thần công\r\n\r\n    Tru diệt ma tộc\r\n\r\n    Ngũ hoang quy nhất\r\n\r\n    Quân lâm thiên hạ.\r\n\r\n    (Ý là: lúc thương long tinh phát ra ánh sáng cực đại, đứa con của trời sẽ giáng thế. Với tuyệt đại thần công của mình, tiêu diệt hoàn toàn ma tộc. Sau đó thống nhất năm đại lục (Thiên Phong, Thiên Dương, Thiên Hồng, Thiên Băng và thần địa), lên ngôi hoàng đế. Thấy mấy ông tác giả kia làm thơ phê quá, nên cũng chém đại. Chẳng biết niêm luật, cú pháp gì đâu. Ai giỏi văn thì bỏ qua giùm nhé. Chương này với chương trước chém gió kinh hồn (hoàn toàn mù tịt vụ coi bói với làm thơ), đọc cẩn thận trúng gió nhé! :v)\r\n\r\n    Đây chính là lời mà sư tổ trước lúc lâm chung để lại. Mà tuyệt thế ẩn tông mình, mỗi đời Huyền Cơ đều phải dùng tính mạng của mình để tìm hiểu thiên cơ, nhanh chóng tìm được “cửu thiên thiên tử”, nguy cơ đại lục mới được hóa giải. Hy sinh này chính là một sự thiết yếu nên làm.\r\n\r\n    Nhưng mà, Huyền Cơ lại là sư huynh của mình. Tình thân hai người thậm chí còn hơn cả ruột thịt. Tuy là vì nhân loại, nhưng vì sao lại là huynh mà không phải người khác. Tại sao chứ?\r\n\r\n    Thế nhưng việc này không thể nói ra. Bản thân là trưởng lão, sao có thể bộc bạch ra được.\r\n\r\n    Dược tiên tôn giả lúc này nhìn Huyền Cơ, rồi hỏi:\r\n\r\n    - Huynh nói, thiếu niên kia chính là người mà chúng ta đang đợi?\r\n\r\n    Huyền Cơ gật đầu. Dược tiên dừng lại một chút rồi nói tiếp:\r\n\r\n    - Đệ thấy được, thiếu niên đó đúng là rất có tư chất. Mới mười lăm tuổi đã đạt Đế cấp, nhất định là một thiên tài. Nhưng mà không hẳn chỉ có mình hắn mới có thành tựu như thế. Trên đời này, có những người bằng tuổi thiếu niên đó cũng có thực lực cao hơn. Chuyện này, ta cần huynh giải đáp một chút.\r\n\r\n    Huyền Cơ như cười như không, nhưng trên mặt lại hiện lên một vẻ dằn vặt.\r\n\r\n    - Đúng là như vậy. Nhưng cái đệ thấy, chỉ là hiện tại mà thôi. Thực lực tiềm tàng của thiếu niên đó, dù là cao nhân chúng ta cũng không nhìn thấu được. Chỉ cần cho hắn một thời gian tu luyện nữa, trong mười năm nhất định ngang ngửa hai ta. Nhưng đáng tiếc…\r\n\r\n    - Đáng tiếc cái gì? – Dược tiên không cầm được, liền hỏi.\r\n\r\n    - Lần xuất môn lần này của hắn, chính là hoàn toàn đánh thức cái tiềm lực đáng sợ của hắn. Mà mấu chốt của nó, chính là thiếu nữ áo trắng kia. Ta nhìn thấy trên đầu thiếu nữ đó phủ đầy tử khí, cái chết chỉ còn là sớm muộn. Tất cả đều do thiên mệnh. Đã là thiên mệnh, sao có thể tránh. – Huyền Cơ tôn giả đưa ánh mắt nhìn về phía hư vô, hiện lên một nỗi bất lực và buồn bã.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 24: Huyền Cơ Tôn Giả."}