<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sóng Gió<\/b>Nam Dạ Tước nói xong đi vào Cám Dỗ. Dung Ân theo phản xạ lấy tay che ngực. Trên ngực cô đúng là có vết đỏ, chắc là do lần trước anh nhét tiền để lại.Cô vô cùng bối rối, nhất thời không biết phải nói gì. Loại sự việc này, cô biết giải thích như thế nào? Mặc dù, cô không cần phải giải thích với Trần Kiều, nhưng cô không thể phủ nhận rằng khi cô nhìn thấy cậu ấy sẽ không tự chủ được nhớ đến Diêm Việt.“Mình vào đây.”Sau một lúc xấu hổ lúng túng, cô lên tiếng phá vỡ không khí trầm mặc rồi bước vào trong, để lại một bóng lưng gầy yếu.Trần Kiều đứng bất động tại chỗ, ánh mắt tràn đầy vẻ phức tạp.Vừa bước vào phòng nghỉ, cô đã nhìn thấy một nhóm người đang tụ tập ở cửa, trên tay mỗi người đều cầm một tờ giấy giống nhau.“Đây là cái gì vậy?” Dung Ân lại gần thì thấy là một bản hợp đồng.“Là hợp đồng bảo hiểm, vừa mới được phát.” Một người quay sang nói với cô: “Họ nói sợ chúng ta bị khách hàng quấy rối, nên ai cũng được làm.”Dung Ân nhìn kỹ tờ giấy: “Đúng vậy, nhưng chẳng nhẽ Cám Dỗ cũng quan tâm đến vấn đề này?”“Tất nhiên rồi.” Quản lý mặc đồng phục đi vào: “Tại sao lại ngẩn người ra vậy, không muốn ký sao?”“Ai bảo thế?” Mấy người đều mỉm cười, cầm bút ký tên mình lên tờ giấy.“Dung Ân, đây là của cô.” Quản lý lấy một bản hợp đồng đưa cho cô: “Cô cũng ký đi.”“Quản lý, tôi… tôi làm xong tháng này, sẽ không làm ở đây nữa.” Nhất thời Dung Ân không biết phải nói gì, dù sao, bình thường quản lý cũng đối xử với cô rất tốt.“Vì sao?” Quản lý hơi do dự nhìn cô, sau đó dường như nhớ ra điều gì, ánh mắt sáng lên: “Thôi vậy, dù sao tôi cũng không có quyền can thiệp vào chuyện của cô, nhưng hợp đồng bảo hiểm này cô vẫn nên ký vào, cho dù chỉ làm nốt đêm nay, cô vẫn là nhân viên của Cám Dỗ, nhỡ xảy ra chuyện gì hợp đồng bảo hiểm sẽ có hiệu lực ngay lập tức.”Dung Ân gật đầu. Cô đặt bút ký vào tờ giấy, trong lòng cảm thấy rất hồi hộp. Cô có cảm giác mình sắp được giải thoát. Tiền lương hàng tháng cộng với tiền thưởng dự án, đã đủ cho cô và mẹ chi tiêu. Cô chưa bao giờ tham lam, chỉ mong sao mình có được một cuộc sống bình thường mà thôi.Hai ngày sau, đã là ngày làm việc cuối cùng của Dung Ân ở Cám Dỗ. Sau khi nhanh chóng dọn dẹp xong bàn rượu, Dung Ân quay trở lại phòng nghỉ thay quần áo.Cô vui vẻ nên trên mặt luôn nở nụ cười rạng rỡ.“Dung Ân!” Ngay lúc này, quản lý đột nhiên xuất hiện. Ngọn đèn trong phòng sáng rực làm cô thấy rõ khuôn mặt vốn không có một chút biểu cảm nào của quản lý, lúc này lại có một chút hổ thẹn: “Cô ngày mai vẫn phải đến đây làm việc.”“Tại sao? Quản lý, tôi đã quyết định nghỉ việc rồi.” Dung Ân lấy đồng phục đã gấp gọn gàng đặt lên bàn, rồi cô cầm lấy túi của mình định ra về.“Cô xem hợp đồng này đi.” Quản lý lấy hợp đồng bảo hiểm hôm trước Dung Ân đã ký đặt vào trong tay cô. Dung Ân nghi ngờ mở ra xem, hai mắt cô nhìn chằm chằm vào tên bản hợp đồng, đây không phải là hợp đồng bảo hiểm, mà là một phần của bản hợp đồng làm việc một năm, ở phía dưới có chữ ký của cô, rất rõ ràng.“Đây là…” Dung Ân ngẩng đầu lên, cô không thể tin được lắc đầu: “Đây không phải bản hợp đồng hôm trước tôi đã ký.”“Dung Ân, đây là chữ ký của cô, do chính cô tự tay ký.”Dung Ân muốn phản bác, nhưng cuối cùng cô lại từ bỏ, không hề lên tiếng. Dung Ân buông tay. Cô không thể trách ai được. Là cô trong lúc vô tình đã để mình rơi vào một cái bẫy. Hiện tại cô đã bị giam cầm. Cô, còn có thể giãy dụa được sao?Quản lý nhìn Dung Ân lắc đầu, sau đó đi ra khỏi phòng nghỉ. Dung Ân xé nát tờ hợp đồng rồi ném vào thùng rác. Cô biết, dù mình có làm thế cũng không có tác dụng gì, nhưng ít nhất cô cũng có thể giải tỏa một chút.","title":"Ám Dục - Chương 07"}