<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Khó xử<\/b>Trần Bách Huy đã quen với những trường hợp như vậy, ông ta không hề nhìn người con gái ấy, mà hướng Nam Dạ Tước nói: “Nam tổng, anh nể mặt tôi quá rồi.”\r\n\r\n    Mà Trần Kiều bên cạnh, rốt cuộc cũng ngồi không yên được nữa: “Bố…”“Sao, cậu có hứng thú?” Nam Dạ Tước quay sang hỏi Trần Kiều.Trần Kiều nhìn Dung Ân một cái, rồi phẫn nộ và cứng rắn nói: “Nam tổng, xin anh không nên đùa giỡn quá đáng!”Trần Bách Huy bên cạnh nghe vậy, vội vàng gõ đùi Trần Kiều, ý bảo cậu ta ngậm miệng lại, sau đó cười cười: “Thật xin lỗi Nam tổng, thằng bé còn nhỏ nên nói chuyện không biết kiêng nể.”“Bố!” Trần Kiều bất mãn quay sang nhìn Nam Dạ Tước, anh ta nhìn không ra người đàn ông này lớn hơn mình bao nhiêu.“Hôm nay con làm sao vậy? Quên mục đích chúng ta đến đây rồi sao?” Trần Bách Huy tức giận quát khẽ, ông ta trừng mắt nhìn Trần Kiều, sau đó tiếp tục quay sang nói chuyện với Nam Dạ Tước.Dung Ân ngẩng đầu lên, cô hướng về phía Trần Kiều lắc đầu. Nếu nhất thời không nhịn được, thì bản thân cô không biết làm sao thu dọn cục diện này. Dung Ân chỉ làm một động tác nhỏ, nhưng Nam Dạ Tước ở bên cạnh đã thu hết vào đáy mắt.Trần Kiều cầm ly rượu trên bàn lên uống một ngụm lớn, khuôn mặt tuấn tú của anh ta đỏ bừng.“Nam tổng, anh xem việc hợp tác lần này?” Trần Bách Huy bắt đầu đi vào chuyện chính, đối với người đàn ông trẻ tuổi này, ông ta có nỗi lo sợ không nói nên lời.“Theo như ông nói, lợi nhuận, hai bên chia đều?” Nam Dạ Tước nheo mắt lại, nhìn ông ta.“Đúng, đúng, chỉ cần Nam tổng cho phép sản phẩm của chúng tôi được in lên nhãn hiệu của Nghiêm Tước, chúng tôi sẽ đồng ý chia một nửa lợi nhuận.”“Chia hai tám, ông hai tôi tám.” người đàn ông lời nói lạnh lẽo vang lên, khiến người ta có ảo giác anh là bậc đế vương, vô cùng kiêu ngạo.“Hai tám? Bố, nhất định không thể đồng ý!” Trần Kiều vội vàng ngăn cản, Nghiêm Tước không hề bỏ ra một cắc nào, còn muốn được tám phần lợi nhuận, chẳng khác gì ăn cướp.Nam Dạ Tước dường như không quan tâm, đôi mắt, từ đầu đến cuối đều nhìn Dung Ân chằm chằm.Trần Bách Huy không nói gì mà cúi đầu xuống, khôn ngoan như ông ta, làm ăn sẽ không bao giờ chịu lỗ vốn. Nếu sản phẩm được quảng cáo trên nhãn hiệu của Nghiêm Tước, sau này không biết sẽ thu được bao nhiêu lợi nhuận.Suy nghĩ kỹ càng xong, ông ta quyết định đáp ứng: “Được, Nam tổng, một lời đã định.” Trần Bách Huy cắn răng cầm lấy ly rượu trên bàn, ngửa đầu lên uống cạn.Ngay cả một người không hiểu kinh doanh như Dung Ân cũng biết, cuộc đàm phán này không thuận lợi.Nam Dạ Tước thấy chân mày Dung Ân hơi nhíu mày, nét cười trên môi càng ngày càng đậm.","title":"Ám Dục - Chương 08"}