<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thời hạn cuối cùng<\/b>Đôi môi quyến rũ của người đàn ông khẽ nhếch lên, ánh mắt u ám của anh lóe lên sự hứng thú. Nam Dạ Tước gật đầu, không làm gì khác, cũng không tiếp tục làm khó Dung Ân, một mình ngồi trên sô pha nghịch điện thoại di động.Dung ân quỳ bên cạnh, theo quy định của Cám Dỗ, khi khách rời đi thì mới có thể ra về, người đàn nhưng bây giờ anh rất biết cách câu giờ.Đúng lúc này Nam Dạ Tước đột nhiên cử động, Dung Ân tưởng anh sẽ ra về, nên cử động chân một chút, ai ngờ, anh không những không về mà còn nằm ra sô pha, tư thế vô cùng thoải mái, tiếp tục nghịch điện thoại di động.Dung Ân mím môi, cô nhìn đồng hồ trên tay, đã hai giờ trôi qua rồi.Nam Dạ Tước nằm thêm một lát, sau đó dường như không thể nằm thêm được nữa, lúc này mới đứng lên, sải bước đi ra ngoài. Dung Ân thấy anh đã đi xa mới cử động hai chân đã tê cứng, rồi ngồi bệt xuống thảm.Nửa giờ sau Dung Ân ra khỏi Cám Dỗ. Cô gặp Trần Kiều ngay ngoài cửa, vẻ mặt anh ta lo lắng, đang ngó nghiêng vào bên trong tìm kiếm. Khi nhìn thấy Dung Ân đi ra, anh ta vội vàng chạy lại đón: “Dung Ân…”“Trần Kiều, sao anh còn ở đây?” Trần Kiều đi đến nhẹ giọng nói: “Dung Ân, xin lỗi.”Hai tay Dung Ân đặt trong túi áo, cô ngẩng đầu lên nhìn anh, vẻ mặt xa cách: “Thật ra, em đã quen rồi.”Khi nói ra hai chữ đã quen này, trong lòng Dung Ân chợt nhói đau, khiến hô hấp cũng trở nên khó khăn.Cô đi trước, bóng dáng cô đơn, Trần Kiều ở phía sau không nói lời nào chỉ đi lên theo sau.Trên cửa sổ tầng ba của Cám Dỗ, một người đàn ông khuất trong bóng tối, anh ta nâng ly rượu màu đỏ trên tay lên nhấp một ngụm, đôi môi mỏng lạnh lẽo khẽ nhếch lên.Giống như đi săn, số mệnh của con mồi luôn luôn nằm trong tay kẻ mạnh.Chuyện Dung Ân nghỉ việc, mẹ Dung cũng không hỏi nhiều, lúc mới bắt đầu, dường như đã được định sẵn rồi. Dung Ân cũng không tiếp tục đi xin viêc, bởi vì cô biết điều đó là vô ích.Cho dù là cam chịu số phận đi nữa, nếu như, một năm sau có thể thoát khỏi, thì cũng thôi vậy.Từ ngày hôm đó, hằng đêm Dung Ân đều phục vụ ở phòng bar hạng nhất, số tiền cô kiếm được rất nhiều, chi tiêu trong nhà đã dư dả.Hôm nay, vừa mở cửa phòng Dung Ân đã nhìn thấy Nam Dạ Tước ngồi bên trong thì cô thực sự cười không nổi.Đã mấy ngày nay không thấy anh xuất hiện, tại sao hôm nay lại đến, theo bản năng cô đối với Nam Dạ Tước rất bài xích.Mà hôm nay không chỉ có một mình Nam Dạ Tước, trong phòng còn có mấy người nữa, cô nhìn xung quanh một vòng, rồi như thường lệ đặt rượu lên bàn.“Đại ca, chuyện lần trước đã xử lý xong rồi ạ.” Một người đàn ông lấy mấy tấm ảnh từ trong túi ra đưa cho Nam Dạ Tước.Anh không cầm lên xem, chỉ lạnh lùng hỏi một câu: “Làm sạch sẽ không?”“Đại ca yên tâm, sẽ không để lại dấu vết gì.” Người đàn ông kia lấy bật lửa, xoẹt một tiếng, ngọt lửa đốt cháy một góc mấy tấm ảnh, sau đó anh ta bỏ tay ra, mấy tấm ảnh rơi vào ly rượu, hóa thành tro.Nam Dạ Tước hơi gật đầu, anh châm một điếu thuốc, kẹp ở giữa hai ngón tay thon dài. Dung Ân cúi đầu rót rượu, cô không biết họ đang nói chuyện gì, nhưng cô hiểu, biết nhiều chuyện đối với mình tuyệt đối không có lợi.Nam Dạ Tước, người thừa kế trẻ tuổi nhất Nam gia. Đối với Nam gia,người dân thành phố Bạch Sa không cảm thấy xa lạ. Không chỉ xuyên quốc gia giới nội ngoại thương, quan trong nhất, gia tộc nhà họ Nam còn là gia đình độc chiếm thống trị giới hắc đạo. Mà Nam Dạ Tước trẻ tuổi, hiển nhiên, trở thành người nắm giữ quyền lực giới hắc đạo.Nói anh may mắn cũng được hay số mệnh tốt cũng được, sau khi Nam Dạ Tước tiếp nhận ba năm, mọi lời đồn đại về anh đã không còn.Nam Dạ Tước phất tay, mấy người đàn ông ngồi bên cạnh lần lượt đi ra khỏi phòng bao rồi cạch một tiếng đóng cửa lại.Điếu thuốc trên tay anh đã cháy hết một nửa, tàn thuốc rơi xuống thảm, trong không khí có mùi khói thuốc nhàn nhạt. Đèn sáng trong phòng bar đột nhiên bị tắt, chỉ để lại mấy ánh đèn màu đang nhấp nháy lúc sáng lúc tối, khiến đốm lửa đỏ của điếu thuốc trên tay anh càng trở nên thu hút.Dung Ân ngẩng đầu lên, mặc dù trong bóng tối cô không thể nhìn rõ được người đàn ông ở trước mặt mình, nhưng sự nguy hiểm tỏa ra từ người anh thì không ai có thể chống lại được.Mùi thuốc lá nhàn nhạt hòa quyện với mùi nước hoa thoang thoảng của đàn ông tràn ngập cả căn phòng, khiến không khí trở nên mờ ám không nói nên lời. Mùi thuốc dần trở nên nồng nặc hơn, dường như ở ngay trước mũi cô, ngoài ra còn có hơi thở ấm áp của đàn ông phả vào người.Trong mắt Dung Ân hiện lên một tia hoảng hốt, ngay sau đó, đôi môi cô đã bị hôn mạnh mẽ, mùi thuốc lá ngay lập tức tràn ngập từ miệng cho đến phổi. Theo phản xạ Dung Ân lấy hai tay che ngực, hành động này làm tay cô chạm vào ngực anh, vô cùng nóng bỏng.Dung Ân cảm giác được đầu lưỡi của anh đang liếm môi cô, đôi môi khô ráo ngay lập tức trở nên ướt át, dường như làm như vậy cũng không thể thỏa mãn, lưỡi của anh lại tiến vào khoang miệng, rồi ở trong đó khuấy đảo.Nam Dạ Tước vòng một tay ra sau lưng dùng lực kéo cô lại gần mình, lưỡi anh rời môi cô di chuyển xuống dưới. Dung Ân cảm thấy hơi đau, thì ra anh đang liếm cần cổ trắng mịn của cô rồi sau đó mút mạnh.Dung Ân cố gắng đẩy anh ra, mặt cô nóng bừng.Giọng nói khàn khàn của anh vang lên bên tai: “Tại sao cô còn làm việc ở đây? Ngày mai tôi lại đến, nếu cơ hội tôi cho cô, cô không biết quý trọng thì tôi sẽ dùng thủ đoạn.”Lời nói vô cùng tự nhiên, làm như đó là điều đương nhiên, bá đạo đến mức vô lý.Nam Dạ Tước đứng dậy, trong bóng tối, đôi mắt thâm thúy của anh lóe sáng.Dung Ân lấy tay che cổ, làm sao bây giờ, thời gian một năm, lần nào cô cũng không kịp trở tay.Trở lại phòng thay quần áo, trước gương lớn, Dung Ân nhìn thấy trên cổ cô có một dấu hôn đỏ thẫm, tố cáo sự bá đạo của người tạo ra nó.Dung Ân về đến nhà đã là hai giờ sáng.Giống như thường lệ, ngay khi cô vừa đóng cửa chuẩn bị thay dép lê, đèn trong phòng khách đã sáng lên: “Ân Ân, sao về muộn vậy con?”“Mẹ.” Dung Ân thuận tay đặt túi xách lên bàn: “Không phải con đã nhắc mẹ đi ngủ trước con rồi sao?”“Ôi.” Mẹ Dung vừa thở dài vừa đi vào bếp: “Nhìn con vất vả như vậy, làm sao mẹ ngủ được.”“Mẹ…”Mẹ Dung bưng một bát bánh sủi cảo nóng hổi đi ra, chiếc áo khoác mỏng trên vai bà bị tuột xuống một nửa, Dung Ân nhẹ nhàng kéo lên: “Mẹ, hiện tại con chỉ có thể trông chờ vào khoản thu nhập này.”“Ân Ân.” Mẹ Dung Ân ngồi trước mặt cô, có một chút lo lắng nhìn chằm chằm con gái mình: “Hiện nay trên tivi hay chiếu, rất nhiều các cô gái trẻ xinh đẹp, buổi tối đều đi đến những nơi không đứng đắn lắm làm việc… Con, không phải cũng…”Những lời tiếp theo mẹ Dung Ân không nói ra, nhưng cũng khiến Dung Ân cảm thấy nghèn nghẹn ở cổ, rõ ràng là bánh sủi cảo rất mềm và ngon, vậy mà khi vào miệng cô mùi vị đã thay đổi: “Mẹ, tại sao mẹ lại tin nhưng chuyện đó, thực ra, ở nơi như vậy, cũng có những người kiếm tiền một cách chính đáng chứ ạ.”“Mẹ không quan tâm đến những chuyện đó, dù sao con cũng không được đến những nơi như vậy.” Mẹ Dung Ân nhấn mạnh, thậm chí ngữ khí có chút kích động: “Cho dù mẹ có chết đói, cũng không bao giờ đồng ý cho con làm việc ở những nơi đó…”Dung Ân nắm chặt đôi đũa trong tay, thức ăn trong miệng cô phải cố hết sức mới nuốt xuống được, Dung Ân miễn cưỡng nở nụ cười, cô không dám ngẩng đầu lên nhìn vào mắt mẹ, nói: “Mẹ ơi con biết rồi ạ, đã muộn rồi, mẹ đi ngủ trước đi.”“Ân Ân, bố con bỏ đi sớm, mẹ biết gánh nặng như vậy đặt ở trên vai con…”“Mẹ, tại sao mẹ lại nhắc đến chuyện này?” Dung Ân đứng dậy, cô đặt tay lên vai mẹ: “Không phải chúng ta sống rất tốt sao, mẹ đi ngủ trước đi, con sẽ dọn dẹp.”Bầu trời đêm âm trầm, Dung Ân đứng bên cửa sổ phòng bếp, nước rửa bát đã xả đầy, cô cũng không nhận ra, Dung Ân ngẩn người nhìn ra ngoài cửa sổ, cô biết mẹ sẽ phản đối cô làm việc ở một nơi như Cám Dỗ, cho nên cô mới giấu diếm bà đến tận bây giờ. Cuộc sống sau này, không thể biết trước, chỉ có thể đến đâu hay đến đó.Trong phòng nghỉ của Cám Dỗ, lúc nào cũng náo nhiệt, tiếng các cô gái thảo luận về trang phục, hay chuyện về những khách hàng mình phục vụ.Lúc phát bảng hiệu phòng rượu, quản lý đi vào khẽ gọi: “Dung Ân, cô lại đây.”Dung Ân để bảng hiệu phòng rượu của mình xuống đi theo, đến phòng bar ở bên cạnh, quản lý đóng cửa lại, dựa người vào bàn trang điểm nói: “Dung Ân, ông chủ muốn đêm nay cô lên sàn biểu diễn.”","title":"Ám Dục - Chương 09"}