<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cái tát<\/b>“Ông chủ?” Dung Ân theo phản xạ nhíu mày, cô không có ấn tượng tốt với ông chủ của Cám Dỗ.Quản lý khẽ thở dài, đặt tay lên vai Dung Ân: “Dung Ân, đừng nghĩ đến việc cự tuyệt, thời gian một năm rất dài, em là do chị giới thiệu, chị Nhan thật lòng khuyên em một câu, hãy chịu thua đi, đừng cố gắng tỏ ra mạnh mẽ nữa, thực ra, múa mở màn cũng không có gì xấu, dùng sức lực của chính mình để kiếm tiền có gì phải xấu hổ.”Việc lừa cô ký hợp đồng, Dung Ân không trách quản lý, tự cô biết ai đối xử tốt với mình: “Chị Nhan, em hiểu ý chị, em sẽ đi thay quần áo, khi nào sẽ biểu diễn ạ?”“Trước hết em hãy thay trang phục đi.” Quản lý nhìn đồng hồ: “Thay xong cũng vừa kịp thời gian.”Từ trên sàn biểu diễn hình chữ T nhìn sang, trong sàn nhảy, DJ đang lấy hai tay phối nhạc. Làm việc ở Cám Dỗ, đều là những người vô cùng chuyên nghiệp. DJ bỏ tai nghe ra lên tiếng, giọng nói rất lớn và rõ ràng: “Mọi người ơi, các bạn còn nhớ cô gái nóng bỏng, quyến rũ hôm trước không? Chính là người đã từng biểu diễn một màn múa cột, khiến cả sàn nhảy của chúng ta sôi động lên!”“Có có ——” Ở dưới mọi người đồng thanh trả lời, đối với những khách quen ở Cám Dỗ, họ vẫn còn nhớ như in màn biểu diễn ấn tượng đó.DJ rất hài lòng với phản ứng của mọi người, anh ta xòe bàn tay ra hiệu, trong nháy mắt, tất cả đèn màu trong sàn nhảy chuyển động, cùng chiếu sáng về phía Dung Ân đang đứng.“Huýt huýt ——. Nhảy đi, nhảy đi!”Không khí dưới sàn biểu diễn sôi sục, DJ vỗ tay bắt đầu mở nhạc, Dung Ân mặc một chiếc quần ngắn màu đỏ nóng bỏng, chân đi đôi bốt da bóng loáng, khiến cặp đùi đẹp của cô càng trở nên thon dài, phía trên là một chiếc áo bó sát màu đen ôm lấy bộ ngực căng tràn, Dung Ân đứng ở cuối hành lang bằng thủy tinh, bên tai cô văng vẳng những lời nói hôm trước của mẹ.Đang thất thần Dung Ân chợt thấy trên vai nằng nặng, cô quay đầu lại, thấy Mỵ – bạn nhảy vô cùng xinh đẹp đang nhìn mình bằng đôi mắt quyến rũ: “Không phải hồi hộp, lên sàn biểu diễn thôi.”“Được.”Sau khi hai người bước vào, sàn biểu diễn hình chữ T từ từ nâng lên cao.“Đêm nay, Cám Dỗ sẽ là bạn của mọi người, là người bạn thân thiết nhất, mang đến cho mọi người điệu nhảy “JStyle” vô cùng quyến rũ và mê hoặc.”\r\n\r\n    Âm nhạc điên cuồng vang lên, điệu nhạc đặc biệt của DJ kích thích dây thần kinh của mỗi người, đám đông đột nhiên hưng phấn điên cuồng lắc lư theo điệu nhạc, Dung Ân và Mỵ giống như yêu nữ biễu diễn trên sân khấu, trong sàn nhảy, không khí được hâm nóng tới cao trào.Bên cạnh Nam Dạ Tước là một cô gái xinh đẹp, cho dù là khuôn mặt hay dáng người đều là hạng nhất, cô gái kiễng mũi chân hôn lên môi anh, ánh mắt nóng bỏng, ý tứ ve vãn thể hiện rất rõ ràng trong đó.\r\n\r\n    Chính người đàn ông này đã khiến cuộc sống của cô hoàn toàn rối loạn, thủ đoạn ra tay của anh ta thì ra lại hèn hạ như vậy!Bên cạnh Tước thiếu, sao có thể thiếu đàn bà?Dung Ân cuối cùng cũng biết cảm giác hận đến nghiến răng nghiến lợi là như thế nào, khóe mắt cô đã ươn ướt, chuyện gì cô cũng có thể nhẫn nhịn, nhưng với bộ dạng thế này xuất hiện trước mặt mẹ, cô chưa bao giờ nghĩ đến.Người già sống cẩn thận sống gần một đời, cũng chỉ là muốn giống với những gì bà nói, làm một người thanh thanh bạch bạch.Cô gái kia nhìn thấy Dung Ân đi đến, theo bản năng cảm giác được nguy hiểm ôm chặt cánh tay Nam Dạ Tước, anh nhíu mày, trên mặt ngay lập tức nhận một cái tát!Mái tóc ngắn màu rượu đỏ, bị ánh đèn nê ông chiếu lên phát ra vẻ mê hoặc mà nguy hiểm!Âm thanh lanh lảnh, vô cùng quyết liệt, nhưng hơn hết là sự khiếp sợ.\r\n\r\n    Lòng bàn tay run lên, bắt đầu đau, đỏ ửng lên.Đám bạn ăn chơi bên cạnh Nam Dạ Tước trợn tròn mắt, trường hợp như vậy, họ chưa bao giờ gặp trong đời, quá ngạc nhiên đến mức không kịp phản ứng. Ánh mắt Nam Dạ Tước hiên ra sự hứng thú, đôi môi cong lên đầy nguy hiểm, anh lấy đầu lưỡi liếm khóe miệng, nếm ngay được mùi máu tươi.Cái tát này đúng là đủ ác!","title":"Ám Dục - Chương 10"}