<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 25: Tịch mịch.\r\n\r\n    Tối đến.\r\n\r\n    Tuần phủ Hà Đại Trí cùng một số viên quan, quý tộc mở tiệc chiêu đãi Tinh Hồn và Tô Hân Nhi. Buổi tiệc khá lớn, số người tham dự rất đông. Tiếng hát hò, cười nói vui vẻ. Mạc thành hôm nay tràn ngập niềm vui, hoan hỉ. Từ già, trẻ, lớn, bé, nam, nử cùng nhau uống rượu, cùng nhau hát hò, chia sẻ niềm vui với nhau. Một buổi tiệc thật đáng nhớ.\r\n\r\n    Tinh Hồn không thích nơi đông người, thế nên chỉ ngồi một chút rồi âm thầm rời khỏi bữa tiệc.\r\n\r\n    Màn đêm từ từ buông xuống. Cùng với thời gian trôi đi. Dần dần trở nên thâm trầm.\r\n\r\n    Hiện giờ đã là giờ sửu.\r\n\r\n    Tiếng hát hò đã hết, ánh đèn trên đường cũng đã tắt từ lâu. Một mãng tỉnh lặng.\r\n\r\n    Bầu trời đêm nay rất đẹp. Không có mây mù, thế nên có thể thưởng thức hàng ngàn ngôi sao trên cao sáng lấp lánh trên bầu trời. Những cơn gió nhẹ khẽ thổi qua, mang theo một luồn hơi lạnh của trời đêm.\r\n\r\n    Dưới bầu trời ấy, có một bóng người ngôi trên nóc nhà, bận hắc y. Trên tay là một bình rượu. Bóng người ấy chính là Tinh Hồn.\r\n\r\n    Không như thường ngày. Sau khi rời khỏi bàn tiệc, Tinh Hồn lấy mấy bình rượu rồi phi thân lên mái nhà. Một thân một mình, vừa thưởng thức hảo tửu, vừa ngắm khung cảnh thiên tiên kia.\r\n\r\n    Đêm nay, Tinh Hồn không ngủ được. Bởi vì, ngày hôm nay là ngày không thể nào quên được.\r\n\r\n    Đã tám năm. Đó là khoảng thời gian mà Tinh Hồn mồ côi mẹ, và rời khỏi Hắc mộc thành, mang theo một nỗi thống hận.\r\n\r\n    Nhớ lại những tháng ngày đã qua, từ một tiểu tử ốm yếu, giờ đã là một cao thủ được các thiên tài trẻ tuổi khác công nhận. Hắn khẽ nhếch một, nâng lên một chén rượu, một ngụm uống cạn, lặng lẽ ngồi đó. Ánh trăng mát rượi lòng người trên bầu trời chiếu xuống trên người hắn càng làm tăng thêm vẻ tịch mịch của trời đêm. Xung quanh tĩnh lặng, chỉ còn tiếng nỉ non như than như khóc của đám côn trùng.\r\n\r\n    Thật cô đơn. Thật tịch mịch. Ai? Ai có thể cùng ta chia sẽ nỗi niềm này. Từ nhỏ, một mình ta đã phải đối diện với sự lạnh lùng, khinh bỉ của mọi người. Chỉ có mẫu thân của ta, người duy nhất có thể cho ta cảm giác ấm áp, cảm giác được che chở. Nhưng rồi sao. Người bỏ ta mà đi. Chỉ còn lại một mình ta, sống trong sự thù hận. Không một ai cùng ta chia sẻ nỗi buồn đó. Có phải, ta chính là kẻ bất hạnh nhất thế gian này không? Ha ha, đúng vậy. Ta chính là kẻ bất hạnh nhất thế giới.\r\n\r\n    Tinh Hồn đặt chén rượu xuống. Lấy từ trong người ra một cây sáo bạch ngọc.\r\n\r\n    Khẽ nâng lên môi, đôi mắt nhắm lại nhưng không giấu được nỗi bi ai.\r\n\r\n    Tiếng sao vang lên một cách dịu dàng. Tiếng sáo du dương từ từ vang lên trong màn đêm tĩnh lặng. Một nỗi niềm chua xót khó có thể nói lên thành lời.\r\n\r\n    Từ trong một góc của phủ Tuần phủ. Một thiếu nữ bạch y, mái tóc đên hòa với màn đêm, khẽ lay động trong gió nhẹ. Ánh mắt u buồn nhìn thiếu niên đang ngâm khúc nhạc trên mái nhà kia. Nàng chính là Tô Hân Nhi.\r\n\r\n    Lúc thấy Tinh Hồn im lặng rời khỏi bàn tiệc, nàng cũng âm thầm rời khỏi.\r\n\r\n    Nhìn thấy người trong lòng một mình cầm hảo tửu tìm đến một nơi tĩnh lặng, mang theo một nỗi buồn vô hạn. Trong lòng tự nhiên cảm thấy xót xa. Không biết đã bao lâu. Tinh Hồn uống một chén, rồi một chén nữa.\r\n\r\n    Với người thường, hành động đó chỉ là uống rượu bình thường. Nhưng với nàng thì lại khác. Nàng làm sao không biết được, nỗi cô đơn không biết tìm ai chia sẽ của người ấy chứ. Nhưng trong lòng nàng lại rất buồn bã. Bởi vì biết chàng đã lâu, cũng làm bao việc để kéo gần lại khoảng cách với chàng. Khoảng cách ấy, sao mà xa quá. Càng cố gắng đến gần, lại càng nhận rõ khoảng cách ấy. Dường như là vô hạn. Làm sao, một con người có thể có sự cô đơn đến vậy? Làm sao chàng có thể sống một cách cô đơn như thế chứ.\r\n\r\n    Khi nghe khúc nhạc bi ai mà Tinh Hồn thổi lên. Tiếng sáo ấy, thật da diết động lòng người. Người nghe, cho dù có hiểu nhạc lý hay không, trong lòng cũng không thể kiềm chế được dấy lên một cảm giác nặng nề.\r\n\r\n    Gió, hòa lẫn gió, gió thổi rơi cả mặt ngập tràn hoa\r\n\r\n    Nếm, sao cho hết được hương vị cuộc sống\r\n\r\n    Ca, làm sao ca bao nhiêu tháng năm nghẹn ngào\r\n\r\n    Cười bi thương, lệ hạnh phúc, sao tương phản\r\n\r\n    Như hai mặt thật – giả.\r\n\r\n    Hoa, trăm hoa rụng, rụng khắp thế gian phồn hoa\r\n\r\n    Nghe, sao thấu hết được thế sự tang thương\r\n\r\n    Ngắm làm sao trọn, giang sơn rực rỡ như họa\r\n\r\n    Tiền kiếp phiền một, tại kiếp ưu sầu.\r\n\r\n    Quay đầu lại đã bỏ rơi biết bao tài hoa.\r\n\r\n    Sao đếm hết được bao nhiêu nghẹn ngào\r\n\r\n    Sao nói rõ được bao lần vấn vương\r\n\r\n    Đời đời kiếp kiếp luân hồi, trăng tròn rồi lại khuyết\r\n\r\n    Hàng phong, bến thủy cùng hỏa chài\r\n\r\n    Thuyền lẻ loi bầu bạn cùng trăng tàn\r\n\r\n    Thuyền ngàn chiếc\r\n\r\n    Một mùa vụ, ấy thế mà đã qua một năm.\r\n\r\n    Cười than chuyện cũ theo gio bay xa, đã vội tan biến\r\n\r\n    Lời thì thầm bên tai ngày qua sao giờ thành gió thoảng mây trôi\r\n\r\n    Bao nhiêu năm tháng, trần thế này cũng mặc cho dòng nước chảy về đông\r\n\r\n    Chiếc thuyền cô độc nghiêng mình gối mặt nước mà ngủ say\r\n\r\n    Đêm khuya gió lạnh lùa vào lối đi đìu hiu\r\n\r\n    Kinh giấc người nằm mộng…\r\n\r\n    Một khúc này, khiến cho bất kỳ ai cũng rơi lệ. Nàng cũng vậy, không biết từ khi nào hai dòng lệ đã chảy xuống hai gò má trắng hồng của nàng.\r\n\r\n    Đôi môi khẽ động, giọng nói thầm khiến cho ai dù đứng gần cũng khó mà nghe được.\r\n\r\n    - Chẳng lẽ, ta không thể cùng chàng chia sẽ sự đơn độc ấy sao?\r\n\r\n    Khi khúc nhạc đã hết, sự tịch mịch một lần nữa trở lại. Không một âm thành, không một tiếng động.\r\n\r\n    Tinh Hồn vẫn ngồi tại chỗ, sắc mặt không chút biến đổi, chỉ có đôi mắt mở ra lộ vẻ mờ mịt, sáo ngọc đã hạ nhưng sự bi thương thì không chút tiêu tán. Còn dưới kia, Tô Hân Nhi vẫn với ánh mắt buồn bã người trong lòng.\r\n\r\n    Nam u sầu, nữ bi ai.\r\n\r\n    Một đêm tịch mịch và buồn bã.\r\n\r\n    Sáng hôm sau.\r\n\r\n    Tinh Hồn vì không muốn đánh thức mọi người nên cùng Tô Hân Nhi lặng lẽ rời đi, chỉ để lại một phong thư. Bởi vì hắn nghĩ rằng, thể nào mọi người cũng níu kéo, chẳng thà vô thanh vô tức rời đi, đỡ tốn thời gian.\r\n\r\n    Tô Hân Nhi cưỡi ngựa bên cạnh, giọng nhẹ dịu hỏi:\r\n\r\n    - Hồn ca, giờ chúng ta đi đâu?","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 25: Tịch Mịch."}