<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đêm mê hoặc<\/b>Giọng nói xa lạ, xa lạ giống như nơi cấm địa này. Tay Dung Ân dừng lại giữa không trung, toàn thân toát mồ hôi lạnh, ngực cảm thấy khó thở, mặt cô tái nhợt, tràn ngập khiếp sợ, qua một lúc lâu mới run run hỏi: “Anh, anh là ai?”Người đàn ông kia mặc áo tắm ngồi ở mép giường, mắt nhìn chằm chằm ly rượu trên tay, trong bóng tối, Dung Ân không nhìn thấy ánh mắt lúc này của anh ta chứa đầy thù hận, lạnh lẽo bao phủ, anh ta nâng ly rượu lên uống một hơi cạn sạch, đôi mắt thâm thúy lộ rõ nét u ám: “Cút!”Run rẩy nhặt lấy hợp đồng, Dung Ân đứng lên, hỏi lại một lần nữa: “Anh, rốt cuộc anh là ai?”Không khí lại rơi vào trầm mặc, loại cảm giác này, khiến Dung Ân nhớ đến thời điểm một năm trước đây, lúc cô lo lắng đứng ngoài cánh cửa quyết định sự sống chết của anh, hi vọng và sợ hãi, mắt cô từ từ đỏ lên.“Tôi?” Người đàn ông kia cười lạnh: “Tôi chẳng qua là ông chủ bí ẩn của Cám Dỗ.” Câu trả lời không lộ ra một chút manh mối.“Không, anh sẽ không chỉ có như vậy.” Dung Ân khẳng định, giọng nói vì kích động mà nâng cao.“Lúc này, khách của cô đang tìm cô đấy.” Người đàn ông kia đặt ly rượu lên bàn, tiếng động lạnh như băng, sau đó anh ta đứng dậy: “Nếu cô không đi, đừng trách tôi đổi ý.”Ngữ điệu người đàn ông, từ chối rõ ràng.Mãi đến khi ra khỏi phòng, rời khỏi Cám Dỗ, bước trên đường cái, bị gió lạnh phả vào mặt, Dung Ân tỉnh táo ra một chút.Trong biển người qua lại, chỉ có mình cô, lạnh lẽo, cô độc.Lấy điện thoại di động ra định xem giờ lúc này mới phát hiện có hơn mười cuộc gọi nhỡ, còn chưa kịp nhìn kỹ, di động lại rung lên, cô liền nghe máy: “A lô.”“Cô bé, cô đang thử thách tính kiên nhẫn của tôi sao?” Ngữ khí Nam Dạ Tước không hài lòng: “Hay là muốn đổi ý?”“Lúc nãy vào Cám Dỗ, tôi để điện thoại rung.”“Cô đang ở đâu?”Dung Ân nhìn xung quanh, nói địa điểm, Nam Dạ Tước không nói thêm câu nào trực tiếp ngắt điện thoại. Dung Ân gọi về cho mẹ, nói đêm nay cô ngủ nhà bạn, mẹ nghi ngờ hỏi, cô chỉ trả lời qua loa mấy câu, cô mệt mỏi, không đủ sức đi ứng phó.Dung Ân ngồi xuống chiếc ghế đá bên vệ đường, phía đối diện là một quán cà phê âm nhạc.Màn đêm, sâu thăm thẳm.…Bạn có thực sự quên được mối tình đầu của mìnhNếu có một ngàyBạn gặp một người có khuôn mặt giống hệt người đóLà người đó thật sao, còn có thể saoĐây là vận mệnh khoan dung, hay chỉ làMột trò đùa khác…..?…Ánh mắt lơ đãng của Dung Ân khẽ động, lời bài hát trong quán, khiến lòng người cảm động, hiện nay lại trở thành hoàn cảnh của cô.…Chẳng lẽ tình yêu có thể thay đổi?Nhưng vận mệnh đã không giữ lại người tôi yêu….…Những người qua lại trước quán cà phê âm nhạc chỉ trỏ, hai tay Dung Ân đặt lên cửa kính, trên tấm thủy tinh trong suốt, hiện ra khuôn mặt nhỏ nhắn mờ ảo, bi thương tái nhợt của cô. Trên đường cái, một chiếc xe thể thao cao cấp xuất hiện ở khu phố bình dân, thu hút không ít sự chú ý. Nam Dạ Tước nghiêng người, nhìn cô gái đứng đằng xa, chỉ thấy một thân ảnh ảm đạm.“Xì xầm, xì xầm ——”Dung Ân vội vàng lau khô nước mắt, xoay người lại đã thấy Nam DạTước, cô vội đi đến. Lúc lên xe, cảm xúc đã bình ổn lại, Nam Dạ Tước thấy cô khóc đỏ mắt, tâm trạng trở nên khó chịu, đạp mạnh chân ga, rất nhanh, xe đã dừng trước một tòa biệt thự xa hoa lộng lẫy.Cửa chính tự động mở ra, xe chạy trên đường lát đá màu, đi qua bãi cỏ, vòng qua một bể bơi ngoài trời, gần năm phút sau mới vào đến gara.“Xuống xe.” Nam Dạ Tước xuống xe trước, Dung Ân cầm lấy túi xách theo sau. Ngôi biệt thự này, hào hoa xa xỉ đến mức cô không thốt nên lời.Anh đi qua phòng khách rộng gần trăm mét vuông, lên thẳng tầng hai, Dung Ân phải bước nhanh mới theo kịp. Sau khi mở cửa một phòng trên tầng hai, Nam Dạ Tước đi vào, bắt đầu cởi quần áo.Dung Ân nhìn xung quanh một lượt, phòng ngủ trang trí vô cùng xa hoa cao quý, gam màu lạnh tuy mang đến cảm giác lạnh lẽo, nhưng kết hợp rất hài hòa giữa hai màu đen trắng.“Cô muốn tắm không?” Nam Dạ Tước bỗng nhiên quay đầu lại, nửa người trên đã để trần. Dáng người đẹp đẽ hoàn hảo lộ ra.Dung Ân gật đầu, đặt túi xách xuống.Nam Dạ Tước xoa tay lên tường, bức tường kín mít đột nhiên tách ra, bên trong là một phòng tắm rộng lớn.“Vào đi.”“Được.” Dung Ân bước vào phòng tắm, cánh cửa sau lưng không tiếng động đóng lại, đập vào mắt là một bồn tắm mát xa cao cấp rộng lớn. Cô cởi quần áo, gấp gọn để một bên.Không dùng nước nóng, Dung Ân đứng trong bồn tắm lớn, để nước lạnh xối thẳng vào người, đến mức không mở mắt ra được. Hai tay ôm lấy thân thể, cô ngẩng đầu, để nước lạnh hòa tan những giọt nước mắt nóng bỏng.Sau lưng, đột nhiên áp vào một vòm ngực ấm áp, Dung Ân mở to mắt, xoay người.Ngay tức khắc, nụ hôn nóng bỏng ập xuống, ngang ngược tách môi cô, lưỡi anh bá đạo luồn vào trong. Thân thể bất ngờ bị đè ép, Dung Ân không kịp phòng bị, trượt chân ngã về phía sau, lưng dựa lên vách tường. Còn chưa kịp hoàn hồn, Nam Dạ Tước đã áp người đến, một tay ôm lấy eo cô, làm hai thân thể dính chặt vào nhau, tay kia, di chuyển trên người Dung Ân, mang theo tràn ngập dục vọng.Hai tay khép lại đặt trước ngực anh, Dung Ân không thể đáp lại, quá nặng nề.Ánh mắt Nam Dạ Tước say mê nhìn Dung Ân trong lòng chằm chằm, đột nhiên anh dừng lại, Dung Ân nhân cơ hội đó hít thở, thân thể lập tức lại bị ôm ra khỏi phòng tắm, đặt lên giường.Ga giường lạnh lẽo khiến toàn thân cô run rẩy, Nam Dạ Tước không nằm đè lên ngay, mà lấy hai viên thuốc ở đầu giường đưa cho Dung Ân: “Uống đi, tôi không thích mặc áo mưa”Cũng tốt lấy cho cô một cốc nước.Dung Ân ngồi dậy, nuốt hai viên thuốc kia xuống bụng.Nam Dạ Tước đầy hứng thú nhìn cô từ đầu tới chân, không bỏ sót một chỗ nào.Hai tay Dung Ân nắm chặt ga giường, cũng không che lại.Nam Dạ Tước vươn tay liền đặt cô ở dưới thân, nụ hôn nóng bỏng lại tấn công một lần nữa, anh cắn cắn cổ Dung Ân. Một tay từ bầu ngực căng tròn, lần xuống giữa hai chân: “Dạng chân ra.”Dung Ân nhắm mắt lại, ngoan ngoãn nghe theo, Nam Dạ Tước gạt hai chân cô ra, khóe miệng mỉm cười tao nhã, nhưng lời nói lại rất bì ổi: “Dung Ân, cô thật không thú vị, chẳng nhẽ cô không biết phản kháng sao? Trò chơi này, quá tẻ nhạt.”Dung Ân nghe xong, mắt vẫn nhắm nhưng môi khẽ nâng lên, nói: “Tại sao phải phản kháng? mỗi người đều đạt được cái mình muốn, rất bình thường.”Động tác của Nam Dạ Tước dừng lại, anh chống người lên, mặt lộ ra vẻ chán ghét, dần dần chuyển sang khinh thường.“Anh không cần làm ra vẻ thế này, một lần, đổi lấy một cơ hội, không công bằng sao?” Hai tay cô ôm lấy tấm lưng rắn chắc của anh, nói thẳng ra, đây không phải là mua bán, mà là trao đổi, Nam Dạ Tước anh có thể kiên trì được bao lâu?May mắn, ông chủ lớn này, không chỉ có khuôn mặt đẹp, dáng người cũng rất hoàn hảo.Nam Dạ Tước nhếch mép cười, nụ cười lạnh lùng, khinh bạc nhất. Cô đúng là không giống với những cô gái khác, cô hiểu được, bản thân mình muốn gì, không hề làm bộ, hơn nữa, còn rất thực tế…Phụ nữ như vậy, mới là thông minh nhất.Nam Dạ Tước cầm một chân cô, vắt lên hông mình. Dục vọng nóng bỏng đặt ở nơi bí ẩn của Dung Ân, không chút do dự, mạnh mẽ tiến vào.","title":"Ám Dục - Chương 14"}