<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chiếm được<\/b>Toàn thân Dung Ân căng cứng, cô không dám cử động, ngay cả hô hấp cũng thấy thật khó chịu.“Động đậy tay chân đi chứ, là một người phụ nữ, thật sự tẻ nhạt như vậy sao?” Nam Dạ Tước tức giận đẩy mạnh một cái, Dung Ân mới giật mình định thần lại, đưa hai tay ôm lấy tấm lưng rộng lớn của anh, thân thể cứng ngắc khẽ động.Nam Dạ Tước bị động tác vô ý của cô kích thích, trong quá trình không ngừng chiếm đoạt, Dung Ân rất cố gắng phối hợp, nhưng vẫn đau đớn không chịu nổi.Người ta nói, lần đầu tiên, sau khi trải qua đau đớn sẽ là khoái cảm, nhưng tại sao trên người cô lại chỉ có đau đớn?Không biết đã qua bao lâu, cô không thể không công nhận, thể lực của người đàn ông này dồi dào một cách đáng sợ.Một tay Nam Dạ Tước đặt trên ngực Dung Ân, bên tai cô toàn là tiếng thở dốc sau cơn kích tình của anh.Thân thể Dung Ân mềm nhũn, cô nhìn ra ngoài cửa sổ, không ngờ có thể nhìn thấy bầu trời đầy sao.“Nhìn cái gì?” Chiếc lưỡi ẩm ướt, nóng bỏng của Nam Dạ Tước lướt qua vành tai cô, thanh âm sau cơn khoái cảm đã trở lên khàn đục.Dung Ân thu hồi tầm mắt, nghiêng đầu, tránh ánh nhìn từ đôi mắt đen sâu thẳm của anh: “Lúc nào thì tôi có thể đi làm?”Nam Dạ Tước chống tay, hơi nghiêng người: “Vội vàng muốn nhận thù lao như vậy?”“Anh đã chiếm được thân thể của tôi.”Nam Dạ Tước đột ngột xoay người lại, ngồi kẹp trên eo Dung Ân: “Người đã chiếm được, nhưng có điều, hôm qua, là cô nói sẽ ngủ với tôi một đêm, tôi đã từng nói, cho cô một cơ hôi, điều kiện là thân thể của cô sao?”“Anh…” Dung Ân nhíu mày, hơi chống người lên, mái tóc dài xõa xuống: “Anh có ý gì?”“Tôi chỉ muốn dạy cho cô một bài học, lần sau, đừng để bị lỗ vốn khi trao đổi.” Khóe mắt Nam Dạ Tước đầy ý cười trêu chọc, đôi môi mỏng xấu xa khẽ nâng lên, mang theo sự phóng đãng, tà ác đến cực điểm.“Nam Dạ Tước!” Dung Ân giơ tay phải lên, ở khoảng cách gần vung mạnh về phía trước.Cổ tay chợt đau nhói, tay đã bị Nam Dạ Tước nắm chặt, đưa đến bên môi. Đôi môi mỏng khẽ mở, Nam Dạ Tước ngậm lấy một ngón tay cô, đầu lưỡi thuần thục quấn quanh, theo ngón tay, đi vào lòng bàn tay.Dung Ân giật mạnh tay lại: “Nếu không trao đổi nữa, tôi phải về.”Nam Dạ Tước cười khẽ, đè cô trở lại giường: “Vội cái gì? Yên tâm, ngày mai cô đến công ty với tôi, chỉ có điều, đêm nay hãy thỏa mãn tôi trước đã.”Quá Trần trụi! Yêu cầu thật trắng trợn, lời nói nóng bỏng khiêu gợi, rõ ràng rất bài xích, nhưng cô vẫn phải cố gắng hết sức để phối hợp.Nam Dạ Tước vòng tay ra sau đầu Dung Ân, luồn tay vào mái tóc dày, khẽ kéo nhẹ ra sau: “Về sau, nếu có chuyện gì thì đến tìm tôi, chúng ta, một lần trao đổi, lên giường một đêm, thế nào?”Dung Ân nhìn vào đôi mắt thâm thúy của Nam Dạ Tước, mỉm cười vẻ trong sáng: “Được.” Hai tay Nam Dạ Tước đặt bên hông cô, anh nhìn rõ, trong mắt Dung Ân không hề có ý cười, cô gái này, đóng kịch rất giỏi.Sau đó, Nam Dạ Tước kéo mạnh hai chân cô, đêm vốn rất yên tĩnh, nay chỉ còn âm thanh của dục vọng.Qua mấy lần cao trào, lúc mãnh liệt, lúc nhẹ nhàng, lúc kết hợp lúc tách ra, chỉ sau khi Nam Dạ Tước mệt mỏi ngủ say, Dung Ân mới nhích người bước xuống giường, sờ soạng đến trước cửa sổ.Bên ngoài, bầu trời sao sáng lấp lánh, cách đó không xa, đèn đường nối thành một dải, dường như kéo dài vô tận, cô cuộn người ngồi bên cửa sổ, hai tay bó gối. Ánh trăng sáng tỏ chiếu lên thân hình duyên dáng trắng nõn của Dung Ân, khiến thân thể cô như được bao phủ bởi một lớp ánh sáng thanh cao thuần khiết, mái tóc dài rủ xuống che khuất bộ ngực như ẩn như hiện, Dung Ân nghiêng đầu, thẫn thờ nhìn xuống bể bơi lạnh lẽo màu xanh, trong mắt, tràn ngập u buồn.Nam Dạ Tước nhìn chằm chằm bóng lưng trần nhẵn mịn của cô, toàn thân Dung Ân luôn tồn tại một loại khí chất khiến người khác không thể nắm bắt được.Trong phòng, dư vị tình dục chưa kịp tán đi nhanh chóng bị khói thuốc che giấu.Lúc Dung Ân quay đầu lại, Nam Dạ Tước đã ngồi ở bên cạnh, anh vươn tay kéo cô ngả vào vòm ngực trần gợi cảm của mình, cúi đầu phủ môi lên, đem khói thuốc truyền vào trong miệng cô.Dung Ân cau mày, nhưng không đẩy ra, đêm nay cô sẽ ngoan ngoãn thuận theo.Răng môi quấn quýt, ám muội lan tràn, Nam Dạ Tước khẽ cắn đầu lưỡi Dung Ân, hung hăng khuấy đảo khoang miệng cô, đầu ngón tay anh mang theo mùi thuốc lá nhàn nhạt, một đêm mê say.Da dẻ mịn màng, đường cong tuyệt đẹp.Mặt trời ló rạng, Dung Ân nằm trên giường lớn có hai màu đen trắng đan xen, Nam Dạ Tước lười biếng dựa vào lưng cô. Vừa mở mắt, cô đã cảm thấy toàn thân đau nhức, quay đầu lại, đập ngay vào mắt là khuôn mặt tuấn tú của anh gần trong gang tấc, Dung Ân cau mày, tướng ngủ của người đàn ông này thật xấu.Cô dịch người, Nam Dạ Tước thuận thế kéo Dung Ân vào lòng, tay ôm chặt eo cô, vừa định làm động tác tiếp theo, đã cảm thấy Dung Ân không biết điều lui về phía sau: “Tước thiếu gia, một đêm phục vụ, đã hết giờ.”Nam Dạ Tước giật mình, sắc mặt tối sầm, bất ngờ dùng sức bóp thật mạnh cánh tay Dung Ân, cô đau đến mức suýt nhảy cẫng lên, lúc này anh mới vừa lòng mỉm cười, thuận tay cầm lấy di động ở đầu giường lên xem: “Trước hết cô đi tắm rửa và ăn sáng, sau đó đi cùng tôi đến công ty.”Dung Ân kéo chăn trên giường quấn vào người che thân thể lại, vừa đi được hai bước, cô quay đầu nhìn về phía khoảng trống trên giường. Ga trải giường màu trắng, không hề có vết máu như cô dự đoán, Nam Dạ Tước theo tầm mắt của Dung Ân nhìn đến bên cạnh người, sau khi phát hiện ra chuyện này, ánh mắt anh trở nên ầm trầm, Dung Ân kéo chăn xuống đến đầu gối, sắc mặt không giấu nổi kinh ngạc: “Tôi…”“Tôi chỉ cho cô hai mươi phút.” Nghe giọng nói, không thể phân biệt được anh có đang tức giận hay không, ánh mắt anh nhìn chằm chằm đôi chân trắng nõn của Dung Ân.Cô hơi mất tự nhiên kéo chặt chăn, đi về phía phòng tắm, có lẽ, Nam Dạ Tước chỉ muốn đạt được, có phải lần đầu tiên hay không, anh cũng không quan tâm. Trong phòng tắm, rất may, đồ dùng đã được chuẩn bị đầy đủ, mà Nam Dạ Tước cũng ngay lúc này bước vào, không coi ai ra gì bắt đầu tắm rửa.Nước lạnh bắn tung tóe, mặt Dung Ân cũng bị dính một chút, hình ảnh trong phòng tắm vô cùng khiêu gợi. Bóc một chiếc bàn chải đánh răng mới, cô xả nước rửa mặt mũi. Nam Dạ Tước tắm nước lạnh xong đi ra ngoài ngay, Dung Ân nghe ngóng bên ngoài một lúc lâu, thấy không có động tĩnh gì nữa mới bỏ chăn ra tắm rửa.Mới tắm được một nửa, lại thấy anh ăn mặc chỉnh tề bước vào, mặc dù đã trải qua một đêm kích tình, nhưng cô vẫn thấy không thoải mái. Mà Nam Dạ Tước, vừa rửa mặt, vừa nhìn chằm chằm Dung Ân từ trên xuống dưới qua gương, ánh mắt không hề che giấu.Đúng là quá háo sắc!Dung Ân tắm xong, lấy quần áo đã chuẩn bị sẵn ở bên cạnh, từng cái từng cái mặc vào.Xuống tầng một, ăn sáng xong, Dung Ân theo sau Nam Dạ Tước lên xe.Chỉ trong một khoảng thời gian ngắn, cô đã hai lần ngồi trên chiếc xe thể thao cao cấp nhất trong mắt người đời, cảm giác so với xe bus chẳng qua tốt hơn một chút. Không phải chen chúc, tự do về thời gian.Xe vững vàng dừng lại trước cửa Nghiêm Tước. Dung Ân theo phản xạ ngẩng đầu lên, tòa nhà cao chọc trời xuyên qua đám mây, khiến người nhìn phải hoa mắt. Đi theo sau Nam Dạ Tước, Dung Ân phát hiện, người đàn ông này, ngoại trừ sinh hoạt cá nhân hơi lộn xộn một chút, trên phương diện công việc, năng lực của anh chắc chắn không thể coi thường.Sau khi bước vào, chỉ cần nhìn thấy sự bảo vệ nghiêm ngặt của công ty là có thể nhận ra.Vào thang máy chuyên dụng, ngay khi cửa vừa đóng lại, Dung Ân đã soi mình trên đó, cô nâng tay nhẹ nhàng vén lại tóc. Nam Dạ Tước dựa lưng vào tường, nhìn về phía trước, đúng lúc nhìn thấy cô lo lắng, rụt hai vai hít sâu một hơi.Lúc lên giường với anh, cũng không thấy cô căng thẳng như vậy.Nam Dạ Tước cúi người, một đôi tay dài từ đằng sau vòng đến, vừa vặn đặt ở eo Dung Ân, sau đó, hai tay ngang nhiên đan vào nhau đặt ở bụng cô, dịch lên vài phân, mỗi tay một bên, phủ lên ngực cô.Dung Ân cúi xuống nhìn hai tay Nam Dạ Tước, rồi quay đầu, ở khoảng cách gần như vậy, hai chóp mũi chạm phải nhau.“Hồi hộp vậy sao? Đến áo lót cũng mặc lệch.” Nói xong, làm như đó là sự thật, kéo áo lót của cô xuống một chút, ngón tay tiện thể lợi dụng.","title":"Ám Dục - Chương 15"}