<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Em là của tôi<\/b>Dung Ân lấy tay che cổ, mắt nhìn chằm chằm những con số đang tăng lên.Trong thang máy, vì bị người đàn ông nhìn chằm chằm khiến Dung Ân cảm thấy bức bối, đột nhiên anh đứng thẳng người, vươn tay ôm lấy eo cô, tay trái chuẩn xác tìm được vị trí miếng băng keo, giật mạnh ra. Vết cắn màu đỏ tươi trên làn da trắng nõn vô cùng nổi bật, khuôn mặt đẹp trai của Nam Dạ Tước đanh lại, cảm thấy chướng mắt, anh vạch cổ áo Dung Ân ra, động tác quá mạnh khiến cúc áo đầu tiên trên áo cô bị đứt rơi xuống đất.“Buông tôi ra! Anh định làm gì?”Trên bờ vai trần của Dung Ân, xuất hiện một dấu răng nổi bật. Con ngươi đen nhánh của Nam Dạ Tước co lại, những dấu vết mờ ám như thế này, chỉ có người gần gũi nhất mới có thể tạo nên.“Đây là kiệt tác của công tử họ Trần kia?” Giọng nói của anh đã bắt đầu bộc lộ sự tức giận.Dung Ân trả lời cẩn thận, cô không muốn liên lụy đến Trần Kiều: “Không phải.”“Vậy là ai?”Dung Ân cứng họng, lại nói ra một câu không nên nói: “Không liên quan đến anh.”Không gian nhỏ hẹp đột nhiên tăng thêm áp lực, một tay Nam Dạ Tước ôm chặt eo Dung Ân, tay kia giữ cằm cô, ép cô quay mặt về phía sau: “Trước khi tôi buông tay thì không ai được đụng vào thân thể cô.”Rõ ràng là hơi thở nóng rực, nhưng đến bên tai Dung Ân lại trở nên lạnh lẽo khiến người ta run rẩy, một người có quyền lực lớn như Nam Dạ Tước, cô chưa bao giờ muốn trêu chọc, mà cũng không thể trêu vào: “Anh muốn như thế nào mới có thể buông tay?”“Rất đơn giản.” Giọng nói lại trở nên mờ ám, đôi môi mỏng của Nam Dạ Tước tiến đến gần cổ Dung Ân, thở nhẹ ra một hơi, tràn ngập khiêu khích: “Chờ tôi chơi chán, cô có thể tự do.”Sắc mặt Dung Ân khẽ biến hóa, cô không quen đứng ở tư thế thân mật như thế này: “Dựa vào cái gì anh có thể làm như vậy?”“Dựa vào tôi là Nam Dạ Tước!” Nếu anh muốn, không có gì là anh không thể chiếm được.Câu trả lời như vậy, đúng là khiến người ta cứng họng, thậm chí còn cảm thấy buồn cười. Dục vọng chiếm hữu của người đàn ông này khiến người ta cảm thấy sợ hãi, Dung Ân giãy giụa, muốn thoát khỏi vòng tay Nam Dạ Tước: “Anh đã quen thói bá đạo rồi, tại sao còn phải hao tổn tâm trí đi dồn ép người khác vào đường cùng, nếu anh muốn, trực tiếp chiếm đoạt không phải nhanh hơn sao?”“Ân Ân, em rất không hiểu tôi.”Mặt Dung Ân nghiêm túc, đặc biệt muốn hiểu anh. “Tôi thích nhìn người khác giãy giụa, thích nhìn họ bị dồn vào đường cùng.” Đây chính là sở thích của anh.Như vậy không phải là nếu ngoan ngoãn nghe lời, không lâu sau sẽ chán ngấy ư? Nghi ngờ này Dung Ân cũng không hỏi, ngay lúc đó, cửa thang máy ”dinh” một tiếng. Nhân lúc thang máy đang mở cửa, Dung Ân chuẩn bị chạy ra, nhưng Nam Dạ Tước đã phát hiện, nhanh hơn một bước, túm lấy cánh tay cô kéo trở về. Cửa thang máy lại một lần nữa đóng lại, hướng lên tầng cao nhất.“Sau khi hết giờ làm việc chờ tôi ở cửa công ty, cùng nhau đi ăn tối.” Ngữ điệu không phải hỏi mà là ra lệnh, Dung Ân không muốn: “Hôm nay tôi có việc.” “Có việc cũng bỏ.” Nam Dạ Tước vòng qua người cô, ấn nút thang máy: “Đến lúc đó, tôi ở dưới cổng công ty chờ cô.”Nhìn bóng dáng cao to của Nam Dạ Tước biến mất trước cửa thang máy, Dung Ân nhấn một con số, sau đó lùi sâu vào trong thang máy.Hôm nay, thời gian làm việc dường như trôi qua rất nhanh, cảm giác mới được một lúc, Lý Hủy đã thu dọn xong bàn làm việc gọi cô: “Dung Ân, về thôi.” “Cậu về trước đi, tớ còn một ít tài liệu chưa làm xong.” “Vậy tớ về trước nhé, ngày mai gặp lại.”Sau khi tất cả mọi người trong văn phòng về hết, Dung Ân mới thả lỏng một chút, cô không hi vọng đồng nghiệp nhìn thấy một màn tiếp theo. Cầm lấy túi xách, vừa mới đứng lên, cửa phòng làm việc của trưởng phòng lại mở ra. “Cô chưa về sao?” Dung Ân lễ phép gật đầu: “Tôi đang chuẩn bị về.” “Dung Ân.” Hạ Phi Vũ đột nhiên đứng chắn đường cô, vẻ mặt kiêu căng: “Tôi muốn khuyên cô mấy câu.”Dựa vào vẻ mặt của Hạ Phi Vũ, Dung Ân đã đoán được cô ta muốn nói gì, nhưng vẫn giả vờ như không biết, hỏi: “Trưởng phòng Hạ, có phải có điều gì tôi chưa hoàn thành tốt trong công việc?”“Người giống cô vì tiền mà lên giường cùng anh ấy, anh ấy sẽ không thích.” Khẩu khí coi thường mà khẳng định: “Cho nên, dù có quấn quýt lấy người đàn ông đó cũng vô dụng thôi.”Có trời mới biết, cô muốn cách Nam Dạ Tước càng xa càng tốt, nhưng sau khi những bức ảnh kia bị phát tán trong phòng thiết kế, mọi người đều nghĩ cô đeo bám anh: “Tôi chưa bao giờ “hy vọng” được Nam Dạ Tước thích.” Đây là lời nói thật lòng của cô.“Những người phụ nữ như cô tôi đã gặp không ít. Nam Dạ Tước đối với các cô, cũng chỉ là nhất thời hứng thú mà thôi. Quá ngoan ngoãn nghe lời sẽ khiến người đàn ông mất đi dục vọng được chinh phục.” Các cô? Quả nhiên, Hạ Phi Vũ đã coi Dung Ân như những người phụ nữ kia.Giơ tay lên nhìn đồng hồ, đã muộn hai mươi phút. Nếu còn không đi, chỉ sợ ngài Tổng giám đốc đại nhân sẽ đích thân lên tận đây tìm. Dung Ân đi qua đụng vào bả vai Hạ Phi Vũ: “Trưởng phòng Hạ nói không sai. Anh ta đối với phụ nữ lúc nào cũng chỉ có hứng thú nhất thời. Sau khi chiếm được, sẽ cảm thấy nhàm chán, rồi lại tìm kiếm mục tiêu mới, lặp đi lặp lại không bao giờ kết thúc. Tình yêu của một người đàn ông như vậy, không đáng tin tưởng, lại càng không thể chỉ dành cho một người phụ nào nào hết.”Tiếng bước chân sau lưng đã xa dần. Hạ Phi Vũ nắm chặt tay phải, giữa cô ta và Nam Dạ Tước, thỉnh thoảng có hẹn hò, cũng chỉ là ăn cơm, hôn môi mà thôi. Nam Dạ Tước chưa bao giờ muốn cô ta, bởi vì anh đã từng nói, cô ta không giống với những người phụ nữ khác. Cho nên, cô ta chắc chắn một ngày nào đó anh sẽ quay đầu.Đi xuống tầng một, vừa mới ra khỏi cửa công ty, đã thấy Trần Kiều đang đứng chờ: “Dung Ân, anh đến đón em.”“Không cần.” Dung Ân nhìn thấy xe của cậu ta đang dừng bên lề đường: “Anh vừa mới tiếp quản công ty, chắc chắn sẽ rất bận rộn, em có thể tự đi về một mình.”“Không được, anh không thể để chuyện ngày hôm qua lại xảy ra một lần nữa, đi thôi!” Trần Kiều cầm lấy tay Dung Ân, không cho cô cự tuyệt.Dung Ân đưa mắt nhìn xung quanh, cũng không nhìn thấy bóng dáng Nam Dạ Tước, nhưng vừa đi được hai bước, điện thoại di động đã đổ chuông. Trên màn hình, cô không hề lưu số của Nam Dạ Tước, nhưng chỉ cần nhìn qua cũng có thể nhận ra được. Sau khi suy nghĩ, Dung Ân ngắt máy. Chẳng qua chưa đi được hai bước, chuông điện thoại lại vang lên như thúc giục. Cùng lúc đó, không biết một chiếc xe thể thao sang trọng từ nơi nào lao đến, dừng lại ngay trước mặt hai người. Cửa kính xe hạ xuống, Nam Dạ Tước nghiêng đầu, mắt nhìn chằm chằm Dung Ân: “Lên xe!”Ấn tượng của Trần Kiều với anh rất không tốt: “Dung Ân, anh đưa em về nhà.”Nam Dạ Tước nhíu mày, sắc mặt bắt đầu trở nên u ám.Dung Ân bước xuống thềm đá, Trần Kiều vẫn lo lắng đi theo: “Ngộ nhỡ lại gặp phải những người đó, em biết làm thế nào? Dung Ân…”“Anh yên tâm, lát nữa em sẽ đi taxi về, nếu không về đến nhà em sẽ gọi điện thoại cho anh.” Dung Ân đi đến bên cạnh xe của Nam Dạ Tước, quay lại vẫy tay với Trần Kiều, rồi lên xe.Mãi đến khi xe chuyển động, khuôn mặt căng thẳng của Nam Dạ Tước mới dịu đi một chút: “Em ngắt điện thoại của tôi, có phải định đi cùng với anh ta?”Đúng là lúc đó Dung Ân định làm như vậy: “Tôi tưởng anh chờ không nổi, nên đi trước rồi.”Bên cạnh, Nam Dạ Tước khẽ cười, bàn tay đặt trên đầu gối của Dung Ân đột nhiên bị nắm lấy, nằm gọn trong lòng bàn tay anh: “Tôi nói được thì làm được, chẳng qua tôi muốn theo dõi một chút, sau lưng tôi … Cô có làm càn hay không?”Khóe môi Dung Ân hơi nâng lên coi như trả lời, ánh mắt cô cũng đã hướng ra ngoài cửa xe.“Những người đó là ai?” Giọng nói của Nam Dạ Tước đột nhiên lạnh đi rất nhiều, dựa vào cuộc nói chuyện của cô với Trần Kiều lúc nãy, anh biết cô đang gặp rắc rối.","title":"Ám Dục - Chương 21"}