<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 26: Tuyệt khúc.\r\n\r\n    - Từ đây đến sơn mạch còn rất xa. Cách chúng ta một trăm dặm là Thái ngọc hồ, tạm thời nghỉ ở đó.\r\n\r\n    Hai người hai ngựa, hướng về phía Thái ngọc hồ. Tinh Hồn cũng không ngờ được, chính tại nơi đó, lại gặp được cố nhân. Mà cố nhân này, chính là cừu địch gián tiếp hại chết mẫu thân Tinh Hồn, là người mình hắn thống hận nhất.\r\n\r\n    ……\r\n\r\n    Thái ngọc hồ.\r\n\r\n    Mặt nước xanh như ngọc, hàng cây xanh làm cho người ta cảm thấy mát dịu. Thái ngọc hồ khá lớn, rộng khoảng mười dặm. Là nơi mà võ giả thường xuyên lui tới, vừa nghỉ ngơi, vừa ngắm cảnh đẹp mà tạo hóa ban tặng.\r\n\r\n    Đến chiều thì Tinh Hồn và Tô Hân Nhi cũng đến nơi. Cả người lẫn ngựa đều mệt mỏi.\r\n\r\n    Sau khi buộc ngựa vào một gốc cây, để cho nó nghỉ ngơi. Rồi tự mình dựng lều, kiếm củi để sưởi ấm.\r\n\r\n    Ngọn lửa đốt lên. Tuy chỉ một ngọn lửa nhỏ nhưng cũng đủ để làm sáng một vùng. Hơn nữa, đêm nay trăng rất sáng, trời không một gợn mây. Ánh trăng chiếu xuống mặt hồ, làm khung cảnh đã đẹp nay còn đẹp hơn, tựa như chốn tiên cảnh vậy.\r\n\r\n    *tách tách*\r\n\r\n    Hai người không ai lên tiếng. Chỉ có tiếng lửa lặng lẽ vang lên trong quan cảnh tĩnh lặng này. Nhưng rồi cũng có người lên tiếng. Tinh Hồn cầm lên một con cá nướng nói:\r\n\r\n    - Cá chín rồi. Mau dùng đi để hồi sức. Cẩn thận nóng!\r\n\r\n    Liền đưa con cá nướng còn nóng hổi, thơm phức đưa cho nàng. Nàng nhẹ nhàng vung ngọc thủ nhận lấy. Cẩn thận bóc từng miếng thịt cá trắng nõn, cho vào miệng nhỏ.\r\n\r\n    Tinh Hồn cầm con cá trên tay, nhưng không ăn mà chỉ ngồi lặng lẽ nhìn nàng. Ánh lửa hồng chiếu vào khiến cho nàng vốn tuyệt mỹ lại càng thêm tuyệt mỹ, tựa như một lăng ba tiên tử dạo chơi chốn hồng trần.\r\n\r\n    Nàng bất chợt ngẩn đầu nhìn Tinh Hồn, thấy hắn đang chăm chăm nhìn mình. Khuôn mặt liền đỏ lên, nói nhỏ:\r\n\r\n    - Sao không ăn đi, nhìn ta làm gì?\r\n\r\n    Tinh Hồn lúc này dường như mới hoàn hồn. Thoáng đỏ mặt, gãi đầu cười trừ:\r\n\r\n    - Thất lễ rồi. Nàng đã no chưa, muốn dùng thêm không?\r\n\r\n    Tô Hân Nhi lắc đầu. Sau một hồi, nàng nhìn Tinh Hồn nói:\r\n\r\n    - Lần trước, huynh có bảo sẽ tặng ta một khúc nhạc. Đang thời gian rảnh, có thể đàn cho ta nghe được không?\r\n\r\n    - Được nhưng giờ không có đàn.\r\n\r\n    - Ta có đem đây.\r\n\r\n    Nói rồi liền lấy ra một cây thất huyền cầm từ trong túi Càn khôn trạc. Một cây cầm màu đen, làm bằng gỗ, trên thân đàn có những nét chạm khắc rất công phu, bảy dây đàn nối không dài không ngắn nối hai đầu.\r\n\r\n    Hai tay cầm đàn nâng lên đưa cho Tinh Hồn. Hắn liền đặt con cá nướng xuống, nhận lấy cây huyền cầm. Vừa nhận lấy cây cầm, hắn liền ồ lên:\r\n\r\n    - Đàn này được làm từ Huyền linh mộc, dây đàn lại được luyện chế từ Thiên tằm ti. Quả là một cây đàn quý.\r\n\r\n    Tô Hân Nhi liền mỉm cười, nói:\r\n\r\n    - Cây đàn này có tên là Cổ Nguyệt cầm. Ngày xưa mẫu thân ta dùng nó để đàn cho ta nghe. Người nhiều lần dạy cho ta cách chơi, nhưng mà học mãi không được. Nói ra thật xấu hổ…\r\n\r\n    - Có dịp ta sẽ dạy nàng cách chơi. Giờ ta bắt đầu nha!\r\n\r\n    Tinh Hồn cười nhẹ. Nàng liền gật đầu.\r\n\r\n    Sau đó hai mắt chăm chú nhìn Tinh Hồn, dường như không muốn bỏ lỡ một động tác nào của hắn. Đôi mắt đầy nhu tình, thật khiến người ta say đắm, mê hồn biết bao.\r\n\r\n    Áo lụa trắng, mái tóc đen, hồng nhan như họa\r\n\r\n    Trong lúc bối rối, nhìn nhau chẳng thốt nên lời\r\n\r\n    Lòng như tê dại.\r\n\r\n    Từ ngàn xưa, dưới trăng trao lời thề hẹn\r\n\r\n    Chỉ trông thoáng chốc lại thành khoảng khắc vĩnh hằng\r\n\r\n    Niên hoa úa tàn\r\n\r\n    Xoay người, lệ tuôn như mưa\r\n\r\n    Ôm cổ cầm, từng tiếng ngân vang\r\n\r\n    Gần trong gang tất mà ngỡ xa tận chân trời\r\n\r\n    Quay đầu chỉ thấy hư không\r\n\r\n    Một thời thịnh thế phồn hoa chóng tàn như đóa quỳnh hoa\r\n\r\n    Chu sa thắm, tuyệt thế phong hoa, dung nhan khuynh thành, ngâm Khiêm gia\r\n\r\n    Đào hoa tận, huyên náo hóa thành tịch mịch.\r\n\r\n    Canh năm trong đêm lạnh sao trống vắng, mù mịt\r\n\r\n    Giang sơn trường quyển đã úa vàng do sử xanh phong hóa\r\n\r\n    Kiếp này ta và nàng đều vướng bận\r\n\r\n    Dưới nguyệt quang hoa xưa đã hóa thành cát bụi khắp trời\r\n\r\n    Năm tháng bể dâu, giang sơn như họa đồ.\r\n\r\n    Tiếng đàn vang lên trong đêm khuya tịch mịch, nhưng lại cực rất dao động lòng người. Tuy âm vang không xa, nhưng lại có nhiều cường giả dạ hành đi qua nghe được. Không ít người dừng chân lại, lặng lẽ đứng một góc thưởng thức giai điệu tuyệt hảo.\r\n\r\n    Âm nhạc, đây có thể nói là một thứ hết sức kỳ diệu, nó có thể khơi gợi lên rất nhiều cảm xúc được che dấu từ tận đáy lòng.\r\n\r\n    Nhiều người có ý định đến xem chủ nhân của khúc nhạc này là ai, nhưng rốt cuộc cũng không có ai tiến vào. Họ lặng lẽ đứng hồi tưởng lại khúc nhạc, khắc ghi giai điệu tuyệt mỹ này vào trong đầu. Bởi vì, thế giới này có mấy ai đàn được một khúc nhạc lay động lòng người, khơi gợi nhân tâm.\r\n\r\n    Một khắc sau, dù nuối tiếc vì không thể gặp được vị nghệ sĩ kia, nhưng cũng đành phải quay lưng rời đi. Những tiếc *xoạt xoạt* khẽ vang lên, rồi một lúc sau, mọi thứ lại chiềm vào trong tĩnh lặng.\r\n\r\n    Tô Hân Nhi vừa nhìn Tinh Hồn, vừa chìm đắm trong khúc nhạc. Thật hay, thật tuyệt mỹ. Thật không ngờ, một thiếu niên lại có thể tấu lên một khúc nhạc hay đến thế, làm lay động lòng người đến thế.\r\n\r\n    Ngồi đối diện, song thủ dịu dàng đặt trên mặt Cổ nguyệt cầm, từ từ mở mắt ra. Nhìn cô nàng đang chiềm sâu trong khúc nhạc. Chần chừ một chút rốt cuộc cũng lên tiếng:\r\n\r\n    - Thế nào? Nghe có được không?\r\n\r\n    Lúc này, Tô Hân Nhi mới quay lại thực tại. Nhìn Tinh Hồn đầy nhu tình, đôi môi đỏ mọng khẽ nói:\r\n\r\n    - Rất hay. Dường như còn hay hơn cả lúc mẫu thân ta gảy nữa. Dư âm của nó vẫn còn đọng lại trong đầu của ta. Làm sao huynh có thể chơi hay đến như vậy?\r\n\r\n    Tinh Hồn ngượng cười nói:\r\n\r\n    - Ha ha, nàng quá khen rồi…\r\n\r\n    Hắn vừa nói hết câu thì trong màn đêm bên kia phát ra những tiếng vỗ tay, dường như rất là táng dương. Rồi từ trong bóng tối, có sáu bóng người song song đi ra. Hai người đi đầu, nam thì anh tuấn tiêu sái, nữ thì tuyệt sắc tú lệ, khí thế phú quý cao sang, nhất cử nhất động đều có khí độ vênh mặt hất hàm sai khiến, đẳng cấp vượt trội hơn người khác một cách rất tự nhiên.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 26: Tuyệt Khúc."}