<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tính tình của cô<\/b>Từ Khiêm đặt tay lên vết bầm tím trên bụng Dung Ân, anh ta nhẹ nhàng ấn một cái, mặc dù Dung Ân đang ngủ nhưng cô vẫn cảm thấy đau, hai chân theo phản xạ co lên, cô mím môi rên một tiếng: “Ưm…”.Thanh âm yếu ớt phát ra mang theo mấy phần mờ ám, Nam Dạ Tước nuốt nước bọt, anh đứng dậy đi đến quầy để rượu: “Cô ấy không sao chứ?”.“Không sao, chỉ bị bầm tím một chút”Từ Khiêm bôi thuốc lên vết thương trên bụng Dung Ân: “Cô ấy dầm mưa nên có thể sẽ bị sốt, lát nữa hãy cho cô ấy uống thuốc hạ sốt”.Nam Dạ Tước vén chiếc rèm cửa sổ màu đen, vắt chân ngồi xuống bệ cửa sổ: “Để thuốc lại, cậu về đi.”Từ Khiêm nhìn đồng hồ thấy không còn sớm, Dung Ân cũng không sao, anh ta dặn dò thêm Nam Dạ Tước mấy câu rồi ra về.Dung Ân ngủ rất ngoan, thân thể cô nằm giữa hai màu đen trắng của chăn đệm chỉ để lộ ra một cái đầu, quần áo của cô vứt tán loạn dưới đất, bị ngâm nước mưa lâu như vậy, chắc chắn không thể nào mặc được nữa.Ban đêm, không khí mờ ám dần dần lan tỏa khắp căn phòng, một bàn tay hơi lạnh nhẹ nhàng chạm vào làn da đang nóng lên, khiến người ta càng muốn gần thêm, bàn tay của Nam Dạ Tước, bắt đầu mò vào trong áo ngủ của Dung Ân sờ soạng.Chợt cảm thấy thân thể rất khó chịu như là đang bị vật gì đó đè nặng, cả hai tay hai chân đều không thể cử động.Thân thể một người đang sốt, chạm vào thân thể một người vừa tắm xong mát lạnh, trần truồng ôm lấy nhau, sự thoải mái khiến cả hai cùng giãn chân mày.Nam Dạ Tước sờ lên trán Dung Ân, anh phát hiện thấy cô đang sốt, nhưng người đẹp ở trong lòng, anh đã sớm quên sạch những lời dặn dò của Từ Khiêm, đôi tay vòng trên cổ càng lúc càng chặt, không khí xung quanh mỗi lúc một nóng lên khiến hai má Dung Ân hồng hồng, cô vặn vẹo thân thể tìm một vị trí thoải mái hơn.Trong phòng tối om, giơ tay không thấy năm ngón, chỉ nghe thấy tiếng hít thở dồn dập.Lúc tiến vào thân thể Dung Ân lần trước không thể so sánh với hiện tại, sự chặt chẽ khiến bàn tay Nam Dạ Tước trên lưng Dung Ân đột nhiên bóp mạnh, trên làn da trắng trẻo ngay lập tức xuất hiện một dấu tay màu hồng, với sự thỏa mãn như thế này, Nam Dạ Tước chưa bao giờ quan tâm đến sự cảm nhận của đối phương, anh chỉ cần thể xác và tinh thần của mình sung sướng là được rồi.Dung Ân bị đau, bụng co rúm khẽ rướn người lên.Chơi phụ nữ nhiều năm như vậy, không ngờ có thể bị Dung Ân ngô nghê khiêu khích đến mức suýt không thể khống chế, từ đầu đến cuối Dung Ân đều nhắm mắt, cô uyển chuyển phối hợp, không hề cứng ngắc như lần đầu tiên. Dung Ân cố gắng dựa sát vào người đàn ông trên người mình, mặc dù trong bóng tối Nam Dạ Tước không thể nhìn thấy biểu hiện của cô, nhưng anh có thể tưởng tượng ra vẻ mặt đó sẽ quyến rũ đến mức nào.“Việt …”Dung Ân vô thức thốt ra một cái tên, tên một người đã ăn sâu vào trong suy nghĩ của cô.Trong nháy mắt, sự thân thiết hòa hợp giữa hai người bị phá vỡ, ngay cả hơi thở cũng đã toát ra vẻ lạnh lẽo nguy hiểm, vòm ngực rộng lớn vẫn đang đè nặng lên thân thể nhỏ bé bên dưới, thậm chí nơi trái tim và trái tim vẫn còn dính chặt vào nhau.Nam Dạ Tước chống hai tay bên người Dung Ân, mồ hôi trên trán theo mái tóc ngắn chảy xuống, nhỏ giọt lên ngực cô.Ngủ một đêm mông lung.Lúc Dung Ân tỉnh lại, đầu cô đau như sắp nổ tung, trên người lúc nóng, lúc lạnh cực kỳ khó chịu.Cô vừa mở mắt, ánh mặt trời chói chang ngay tức khắc chiếu vào. Dung Ân đưa tay lên che lại, lúc này mới phát hiện, rèm cửa sổ đã bị kéo ra, xuyên qua cửa kính cô có thể nhìn thấy người giúp việc đang làm việc dưới vườn hoa.Bả vai lạnh lạnh, Dung Ân cúi đầu nhìn, lúc này cô mới phát hiện mình không mặc quần áo ngủ bên cửa sổ cả đêm. Ở góc độ này, chỉ cần người giúp việc ngẩng đầu lên là có thể nhìn thấy bộ dạng bây giờ của cô. Dung Ân không kịp nghĩ ngợi vội vàng đứng dậy, nhưng không ngờ cả người không có chút sức lực, cứ thế ngã từ trên bệ cửa sổ xuống sàn nhà.Dung Ân ngẩng lên thì thấy trên chiếc giường rộng lớn một khuôn mặt vô cùng đẹp trai đang gối đầu lên gối ngủ rất say, phía dưới chăn che khuất phần eo, chân tay anh dang rộng chiếm hết toàn bộ giường.Gò má Dung Ân ửng hồng, hơi thở rất nóng, toàn thân không có một chút sức lực, chắc chắn là cô đã bị sốt. Dung Ân nhìn xung quanh căn phòng, nơi này cô đã đến một lần, những ký ức vẫn còn như mới.Dung Ân nhìn thấy Nam Dạ Tước đang ngủ, cô lục lọi quần áo bẩn của mình, nhưng tìm mãi cũng không thấy điện thoại di động ở đâu.“Này”Trong lúc Dung Ân đang tìm kiếm khắp xung quanh, Nam Dạ Tước đã tỉnh dậy mở mắt nhìn cô: “Có phải đang tìm thứ này ?”Anh vòng tay lôi ra điện thoại di động của Dung Ân ở dưới gối, cầm trong tay quơ quơ.Dung Ân nghĩ đến việc cả đêm không về sẽ khiến mẹ cô lo lắng: “Trả cho tôi”.Nam Dạ Tước đặt điện thoại lên ngực vươn tay ngoắc ngoắc Dung Ân: “Tự mình đến mà lấy”.Cô nhặt quần áo bẩn lên định mặc vào.“Nếu cô mặc quần áo đó vào, thì đi ra khỏi phòng này ngay lập tức”.Dung Ân sửng sốt, cô nhìn thấy ánh mắt coi thường của Nam Dạ Tước, đột nhiên xoay người, Dung Ân vừa mặc quần áo vừa đi ra ngoài.Sắc mặt Nam Dạ Tước thay đổi, anh vén chăn lên để lộ thân hình hoàn mỹ, bước nhanh mấy bước đuổi theo, lôi Dung Ân trở lại giường: “Cô cáu gì thế ?!”.Áo lót chưa kịp cài đã bị Nam Dạ Tước thuần thục cởi ra vứt xuống đất: “Bẩn chết đi được!”.Dung Ân nằm im trên giường không hề cử động, đầu cô giấu trong chăn. Nam Dạ Tước lật người cô lại, lúc này mới để ý thấy sắc mặt Dung Ân đỏ lên, môi nứt nẻ: “Cô bị làm sao vậy ?”Dù mệt mỏi Dung Ân vẫn không muốn nằm ngủ, cô lấy lại tinh thần: “Tôi không sao, mấy giờ rồi? Tôi muốn đi làm”.Nam Dạ Tước nhớ ra bỏ cô ngủ ngoài lạnh gần cả đêm, thuốc Từ Khiêm dặn cũng chưa uống, như vậy chắc là đã bị sốt, anh sờ trán Dung Ân, quả nhiên thấy rất nóng: “Không cần đi, tôi đã xin nghỉ giúp cô rồi”.“Vậy tôi muốn về nhà”.“Cô cứ về thử xem” Nam Dạ Tước kéo chăn đắp lên tận vai cô, còn lấy tay chèn chèn: “Nếu cô ngoan ngoãn ngủ ở đây, hôm nay tôi sẽ tính là cô xin nghỉ, nếu cô muốn về nhà, tôi sẽ cho phòng nhân sự tính là cô trốn việc, lại mưu tính trên phương diện khả năng làm việc của cô nữa, có thể sa thải cô ngay”.Mặc dù, môi anh đang mỉm cười, lời nói cũng dễ nghe, nhưng không phải đang đùa.Dung Ân giật mình, những lời nói này đường đường Tổng giám đốc của Nghiêm Tước có thể nói ra sao? Mưu tính? Cô trầm ngâm suy nghĩ một lúc, sau đó cười nhạt một cái nói: “Đưa di động cho tôi”.Nam Dạ Tước đặt chiếc di động vào lòng bàn tay ngắm nghía, anh nhìn mấy chục cuộc gọi nhỡ trên màn hình nói: “Bên mẹ cô, để tôi nói, nói là đêm qua cô ngủ ở chỗ tôi”.Lòng bàn tay trống không, mặt mày Dung Ân nhăn nhó, cô quay lưng lại gọi điện thoại về nhà.“A lô? Mẹ ạ! Vâng ạ! Con xin lỗi, tối hôm qua con phải ở lại công ty làm thêm giờ, trong lúc họp công ty con không cho mang điện thoại…”. Đột nhiên giọng nói của Dung Ân im bặt, trong điện thoại truyền đến câu hỏi của mẹ cô: “Ân Ân, con sao vậy, tại sao không nói gì nữa?”Vòm ngực rộng lớn của Nam Dạ Tước đang dán chặt sau lưng Dung Ân, vào lúc này, không chỉ có đôi tay mà ngay cả bộ phận nào đó đã thức tỉnh trên người anh cũng không có ý tốt làm ra vẻ như sắp chen vào giữa hai chân cô.“Mẹ, chiều nay con mới có thể về nhà, mẹ không cần lo lắng. Vâng, dạ, con chào mẹ” Dung Ân vội vàng ngắt di động, cô quay người lại, nhìn chằm chằm khuôn mặt đang gần trong gang tấc.“Đêm qua, giữa chúng ta có phải đã xảy ra chuyện gì không nên xảy ra hay không?”.","title":"Ám Dục - Chương 24"}