<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thân thế của Diêm Việt<\/b>Tóc Nam Dạ Tước rối tung giống hệt với con người anh, có chút lười biếng lúc mới ngủ dậy, Nam Dạ Tước híp mắt, anh dường như rất hay thực hiện động tác này: “Nên hay không nên xảy ra, đều đã xảy ra rồi, giày vò đến hơn nửa đêm, Dung Ân, sức khỏe của em cũng thật tốt”.Vẻ mặt Dung Ân cứng ngắc, cô chỉ nhớ mang máng, nhưng cơ thể đau nhức đã nói lên tất cả. Nam Dạ Tước nói đúng, nếu cô kiên quyết kháng cự, anh cũng không thể làm gì cô.Ngón tay Nam Dạ Tước tùy ý quấn mấy sợi tóc trước ngực Dung Ân, anh cúi đầu xuống gần cổ cô, giọng nói quyến rũ: “Dung Ân, tối hôm qua cô rất nhiệt tình”. Ít nhất cũng khiến anh cảm thấy vô cùng thỏa mãn.Dung Ân nhìn Nam Dạ Tước biểu cảm lạnh nhạt, sự nhiệt tình đó cô không nhớ nên cũng không cảm thấy xấu hổ.“Vậy tại sao anh còn vứt tôi ngủ trên bệ cửa sổ?” Xấu xa!Trong đầu Nam Dạ Tước bất ngờ vang lên cái tên kia, anh vén chăn, khoác áo vào, động tác rất nhanh nhẹn, đồng thời ném cho cô viên thuốc Từ Khiêm để lại: “Cô uống đi, ngủ ở đây một giấc, buổi chiều sẽ đưa cô về”.Không chờ Dung Ân trả lời, Nam Dạ Tước đã nghênh ngang rời khỏi phòng.Cô bị sốt cảm thấy cả người khó chịu, quả thực không có chút sức lực nào, cố gắng nuốt hai viên thuốc, sau đó cô chui vào chăn mệt mỏi thiếp đi.Dam Dạ Tước đút hai tay vào túi áo đi xuống tầng một, vừa đến phòng khách anh đã nhìn thấy người mà anh muốn gặp đang nghiêm túc ngồi chờ: “Tước thiếu gia” Nghe thấy tiếng bước chân người đó vội vàng đứng lên cung kính cúi chào.“Nói đi” Nam Dạ Tước ngồi xuống ghế, vắt chân ra lệnh.“Diêm Việt, hai mươi lăm tuổi, tốt nghiệp trường Đại học T, là con trai độc nhất cũng là người thừa kế duy nhất của Tập đoàn Viễn Thiệp, bố của anh ta hiện nay chính là Chủ tịch Tập đoàn, chú là cán bộ cao cấp của tỉnh, một năm trước, ngay trước khi Diêm Việt chuẩn bị thừa kế tập đoàn thì đột nhiên mất tích …”.“Mất tích?” Nam Dạ Tước nhớ đến hai lần mất hồn, mất vía của Dung Ân: “Không phải đã chết rồi sao?”.“Bên ngoài chưa nhận được tin tức anh ta đã chết, nhà họ Diêm thông báo là anh ta đi Châu Âu, ngoài ra, đã có tin tức xác nhận, gần mười ngày nữa Diêm Việt sẽ về nước, chính thức thừa kế Tập đoàn Viễn Thiệp”. Người đó lấy ra một bức ảnh đặt lên bàn rồi đẩy về phía Nam Dạ Tước: “Nhà họ Diêm rất bí ẩn, bức ảnh này là tôi lấy từ hồ sơ lưu trữ của Trường Đại học T”.Tiện tay cầm lên, trong bức ảnh là một chàng trai còn rất trẻ, đôi mắt sắc bén, vẻ đẹp trai thì không cần phải bàn, nụ cười trên môi dường như mang theo sự yêu thương không nói nên lời, Nam Dạ Tước đặt bức ảnh lên bàn: “Cậu hãy đến bệnh viên Nhân Ái điều tra xem rốt cuộc một năm trước đã xảy ra chuyện gì, mang bức ảnh này theo”.“Vâng !” Người đó không nói thêm gì nữa, cầm bức ảnh ra về.Nam Dạ Tước nhàn nhã dựa vào ghế sô pha, nhưng tâm trạng không hề thoải mái, dựa vào những điều vừa nghe được, anh đoán Diêm Việt vẫn còn sống.Nghĩ đến đây, Nam Dạ Tước không khỏi nhíu mày, trước khi anh cảm thấy chán, Dung Ân là của anh, kẻ nào dám tranh giành, dù có sống anh cũng biến thành chết.Lên phòng ngủ mở cửa đi vào, Dung Ân đang yên lặng ngủ ở mép giường, thân thể cô cuộn tròn lại, trên trán lấm tấm mồ hôi. Nam Dạ Tước đưa tay lên sờ, thấy nhiệt độ đã giảm. Ngoài cửa sổ, trời nắng chói chang, anh đứng dậy đi đến kéo rèm cửa sổ lại, ánh sáng trong phòng liền dịu đi rất nhiều. Nam Dạ Tước dựa người vào bệ cửa sổ, ánh mắt sâu thẳm nhìn Dung Ân đang ngủ trên giường.Môi anh nhếch lên mang theo những cảm xúc phức tạp, Nam Dạ Tước khoanh hai tay trước ngực, chuyện Diêm Việt chưa chết, sớm hay muộn cũng có ngày Dung Ân biết được. Anh quay mặt ra ngoài cửa sổ, ánh mặt trời chiếu lên mái tóc màu rượu đỏ của anh khiến chúng trở nên óng ánh chói mắt.Ăn cơm trưa xong, Dung Ân vẫn còn ngủ. Nam Dạ Tước mặc quần áo ở nhà ngồi trong phòng khách. Lúc Hạ Phi Vũ đến thì thấy anh đang tập trung gõ gõ trên bàn phím.“Tổng giám đốc”.Nam Dạ Tước ngẩng đầu lên, ánh mắt hơi ngạc nhiên: “Sao em lại đến đây?”“Có một số giấy tờ cần anh ký tên gấp”. Hạ Phi Vũ lấy giấy tờ từ trong túi ra: “Thư ký Đan nói hôm nay anh không đi làm, nên em dựa vào địa chỉ tìm đến đây”.Nam Dạ Tước nhận lấy, tiện tay lật hai tờ: “Những loại giấy tờ như thế này, em có thể tự mình xử lý, không cần phải đến đây”. Mặc dù nói như vậy nhưng sau khi xem xong anh vẫn đặt bút ký tên.Đây là lần đầu tiên Hạ Phi Vũ đến nơi này, cô ta tò mò đưa mắt nhìn xung quanh: “Vườn hoa ngoài kia rất rộng, em phải đi một lúc mới vào đến đây”.Nam Dạ Tước cười cười đặt giấy tờ trong tay xuống: “Chiều nay cho em nghỉ nửa ngày”.“Thật sao?”“Thật”.Hạ Phi Vũ mỉm cười ngồi xuống bên cạnh Nam Dạ Tước, ánh mắt cô ta lơ đãng nhìn về phía cầu thang rồi dừng lại luôn ở đó, nụ cười trên môi cứng ngắc.Dung Ân đi chân trần xuống tầng một, trên người cô mặc quần áo Nam Dạ Tước đã chuẩn bị, đầu còn hơi choáng váng, cô vịn vào tường đi từng bước xuống cầu thang.Hai tay Hạ Phi Vũ nắm chặt túi xách, cô ta quay sang nhìn người đàn ông đã tập trung làm việc trở lại: “Em khác những người phụ nữa kia ở chỗ nào?”Đôi tay gõ bàn phím của Nam Dạ Tước dừng lại, anh tỳ tay lên đầu gối quay sang nhìn cô ta: “Sao đột nhiên lại hỏi vậy?”Hạ Phi Vũ cố gắng làm ra vẻ như đang bình tĩnh, ngả lưng dựa vào ghế sô pha: “Em muốn biết ở trong lòng anh, em là người thế nào?”Vẻ mặt cô ta nghiêm túc, ngữ khí vốn luôn lạnh nhạt cũng đã xen lẫn một chút hồi hộp, Nam Dạ Tước vắt chéo chân, hai tay khoác lên thành ghế: “Cô sẽ chủ động lên giường với tôi sao?”Đây là một vấn đề tế nhị, trước đó không hề chuẩn bị gì, chỉ là tự nhiện bật ra khỏi miệng. Hạ Phi Vũ bị anh nhìn chằm chằm không khỏi đỏ mặt quay đầu sang hướng khác, cô ta biết câu trả lời mà Nam Dạ Tước muốn nghe: “Sẽ không”.Dung Ân đứng ở đầu cầu thang, mái tóc cô hơi rối, lúc này tất nhiên cô không thể sánh với một Hạ Phi Vũ đang xinh đẹp gọn gàng.“Đây chính là sự khác biệt giữa em và họ.” Nam Dạ Tước nhếch môi cười, gối đầu lên cánh tay, anh đã gặp rất nhiều dạng phụ nữ, nên anh muốn, có một người phụ nữ có thể giữ được sự trong sáng, thuần khiết trong mắt anh, mà người may mắn đó chính là Hạ Phi Vũ.Thực ra Dung Ân có thể không cần để ý đến những lời nói của Nam Dạ Tước, nhưng những lời châm biếm của anh vẫn đâm vào đáy lòng đang tổn thương của cô.Sau khi đã trải qua đêm đó, Dung Ân biết, cô sẽ không bao giờ có thể tránh bị xếp cùng một chỗ với “Họ”.Lúng túng đứng trên đầu cầu thang, nếu bây giờ cô đi xuống chắc chắn sẽ rơi vào tình thế rất xấu hổ.Sau khi nghe được câu trả lời của Nam Dạ Tước, Hạ Phi Vũ mỉm cười, một nụ cười vừa đủ khiến người ta say đắm.Nam Dạ Tước luôn là người thuộc trường phái hành động, sau khi chăm chú nhìn khuôn mặt Hạ Phi Vũ mấy giây, anh đã ngả người về phía trước hôn xuống.Hạ Phi Vũ hơi giật mình, thân thể dựa vào ghế sô pha, hai tay thuận thế ôm lấy lưng Nam Dạ Tước, bàn tay đan chặt vào nhau.Mái tóc cô ta rối tung, Nam Dạ Tước vén ra sau gáy, rồi kéo cô ta lại gần mình hơn.Một nụ hôn nồng nhiệt như vậy sẽ không thể phát hiện ra có người khác. Khuôn mặt Nam Dạ Tước vẫn đẹp trai quyến rũ như trước, nếu nhìn lâu có thể sẽ bị mê hoặc.Dung Ân nhấc chân, cô rón ra rón rén đi qua phòng khách, giầy của cô để ở trước cửa, may quá cửa vẫn đang mở.Dung Ân lén la lén lút đi giầy như ăn trộm, bởi vì đứng không vững, chân cô đá vào một đôi dép cao gót. Mặc dù tiếng động phát ra không lớn, nhưng cũng đủ khiến Nam Dạ Tước đang chìm đắm chú ý đến.Buông người phụ nữ trong lòng ra, Nam Dạ Tước nhìn chằm chằm Dung Ân: “Em đi đâu?”Đã bị phát hiện, Dung Ân thoải mái đi giày vào: “Tôi về nhà”.Lần này, Nam Dạ Tước không phản đối nữa, anh tự nhiên khoác tay lên vai Hạ Phi vũ: “Tôi sẽ bảo lái xe đưa em về”.“Không cần, tôi ra cổng gọi xe tắc xi”. Dung Ân không muốn phải nhận thêm một chút ‘Ân huệ’ nào từ anh nữa. Lúc cô ra ngoài trời đang nắng chói chang, Dung Ân hạ tầm mắt xuống, bụng đói rất khiến cô khó chịu, cả đầu cũng hoa mắt chóng mặt.Nam Dạ Tước nhìn theo bóng dáng Dung Ân, Hạ Phi Vũ cười thầm, chiếm được và không chiếm được, ở trong lòng người đàn ông rất khác biệt.Về đến nhà, ở bên mẹ vẫn là hạnh phúc nhất, ăn qua loa một bát mỳ tôm cũng chẳng kém gì những bữa ăn thịnh soạn bên ngoài.Sống yên ổn mấy ngày, cuộc sống không bị Nam Dạ Tước quấy rầy trở nên dễ chịu hơn.Trong văn phòng, ai cũng đang làm việc của mình, Hạ Phi Vũ mặc bộ trang phục công sở, khuôn mặt trang điểm tỉ mỉ nói: “Mọi người hãy hoàn thành nốt công việc của mình để sáng mai họp, chiều nay tôi phải đi dự buổi họp báo của Tập đoàn Viễn Thiệp, không ai được phép ngồi chơi lúc tôi không có ở đây”.“Trưởng phòng Hạ, chị cứ yên tâm …” Các nhân viên đồng loạt lên tiếng.Ánh mắt đang đọc tài liệu của Dung Ân dừng lại, Tập đoàn Viễn Thiệp?“Trưởng phòng Hạ?” Trước khi Hạ Phi Vũ ra khỏi cửa Dung Ân đứng lên gọi: “Cô có biết tại sao Tập đoàn Viễn Thiệp lại tổ chức buổi họp báo không?”.Hạ Phi Vũ xoay người, dò xét nhìn Dung Ân một lượt: “Nghe nói là Tập đoàn muốn đổi chủ, do người thừa kế đời sau tiếp quản”.Nhà họ Diêm, chỉ có duy nhất một người con trai!","title":"Ám Dục - Chương 25"}