<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tàn nhẫn mà xoay lưng đi<\/b>“Việt?” Giọng Dung Ân khàn khàn, lộ rõ sự sợ hãi của cô lúc này, chẳng lẽ… “Anh không nhận ra em sao?”Nước mắt không kìm nén được mà rơi xuống, đừng… đừng như vậy…, như vậy quá tàn nhẫn.Mưa xối xả, lạnh buốt người đàn ông quay đầu nhìn cô, rõ ràng là gần trong gang tấc, mà sao trái tim cô càng lúc càng trở nên lạnh lẽo?“Đi” Diêm Việt lên tiếng, chỉ nói đúng một từ duy nhất, nhưng từ đó cũng không phải nói với Dung Ân.“Vâng!”Giống như lần gặp trước ở nhà hàng, người đàn ông này vẫn không hề để ý đến Dung Ân, nhưng lần này cô đã biết anh ấy là Diêm Việt, sao anh ấy còn lạnh lùng với cô như vậy?!“Việt!”Chẳng lẽ những gì đã trải qua, chỉ còn mình cô nhớ thôi ư? Nếu không yêu quá sâu đậm, cô cũng sẽ không nhớ rõ từng nét mặt, cử chỉ của anh ấy như vậy, cô cũng sẽ không nhớ rõ mỗi một kỷ niệm giữa hai người như vậy, mưa càng lúc càng to, trông Dung Ân lúc này thật thảm hại.“Cô đi đi”. Hai người đàn ông chắn trước mặt Dung Ân lạnh lùng lên tiếng.“Nhìn xem, kia chẳng phải là Dung Ân sao?”. Hạ Phi Vũ vừa ra khỏi phòng họp báo đứng ở cửa tránh mưa. Nam Dạ Tước nhìn theo hướng chỉ của cô ta, quả nhiên anh thấy một mình Dung Ân đang đứng dưới mưa bên cạnh đoàn xe, hình như đang níu kéo gì đó.“Lẽ nào anh không nhớ em sao? Diêm Việt …!!!!”“Cô cứ như vậy chúng tôi rất khó xử.” Người vệ sỹ cao lớn không thể trì hoãn lộ trình thêm, đành kéo tay Dung Ân rồi đẩy cô ra.Lực đẩy hơi mạnh khiến Dung Ân ngã ngay xuống bậc thang, vết thương cũ chưa lành, lại thêm vết thương mới, nhưng tất cả đều không thể so với sự đau lòng của cô lúc này. Cửa xe đóng sập ngay trước mắt, cô và Diêm Việt, dường như lại bị ngăn cách bởi hai không gian.Dung Ân không phản ứng gì nữa, cô ngồi im trên đất, xuyên qua cửa kính nhìn vào bên trong xe.Không còn sự yêu thương trong quá khứ, anh ấy lạnh lùng, lần lượt vứt bỏ một mình cô ở trong mưa lạnh.Bên trong xe, người đàn ông day nhẹ mi tâm: “Lái xe”Hạ Phi Vũ cười thầm quay sang nhìn Nam Dạ Tước, đã thấy sắc mặt anh xanh mét. Sự tức giận trong mắt dường như đã biến hai con ngươi đen nhánh của anh thành hai đốm lửa, chiếc khuyên tai bên tai trái lóe ra thứ ánh sáng nguy hiểm.“Tước!” Thấy Nam Dạ Tước lao ra ngoài, Hạ Phi Vũ kéo tay anh.Nam Dạ Tước không chút nghĩ ngợi hất tay cô ta ra, trong nháy mắt, một thân màu bạc cao quý chìm vào trong mưa, theo từng bước chân, nước mưa bắn tung tóe ướt đẫm gấu quần, nhưng lúc này, Nam Dạ Tước làm sao còn để ý đến những điều đó.Dung Ân ngồi trong mưa như người mất hồn, bả vai cô thình thoảng lại run lên.Đột nhiên áo bị kéo, cô cảm thấy hai vai đau nhức, thân thể yếu ớt bị xốc lên, sau khi nhìn rõ người đó là ai, Dung Ân giãy dụa: “Buông tôi ra”.“Em thích tự hạ thấp mình, cũng đừng ở trước mắt tôi hết lần này tới lần khác khóc lóc vì một người đàn ông khác, em coi tôi là người chết sao???”“Anh có thể khống chế mọi thứ, chẳng lẽ, ngay cả tôi khóc vì ai anh cũng muốn quyết định sao? Nam Dạ Tước, anh nghĩ anh là ai? Anh là ác mộng của đời tôi, nếu không gặp anh, tôi sẽ không phải thảm hại, thấp hèn như bây giờ!”“Ha ha” Nam Dạ Tước nghe xong, không ngờ khóe miệng lại nhếch lên đầy tà mị: “Cuối cùng cũng nghe được lời mắng chửi của em, lâu như vậy mà không thấy phản kháng, thì ra tất cả đều giấu ở trong lòng, em càng hận, tôi sẽ càng vui vẻ, sự thấp hèn hôm nay là em tự chuốc lấy!”Hết lần này đến lần khác chạy theo một người đàn ông, mặc dù biết rõ đối phương tuyệt tình vẫn kiên quyết không từ bỏ, đấy không phải là hèn hạ thì là cái gì?“Tước, trời mưa to quá, chúng ta về nhanh thôi” Giọng nói dịu dàng của Hạ Phi Vũ ở phía sau khiến Nam Dạ Tước dần dần tỉnh táo lại. Ánh mắt Dung Ân mệt mỏi, nhưng cô vẫn kiên định nói: “Dù thấp hèn đến đâu thì đó cũng là cuộc sống của tôi, chỉ cần anh không đến quấy rầy thì tôi có thể sống rất tốt”.“Được!” Nam Dạ Tước nắm chặt tay sau đó bất ngờ đẩy Dung Ân ra. Cô lập tức ngã xuống, lần này mạnh hơn lần trước rất nhiều, lưng Dung Ân đập vào bậc thang tím bầm: “Tôi sẽ chống mắt chờ xem, chờ xem anh ta có thể cho em cuộc sống mà em mong muốn, để xem anh ta có cho được không!”Sau khi nói xong, Nam Dạ Tước đi một mạch đến bãi để xe, những lúc như thế này Hạ Phi Vũ không dám mở miệng, cô ta vội vã đuổi theo.Dung Ân vật lộn mãi vẫn không thể tự mình đứng lên, người đi đường chỉ nhìn cô bằng ánh mắt coi thường rồi cũng chạy đi trú mưa.Nhặt túi xách bị rơi bên cạnh lên, Dung Ân đang định thử đứng lên một lần nữa, thì bả vai đã được một bàn tay ôm lấy đỡ cô đúng dậy.“Trần Kiều?” Lần nào cũng vậy, ở thời điểm cô cần người giúp đỡ nhất, anh ta đều xuất hiện.“Tại sao em lại bị ngã đến mức này?” Trần Kiều đưa ô che trên đầu Dung Ân: “Lên xe đi”.“Em đã nhìn thấy anh ấy” Dung Ân nắm chặt ống tay áo Trần Kiều: “Là Diêm Việt, là anh ấy … Nhưng tại sao anh ấy lại tỏ ra như không quen biết em?”“Lên xe rồi nói” Trần Kiều đỡ vai Dung Ân, vừa ôm vừa dìu cô lên xe: “Tin Diêm Việt trở về, anh cũng mới biết được, em hãy bình tĩnh, trước tiên nghe anh nói đã …”Trần Kiều lấy khăn lông ở ghế sau đưa cho Dung Ân, rồi giúp cô lau nước bẩn trên mặt: “Sau một năm, hôm nay là lần đầu tiên anh nhìn thấy Diêm Việt, Hôm đó … Là em tận mắt nhìn thấy cậu ấy được đẩy ra khỏi phòng cấp cứu, Dung Ân, em không thấy chuyện này rất kỳ lạ sao?”“Lúc đó, bác sỹ nói anh ấy đang nguy kịch, bảo mình nhanh chóng thông báo cho người nhà biết, sau đó, rõ ràng vị bác sỹ kia đã nói với em, Diêm Việt đã chết. Khi anh ấy được đẩy ra khỏi phòng cấp cứu, trên mặt phủ vải trắng, em không tin, còn xốc lên nhìn, người đó … đúng là anh ấy. Lúc người nhà của Diêm Việt đến, họ đã mang thi thể anh ấy ra khỏi bệnh viện, cho đến tận hôm nay, họ cũng chưa từng công bố tin tức này, người mà chúng ta biết, anh ấy đã chết rồi …”“Nếu như vậy, thì người tên Diêm Việt kia là ai?”Suy nghĩ của Dung Ân rối bời, hiển nhiên, ngay lúc này cô không thể xác định rõ ràng: “Có lẽ… Có lẽ lúc đó anh ấy vẫn chưa chết, sau đó anh ấy lại phải đi Châu Âu, nhưng nếu đúng là như vậy, tại sao anh ấy lại không đến tìm em, thời gian một năm, cũng đủ lâu để anh ấy nói cho em biết, anh ấy vẫn còn sống”Vẻ mặt Trần Kiều nghiêm túc lái xe: “Để anh đưa em về nhà đã, người đó có phải Diêm Việt hay không, chúng ta có thể thử sẽ biết”“Trần Kiều” Trong đầu Dung Ân bỗng nhiên lóe lên một suy nghĩ.“Chuyện gì vậy?”“Có khả năng, Diêm Việt còn có anh em trai hay không?”“Không thể có điều đó” Trần Kiều ngay lập tức phủ định: “Anh lớn lên cùng cậu ấy từ nhỏ, người nhà họ Diêm ai anh cũng biết, Diêm Việt là con trai độc nhất, chú của anh rất mẫu mực, nên suy đoán của em là không có khả năng”.Dung Ân ngả người dựa lưng vào ghế, vẻ mặt cô phức tạp, vừa vui mừng lại vừa chua xót trong lòng: “Em hiểu rồi, so với việc anh ấy còn sống, một chút oan ức này có là gì, chỉ cần anh ấy còn sống, em thế nào cũng được”.","title":"Ám Dục - Chương 27"}