<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Anh vẫn là anh<\/b>Trần Kiều thấy hàng lông mi dày của cô run run, những giọt nước mắt chua xót chảy xuống khóe môi. Dung Ân lấy hai tay che mặt, cúi đầu khóc thành tiếng.Trần Kiều đã quen thấy Dung Ân kiên cường, nhẫn nhịn, không ngờ cô cũng có vẻ yếu đuối thế này. Chỉ cần gặp phải những chuyện liên quan đến Diêm Việt, cô sẽ bộc lộ ra tính cách thật của mình.Trần Kiều thở dài. Anh ta quá rõ, lúc này dù có ai an ủi Dung Ân thế nào cũng không có tác dụng. Anh ta khởi động xe, định đưa cô về nhà.“Khoan đã” Dung Ân ngẩng đầu, đôi mắt sưng đỏ: “Em muốn đến công ty”“Em như thế này, làm sao đến công ty được?” Trần Kiều vẫn tiếp tục lái xe: “Em xin nghỉ đi”.“Không được” Dung Ân nhớ đến dáng vẻ dữ tợn của Nam Dạ Tước trước lúc bỏ đi. Cô không thể đánh mất công việc này: “Em không sao, em trốn việc đi ra ngoài, để cấp trên biết được không hay lắm”.May là hôm nay cô mặc quần áo tối màu. Trần Kiều không khuyên được Dung Ân, đành phải quay đầu xe lại, đưa cô về Nghiêm Tước.Lúc về đến phòng thiết kế, chỉ còn nửa tiếng nữa là hết giờ làm việc. Bàn của Lý Hủy ngay phía trên Dung Ân, thấy cô trở về, Lý Hủy vẫy vẫy: “Nhanh lên, nếu cậu không quay lại thì không xong việc mất. Tớ đã làm giúp cậu được hơn một nửa rồi đây …”“Vất cả cậu rồi” Dung Ân ngồi xuống chỗ của mình: “Hôm sau tớ mời cậu đi ăn nhé”“Tất nhiên rồi”“Ôi, rùa vàng thì chẳng thấy đâu, ngược lại còn thảm hại ra về …”Công việc vất vả như thế, đương nhiên không thể bằng tìm một phiếu cơm dài hạn rồi.Dung Ân đã quen với những lời châm chọc kiểu này, tất cả đều được cô cho vào tai trái ra tai phải. Sau khi tập trung làm việc, đến cả người ta đang nói gì cô cũng không nghe thấy.“Này, mọi người đã nói hết chưa? Ngày nào cũng bàn tán như vậy không thấy mệt sao …” Những lúc thế này, Lý Hủy luôn luôn là người đứng ra dẹp loạn.Hết giờ làm, Dung Ân vẫn còn một nửa công việc chưa hoàn thành. Lý Hủy muốn ở lại giúp, nhưng bị Dung Ân khéo léo từ chối. Bình thường, cô gái có khuôn mặt trái táo này, đã đối xử với cô tốt lắm rồi, Dung Ân không thích mang ơn người khác quá nhiều.Sau khi làm hết việc đã là chín giờ tối, cô tắt đèn ra về. Ngoài trời mưa đã tạnh, Dung Ân đi xuống cổng công ty, theo thói quen ra đứng chờ xe bus.Dung Ân cúi đầu, trong lòng tâm sự ngổn ngang, cô quay người nhìn xem xe bus đã đến chưa, thì thấy cách đó khoảng mười mét, có một chiếc xe ô tô màu đen đang bám theo mình. Dung Ân quay ngoắt đầu lại, hai tay cô run run lấy kính đen trong túi ra.Vội bước vài bước về phía trước, xuyên qua hình ảnh phản xạ trên kính đen, Dung Ân phát hiện, chiếc xe kia vẫn đang duy trì khoảng cách lúc đầu bám theo cô.Nhớ đến sự cố xảy ra lần trước, Dung Ân hoảng sợ, cô nắm chặt túi xách trong tay, sau khi sang đường, lập tức chạy thục mạng.Tim đập nhanh như sắp nhảy ra ngoài, Dung Ân không dám quay đầu nhìn, nhưng cô có thể nghe thấy rõ ràng tiếng bước chân đang đuổi theo mình càng lúc càng gần, cô luống cuống, tiếng giày cao gót gần như hỗn loạn. Hô hấp càng ngày càng khó khăn do thiếu dưỡng khí.“A …….”Cánh tay bị người đuổi theo kéo mạnh, Dung Ân cố vùng vẫy thoát ra, nhưng thân thể gầy yếu của cô sao có thể chống lại một người đàn ông cao lớn. Không cần dùng nhiều sức, người đàn ông đã dễ dàng ôm cô vào lòng, một mùi nước hoa quen thuộc sộc thẳng vào mũi. Dung Ân ngẩng đầu lên, chưa kịp nhìn rõ đôi mắt màu hổ phách kia, môi đã bị khóa chặt.Cuống quýt, khát khao không thể chờ đợi thêm.Lúc nãy chạy nhanh Dung Ân đã cảm thấy khó thở, bây giờ lại bị một người đàn ông hôn mãnh liệt, chút sức lực còn lại trong người cô cũng bị rút hết. Sau khi đánh mấy cái lên ngực anh ta mà không có tác dụng, hai chân Dung Ân khụy xuống như sắp ngất.“Ân Ân” Cách gọi quen thuộc, trước mặt, là đôi mắt màu hổ phách thân quen.“Bốp …”Một cái tát thật mạnh, người đàn ông không hề né tránh, để một bên mặt đẹp trai hứng trọn cái tát. Bàn tay Dung Ân đỏ bừng, cô siết chặt nắm đấm, nước mắt trào ra. Diêm Việt không nói lời nào, chỉ dang rộng vòng tay kéo Dung Ân vào lòng.Dưới ánh đèn mờ mờ nơi ngã tư đường. Hai người ôm nhau tạo thành một chiếc bóng trên nền xi măng, một bên mặt của Diêm Việt sưng đỏ, có thể thấy lúc tát cô đã dùng sức đến mức nào.Buông Dung Ân ra, Diêm Việt vén tay áo cô lên, nhẹ nhàng vuốt ve vết thương vẫn chưa xử lý trên cánh tay cô: “Ân Ân, anh xin lỗi”.Nước mắt không thể kìm nén từng giọt, từng giọt rơi xuống miệng vết thương, rõ ràng rất đau nhưng Dung Ân không hề có cảm giác. Diêm Việt nhẹ nhàng đỡ lấy khuôn mặt cô, sau đó cúi đầu xuống, hôn lên những giọt nước mắt, lúc này mới phát hiện đôi mắt cô vẫn chưa mở ra.“Ân Ân”“Có phải em đang nằm mơ không, giống như những đêm trước đây, sau khi tỉnh dậy sẽ chỉ còn mình em?” Cô không thể chịu đựng thêm sự cô đơn như vậy nữa.Diêm Việt nâng tay cô đến bên môi, hà hơi ấm để khiến cô yên tâm: “Ân Ân, anh sẽ không bỏ rơi em nữa”“Thật sao?”“Thật” Diêm Việt khẳng định.“Anh vẫn còn sống, vậy tại sao không đến tìm em?”“Lúc đó, anh được đưa sang Châu Âu cứu chữa” Diêm Việt cầm tay Dung Ân, vừa đi vừa hồi tưởng lại: “Các bác sỹ đã không dưới một lần thông báo tin nguy kịch, nhà họ Diêm giấu diếm đến tận ngày hôm nay, cũng chỉ vì không muốn Tập đoàn Viễn Thiệp rơi vào khủng hoảng. Một năm qua, anh giống như sống trong tù, không thể giao tiếp với người ngoài, mãi cho đến khi khỏi hẳn cách đây không lâu”.Dung Ân cúi đầu: “Em cứ tưởng anh đã chết”Bàn tay đang nắm tay cô đột nhiên siết chặt, Dung Ân ngẩng đầu lên, nhưng vẻ mặt Diêm Việt đã khôi phục chỉ trong nháy mắt. Dung Ân nhíu mày, nếu trực giác của cô đúng, vừa rồi cô rõ ràng cảm nhận được sự căm hận tỏa ra từ người Diêm Việt.“Ân Ân, một năm qua em sống có tốt không?”Ánh mắt Dung Ân vội vàng lảng tránh, sau khi do dự một lúc lâu, cô lên tiếng: “Việt, em không muốn nói dối anh, trước đây, khi không tìm được công việc, em đã từng làm nhân viên phục vụ ở Cám Dỗ”. Mặc dù thẳng thắn, nhưng những gì đã xảy ra với Nam Dạ Tước, cô vẫn không có can đảm nói ra, nên tạm thời không nhắc tới.Một tay đặt lên vai Dung Ân, Diêm Việt ôm Dung Ân vào lòng: “Ân Ân, nếu có trách thì hãy trách anh, còn nữa, buổi họp báo hôm nay là do bố anh sắp xếp, lúc đó anh không thể tỏ ra quen biết em, anh xin lỗi”.“Không sao, em hiểu mà” Dung Ân chầm chậm bước bên cạnh Diêm Việt: “Đúng rồi, người ở khách sạn Ma Thiên lần trước … Có phải là anh không?”“Khách sạn Ma Thiên?” Diêm Việt nhét đôi tay nhỏ bé lạnh như băng của Dung Ân vào túi áo minh: “Lâu rồi anh không đến đó”.Hôm ấy, trời vừa mưa vừa tối, chẳng lẽ, cô đã nhận nhầm người: “Vậy, anh đã đến Cám Dỗ chưa?”“Ân Ân, sao em lại hỏi như vậy?” Vẻ mặt Diêm Việt hơi khó hiểu: “Anh vừa trở về, lại mới nhậm chức nên công việc rất nhiều, làm sao anh có thời gian đến những nơi như vậy”.Chợt Dung Ân cảm thấy lạnh cả người, nếu như vậy, đôi mắt hai lần trước cô nhìn thấy là của ai?Xe của Diêm Việt vẫn theo sau hai người, đi bộ một lúc, cả hai lên xe đi ăn, sau mới đưa Dung Ân về nhà.Đến dưới khu nhà ở của Dung Ân, Diêm Việt vẫn chưa bỏ tay cô ra: “Anh đưa em lên nhà”.“Không cần” Dung Ân thấy thời gian không còn sớm, nếu bây giờ dẫn Diêm Việt lên, chỉ sợ mẹ sẽ giật mình: “Hôm nay, anh mệt rồi, về nhà nghỉ sớm đi”.Đúng là cũng cảm thấy hơi mệt, Diêm Việt dựa người vào thân xe ô tô: “Anh nhìn em lên xong sẽ về, ngày mai, cùng nhau ăn cơm nhé”.“Ừm” Bịn rịn không muốn buông tay, đã một năm không gặp, sự quyến luyến là không kể xiết, Dung Ân xoay người đi vào tòa nhà, sau khi nhìn thấy Dung Ân leo lên cầu thang, Diêm Việt mới chui vào xe.“Đi!”Chiếc xe ô tô màu đen lượn một vòng quanh vườn hoa nhỏ đi ra khỏi khu nhà, Dung Ân từ trong tòa nhà bước ra, sau khi thấy chiếc xe biến mất trong màn đêm mới chậm rãi lên nhà.“Thiếu gia?”Người đàn ông tựa đầu trên ghế nhắm mắt dưỡng thần: “Chuyện gì?”“Cô gái này, là người chúng ta gặp lần trước ở khách sạn Ma Thiên, chính cô ấy là người đuổi theo xe …”“Làm tốt công việc của anh đi” Người đàn ông trợn mắt, nơi đáy mắt đã không còn tồn tại dù chỉ một chút sự dịu dàng lúc nãy, anh ta nghiêng đầu nhìn ra ngoài cửa sổ xe, vẻ mặt khiến người khác không hiểu nổi, hiện tại, trên mặt người đàn ông này không hề có vẻ vui sướng sau bao ngày gặp lại. Tài xế không dám tiếp tục nhiều lời, tập trung vào việc lái xe, nhưng trong lòng không khỏi nghĩ thầm, lần này thiếu gia trở về, không ngờ tính cách cũng thay đổi?","title":"Ám Dục - Chương 28"}