<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Quá ngây thơ<\/b>Trong một câu lạc bộ cao cấp ở thành phố Bạch Sa.Trên sàn đấu quyền anh được quây bằng ba sợi dây thừng săn chắc, một người đàn ông cởi trần để lộ dáng người hoàn mỹ, trên tay đeo đôi găng tay đấm bốc màu đỏ. Tốc độ ra quyền vừa nhanh vừa mạnh khiến đối thủ không kịp trở tay. Sau mấy cú đánh liên tiếp, mũ bảo hiểm của đối phương đã rơi xuống đất, thân hình cao lớn nằm vắt ngang trên sợi dây thừng bao quanh sàn đấu.Dưới sàn đấu, mấy người bạn không ngừng kêu khổ: “Anh điên rồi à?”“Cậu lên!” Mồ hôi theo mái tóc màu rượu đỏ nhỏ xuống từng giọt, Nam Dạ Tước giơ tay chỉ vào một người đứng dưới sàn đấu, ánh mắt hung ác như muốn ăn tươi nuốt sống người kia.“Tước thiếu, hay là thế này, hôm nay muộn rồi, dừng ở đây đi” Đừng đùa, trò quyền anh này bình thường chơi giải trí còn được, chứ bây giờ lên đó không phải đi tìm cái chết sao?“Phí lời! Bảo cậu lên thì lên ngay lập tức”Mấy người còn lại đưa mắt nhìn nhau. Với tốc độ này, không sớm thì muộn cũng đến lượt mình: “Đúng vậy, muộn quá rồi, chơi cái này chi bằng đi chơi mấy em gái”.“Đúng, đúng, đúng đấy!” Mấy người cùng hùa theo, vội vàng cởi mũ, tháo găng tay, không đợi Nam Dạ Tước xuống, đã tranh nhau ra khỏi cửa.“Tước thiếu, nếu không để ngày mai …” Vị trọng tài tiến lên, không ngờ Nam Dạ Tước đột nhiên xoay người đấm thẳng vào mặt ông ta. Ông ta không có một chút cơ hội để né tránh, lĩnh trọn cú đánh.“Hừ!” Nam Dạ Tước quăng đôi găng tay quyền anh, thân thể cường tráng nhảy xuống, đi về hướng phòng nghỉ: “Lần sau, tôi sẽ đánh cho bọn chúng phải tìm răng dưới đất”“Ai ui!” Vị trọng tài ngã chổng vó trên sàn đấu, mặt mũi thâm tím: “Đừng đánh vào mặt của tôi chứ ^:^”Đêm đã khuya, Dung Ân ngồi trên giường. Bên cạnh bật một chiếc đèn bàn, chân cô đi tất, trên tay là một quyển album ảnh.Lật đến trang cuối, là bức ảnh duy nhất của Diêm Việt mà cô vẫn còn giữ lại.Ngón tay mảnh khảnh khẽ vuốt ve khuôn mặt trên đó, cuối cùng dừng lại ở đôi mắt: “Mặc kệ khuôn mặt biến đổi như thế nào, anh vẫn là Việt của em”.Đứng dưới một căn hộ cao cấp, người phụ nữ mặc váy ngủ gợi cảm, bên ngoài chỉ choàng thêm một chiếc áo khoác mỏng, mái tóc xoăn xõa tung trên vai, khuôn mặt vẫn chưa tẩy trang, có thể thấy được cô ta vội vàng chạy xuống.Khi chiếc xe BMW quen thuộc xuất hiện trong tầm mắt, cô ta vội vàng tiến lại gần. Người đàn ông tự mình lái xe đến, sau khi đỗ xe xong, vừa mở cửa bước ra ngoài, người phụ nữ đã ngay lập tức nhào vào trong lòng anh ta.“Việt, vừa nhận được điện thoại của anh là người ta đã chạy xuống đây ngay, lạnh quá” Giọng nói nũng nĩu, khiến ai nghe thấy cũng phải thương hoa tiếc ngọc.Người đàn ông vòng tay ôm cô ta: “Lên nhà thôi”“Ừm” Người phụ nữ kề sát vào người đàn ông, cánh tay ôm eo anh ta, vừa đi, ngón tay vừa nhẹ nhàng vẽ vòng tròn trên lưng anh ta.Thang máy vừa lên đến tầng mười lăm, cửa mở, trong phòng tối đen như mực, chưa kịp bật đèn, người phụ nữ đã ôm lấy người đàn ông: “Việt, em rất nhớ anh”.Thân thể mềm mại như nước, cả người cô ta quấn lấy người đàn ông. Với sự khiêu khích như thế này, người bình thường đều không thể kháng cự.Tiếng thở gấp chỉ tồn tại trong chốc lát, người đàn ông vô cùng lý trí. Sau khi đẩy người phụ nữ ra, anh ta châm thuốc lá.“Việt, anh sao vậy?”Đốm lửa nhỏ trên tàn thuốc thỉnh thoảng lóe lên, đủ để cô ta nhìn thấy sự nghiêm trọng trong mắt người đàn ông. Sau khi dụi tắt điếu thuốc, Diêm Việt mở miệng: “Đây là lần cuối cùng anh đến đây”.“Vì sao?” Câu nói đột ngột khiến cô ta không kịp trở tay.“Không có vì sao, bắt đầu từ hôm nay, em phải rời khỏi cuộc sống của anh”.“Anh có người phụ nữ khác ư?”“Tư Mạn, chuyện của anh không cần em quan tâm” Người đàn ông lại châm thêm một điếu thuốc, rồi đứng lên.“Việt!” Cô ta không chút nghĩ ngợi kéo cánh tay người đàn ông: “Em biết, em không thể ngăn cản quyết định của anh” Cô ta đứng lên: “Em tiễn anh”Nam hoan, nữ ái bắt đầu giữa hai người, vốn không hề dựa trên tình cảm, là cô ta đã phạm vào quy tắc.Đến cửa phòng, cô ta mở cửa, nhìn người đàn ông bước ra ngoài: “Việt, cánh cửa này mãi mãi chào đón anh”.Ở một nơi khác trong thành phố, Dung Ân ôm quyển album ảnh trước ngực: “Việt, cánh cửa bước vào trái tim em, em vẫn dành cho anh” Dung Ân mỉm cười, trong lòng tràn đầy hạnh phúc.Ngày hôm sau, Dung Ân dậy rất sớm, bầu trời tươi sáng, vẻ âm u ngày hôm qua đã không còn.Đi đến Nghiêm Tước, hôm nay Dung Ân không mặc trang phục công sở, mà cô mặc một chiếc quần bò và khoác một chiếc áo khoác gió mỏng, vừa đến cửa phòng thiết kế, đã thấy các đồng nghiệp đều tập trung ở bên ngoài.Cô lách qua mấy người, thấy Lý Hủy: “Có chuyện gì vậy?”“Không xong rồi, đã xảy ra chuyện!”Trong phòng, Hạ Phi Vũ và mấy người quản lý cấp cao mang vẻ mặt khác thường, khi kiểm tra viên lắc đầu, biểu cảm của họ càng nghiêm trọng hơn.“Ngày hôm qua, ai là người về cuối cùng?” Hạ Phi Vũ cầm tài liệu trong tay đi ra ngoài.Lòng Dung Ân hơi trầm xuống, Lý Hủy nhìn cô lo lắng.“Là tôi” Dung Ân thản nhiên lên tiếng.“Cô về lúc nào?” Hạ Phi Vũ ngữ khí nghiêm khắc hỏi.Dung Ân suy nghĩ một chút, thành thật trả lời: “Khoảng chín giờ”“Khoảng thời gian từ chín giờ đến mười giờ tối, chính là thời điểm máy vi tính bị virus xâm nhập” Kiểm tra viên đi ra cửa: “Trưởng phòng Hạ, những tài liệu bên trong không thể khôi phục được”Trong lòng Dung Ân khẽ run, các đồng nghiệp tranh nhau đi vào phòng: “Trưởng phòng Hạ, dự án chúng ta chuẩn bị từ trước đến nay…”Khuôn mặt trang điểm kỹ càng cũng không thể che được vẻ mặt tức giận của Hạ Phi Vũ lúc này. Cô ta vung tay, ném tài liệu vào người Dung Ân: “Cô có biết, dự án này phòng thiết kế phải làm trong thời gian bao lâu không? Hôm nay chính là ngày đàm phán, cô bảo tôi phải lấy cái gì để đàm phán với đối tác đây? Nếu thất bại, chúng ta sẽ tổn thất ít nhất mười vạn, tôi thật không hiểu, tại sao anh ấy có thể cho loại người ngu ngốc như cô vào công ty làm việc!!”Tài liệu rơi lả tả, ánh mắt các đồng nghiệp cũng trở nên gay gắt. Dung Ân nhìn về phía chiếc máy vi tính trong văn phòng: “Đêm qua, sau khi làm xong việc thì tôi ra về. Hơn nữa, kiểm tra viên chỉ nói trong khoảng thời gian đó. Cô dựa vào cái gì mà nói tôi làm việc này?” Thanh âm Dung Ân bình tĩnh: “Còn nữa, mong cô đừng xúc phạm người khác như vậy!”“Dựa vào cái gì?” Hạ Phi Vũ đi đến trước mặt Dung Ân: “Dựa vào việc Tập đoàn Viễn Thiệp là đối thủ canh tranh của công ty chúng ta. Cô dám nói, cô không có liên quan gì đến người tên Diêm Việt kia?”“Đã xảy ra chuyện gì?”“Tổng Giám đốc đến …”Nam Dạ Tước nhìn đống giấy lộn xộn trên đất trong phòng thiết kế. Hạ Phi Vũ lo lắng đã sớm quên mất hình tượng: “Tài liệu dự án Vạn Đạt bị mất hoàn toàn, hôm nay chính là ngày đàm phán cuối cùng để quyết định”Bên cạnh, rất nhanh đã có người đem toàn bộ sự việc nói lại cho Nam Dạ Tước.Đôi mắt sắc sảo của anh quét một lượt qua các gương mặt đang có những biểu hiện khác nhau: “Chẳng qua chỉ là một dự án, tổn thất một chút thì đã sao?”Dung Ân hơi giật mình, cô ngẩng đầu, đúng lúc nhìn thấy khóe môi Nam Dạ Tước đang cong lên mang ý cười, thực ra, nếu vạch trần vẻ ôn hòa kia thì sự tà ác sẽ lộ rõ. Anh nghiêng người, giọng điệu như đang nói chuyện công việc: “Cô, tới văn phòng tôi!”Không riêng gì các đồng nghiệp, ngay cả Hạ Phi Vũ cũng lộ ra vẻ mặt bàng hoàng.Văn phòng làm việc của Nam Dạ Tước nằm trên tầng cao nhất, xuyên qua cửa kính bằng thủy tinh nhìn ra bên ngoài, cả người giống như những đám mây đang lơ lửng giữa bầu trời.“Ngồi đi” Từ đầu đến cuối Dung Ân không bỏ được cảm giác đề phòng, cô đứng trước ghế sô pha: “Chuyện này không liên quan gì đến tôi, nếu như có người cứ đổ tiếng xấu cho tôi, thì tôi sẽ không nuốt cục tức này đâu”Nam Dạ Tước ngồi trước chiếc bàn làm việc rộng lớn, khí thế, động tác tao nhã quay chiếc bút kim trong tay, anh dựa lưng vào ghế, đập cây bút xuống mặt bàn: “Khí thế không nhỏ, cô nói xem, làm sao mà nuốt không trôi?”“Không có chứng cứ cụ thể, chẳng lẽ công ty có thể kết tội tôi?”“Ha ha ^:^” Nam Dạ Tước cười to, như vừa nghe được một câu chuyện rất buồn cười: “Ân Ân, em cũng thật quá ngây thơ”“Anh có ý gì?” Giọng nói Dung Ân tức giận.“Em sống trong xã hội được bảo hộ bởi luật pháp, có phải được bảo vệ tốt quá rồi không?” Đôi mắt đang nheo lại của Nam Dạ Tước đột nhiên trở nên sắc bén, anh đứng lên, nghiêng người qua bàn: “Con gái nhà lành, em chưa từng thấy sự đen tối thật sự đúng không?”","title":"Ám Dục - Chương 29"}