<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Anh một tay che trời<\/b>“Không được.” Dung Ân khẽ cự tuyệt: “Chuyện anh trở về em còn chưa kịp nói với mẹ, hôm sau được nghỉ, em sẽ dẫn anh về nhà…”“Ừm.” Ngữ khí anh ta thất vọng, thỏa hiệp: “Nhưng em nhất định phải nhớ, thân thể em là của anh, ai cũng không được chạm vào.”Dung Ân nghe anh ta nói vậy, thần sắc trong nháy mắt trắng bệch, cô không muốn nói dối, chỉ có thể lảng tránh ánh mắt, cố gắng mỉm cười: “Em biết rồi.”Khóe miệng Diêm Việt nhếch lên, nụ cười thoáng lạnh lùng. Anh ta tiện tay sửa sang lại cổ áo của Dung Ân: “Em vào nhà đi, hãy ngủ một giấc thật ngon.”“Vâng.” Cô gật đầu, ở bên Diêm Việt, vẻ mặt cô lúc nào cũng ngập tràn hạnh phúc. Bước chân nhẹ nhàng đi vào khu nhà, thân ảnh mảnh mai rất nhanh khuất trong bóng tối. Diêm Việt châm một điếu thuốc, đứng bên cạnh xe rít mấy hơi rồi ném xuống đất dập tắt, xoay người rời đi.Ngày hôm sau đến Nghiêm Tước, ai cũng có thể nhìn ra bầu không khí trong công ty có gì đó không bình thường. Dung Ân vừa đi vào phòng thiết kế, đã nhìn thấy Hạ Phi Vũ đang ngồi trước bàn làm việc của mình. Từ lúc cô bước vào Lý Hủy đã lo lắng dõi theo cô, nhưng vẫn chưa có cơ hội nói chuyện.“Dung Ân, đúng là không thể coi thường bản lĩnh của cô.”“Trưởng phòng Hạ, hôm qua tôi và cô cùng đi đàm phán dự án Vạt Đạt, sau đó cô lại đi đâu?” Mọi người không chỉ đi hết, ngay cả cửa cũng bị khóa trái, đến cuối cùng đi khỏi, vẫn chưa thấy Hạ Phi Vũ quay lại.“Lúc tôi quay lại mọi người đã về hết, sau đó tôi nghe nói, cô đánh giám đốc Lý bị thương, bây giờ, ông ta tuyên bố muốn kiện cô…”Trong lòng Dung Ân đã sớm chuẩn bị tinh thần. Dù sao cũng là giám đốc Lý có ý đồ quấy rối trước, chuyện này chắc sẽ không khó giải quyết.“Dung Ân, tổng giám đốc tìm cô.” Ngoài cửa văn phòng, là thanh âm lảnh lót của Đan Mỵ. Dung Ân đặt túi xách xuống, không chút chần chừ đi ra ngoài.Trong phòng làm việc của tổng giám đốc, ánh mặt trời yên ả tỏa sáng khắp căn phòng. Nam Dạ Tước đang cúi đầu xử lý văn kiện, tay áo xắn lên đến khuỷu tay, mái tóc màu rượu đỏ trước trán toát ra vẻ đáng tin cậy, nhưng cho dù như vậy, Dung Ân vẫn đứng nguyên ở cửa, không có ý lại gần.“Tổng giám đốc, anh tìm tôi.”Nam Dạ Tước bỏ cây bút trong tay xuống, nhướng mắt lên nhìn: “Tại sao lại đứng xa như vậy? Lại đây.”Trong văn phòng rộng lớn, khoảng cách lúc này quả thật quá xa. Dung Ân nghe lời tiến lên vài bước: “Anh có việc gì muốn giao cho tôi sao?”Nam Dạ Tước thả lỏng thân thể, ngả người dựa lưng vào ghế, khóe miệng anh cong lên, trong mắt, hiện lên sự nguy hiểm đen tối thường thấy. Vẻ mặt như vậy, Dung Ân đã quen.“Giám đốc Lý, lão quỷ háo sắc quấy rối cô, bây giờ lại muốn tố cáo cô.”“Tôi không sợ.” Dung Ân đứng thẳng người: “Lúc đó ông ta dùng thuốc kích thích, tôi chỉ là phòng vệ chính đáng.”“Cái gì? Lão ta dùng thuốc kích thích?” Nam Dạ Tước bày ra vẻ mặt giật mình: “Là thuốc gì?”Không hiểu sao, lòng Dung Ân đột nhiên trầm xuống, cô nắm chặt hai tay bên hông thành nắm đấm, thanh âm rõ ràng nói: “Chắc là, một loại thuốc kích dục nào đó.”“Vậy sao?” Đôi môi mỏng khiêu gợi khẽ nhếch lên, ánh mắt nhìn chằm chằm Dung Ân, không bỏ sót một biểu hiện nào trên khuôn mặt cô: “Nhưng báo cáo kết quả kiểm tra của bệnh viện lại cho thấy, ông ta rất bình thường, chỉ có điều bị thương không nhẹ, trên đầu khâu hơn mười mũi, não còn chấn thương nhẹ. Dung Ân, cô có biết? Dự án Vạn Đạt là công trình của chính phủ, lần này cô gặp rắc rối rồi.”Thanh âm nhẹ nhàng bâng quơ, nhưng đủ để toàn thân Dung Ân từ từ đông cứng, nếu sự thật đúng như lời của Nam Dạ Tước…Cô không dám tưởng tượng, trong lòng bắt đầu trở nên hoảng loạn.“Không thể có chuyện đó.” Dung Ân cẩn thận nhớ lại: “Đúng rồi, lúc tôi vừa mới vào phòng bao có để ý thấy, trong phòng có máy quay giám sát, chỉ cần xem lại đoạn băng theo dõi là có thể chứng minh những lời tôi nói.”Trông bộ dạng cô lúc này, nếu đổi lại là người khác có lẽ đã không đành lòng tiếp tục trêu đùa, nhưng Nam Dạ Tước là ai? Gọi anh là ác ma còn thấy chưa đủ, ở trong mắt Dung Ân, anh thậm chí là một tên biến thái.Có đôi khi, chính anh cũng cảm thấy mình hơi biến thái. Nếu không cũng sẽ không thích đi đập tan ý chí của người khác như vậy, đặc biệt, là sau khi Dung Ân khó khăn lắm mới nhìn thấy hi vọng.“Cô bị xui xẻo ám lên người sao?”“Anh có ý gì?” Dung Ân nhíu mày.“Bình thường máy quay trong các phòng bao đều hoạt động tốt. Cô nói trùng hợp không, ngay ngày hôm qua, riêng máy quay trong phòng bao của cô…” Cả trái tim Dung Ân theo từng lời nói thong thả của Nam Dạ Tước đập loạn lên, căng thẳng đến mức cô có thể nghe thấy tiếng hít thở của mình.“Bị hỏng!” Sau khi nói xong, nụ cười trên môi anh đã trở nên càn rỡ, thậm chí, đến mức không thể nhịn thêm.Trái tim Dung Ân co thắt, cô chợt phát hiện có gì đó không thích hợp: “Tại sao anh lại biết rõ mọi chuyện như vậy?”“Bây giờ mới hỏi câu đó, phản ứng của cô không phải quá chậm sao?”“Anh –” Nhớ đến cửa bị khóa trái ngày hôm qua, còn có Nam Dạ Tước đột nhiên xuất hiện, cô càng nghĩ, càng cảm thấy lạnh cả người: “Là anh sắp đặt?”“Dung Ân.” Anh nhấn mạnh từng chữ, thanh âm cao ngạo: “Tôi nói rồi, cô sẽ phải quay lại cầu xin tôi.”“Anh thật hèn hạ!” Dung Ân phẫn nộ.“Còn nữa, tôi không biết xấu hổ.” Nam Dạ Tước đẩy ghế ngồi đứng lên, bộ âu phục màu đen ôm lấy đôi chân dài gợi cảm: “Tội cố ý gây thương tích cho người khác không nhẹ, giám đốc Lý lại là người có tiền có quyền, muốn khiến cô ngồi tù cả đời cũng không khó.”“Tôi không tin, xã hội này có thể đổi trắng thay đen.” Dung Ân vô cùng tức giận, Nam Dạ Tước muốn một tay che trời, cô không tin, ngay cả luật pháp cũng không làm gì được.Anh thong thả đi đến phía sau Dung Ân, tay phải đột nhiên đặt lên vai cô: “Thật sự là một công dân tốt, cô vẫn chưa thích ứng với xã hội này, đừng để sự an toàn bề ngoài của nó lừa.”“Anh lại định làm gì?” Mặc dù không cam lòng, nhưng ngữ khí của Dung Ân đã miễn cưỡng dịu xuống.“Không phải tôi định làm gì, mà cô muốn làm như thế nào?” Nam Dạ Tước đến gần Dung Ân, cằm vừa vặn chạm lên đỉnh đầu cô.Dung Ân không muốn đứng gần anh, sau khi lùi lại hai bước, ngẩng cao đầu, không để cho mình yếu thế: “Cho dù như vậy, cũng không cần anh quan tâm, tôi sẽ tự mình giải quyết.”Đáy mắt Nam Dạ Tước chợt ánh lên tia lạnh lùng, dám nói chuyện hùng hổ như vậy, chắc đoán là Diêm Việt sẽ ra tay sao?“Được, tôi mỏi mắt mong chờ.” Anh đi vòng qua chiếc bàn làm việc rộng lớn, đến trước cửa sổ, hai tay đút vào túi quần, thân hình cao lớn tiêu chuẩn, Dung Ân không muốn ở lại nơi này thêm một giây, xoay người đi ra ngoài.“Đứng lại.” Anh quay đầu, thanh âm trầm thấp.Tay phải cô đã nâng lên, chuẩn bị mở cửa.“Cô sẽ còn phải quay trở lại.” Nam Dạ Tước nói chắc chắn, Dung Ân ra khỏi văn phòng, dùng lực đóng sầm cửa.Bên ngoài, Đan Mỵ bất mãn trừng mắt nhìn cô, Dung Ân làm như không thấy, trở lại phòng thiết kế như người mất hồn.Ráng chiều, nhuộm đỏ một khoảng trời, chiếu vào khuôn mặt của mỗi người, hồng như là có thể chảy ra máu.Dung Ân ngồi trên thềm đá trước cửa hội quán, úp mặt vào hai bàn tay, cả người không còn sức lực, quanh quẩn bên tai, đều là những lời nói của tên quản lý.Sau khi Nam Dạ Tước nhắc nhở, cô vội vàng chạy đến phòng bao mới phát hiện, căn phòng lộn xộn đã được thu dọn sạch sẽ, máy quay giám sát bị hỏng, chai rượu đã bị tịch thu làm tang vật, chuyện sử dụng thuốc kích thích quản lý càng một mực phủ nhận: “Cô gái, đây là nơi làm ăn đứng đắn, tại sao có thể để xảy ra những chuyện như vậy?”Một cái bẫy tỉ mỉ, đã được sắp đặt sẵn, chỉ chờ đẩy cô vào trong đó.Lúc cô đánh ông ta đã đoán trước là sẽ không ngừng gặp rắc rối , tất cả, về tình về lý cô đều nghĩ chu đáo, nhưng cô đã bỏ sót Nam Dạ Tước, một tên biến thái không tuân theo lẽ thường.","title":"Ám Dục - Chương 33"}