<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Muốn nói thật với anh<\/b>Trên đường trở về nhà, gió đêm nhẹ vờn hai má nhưng cô không hề cảm thấy thoải mái. Lê tấm thân mệt mỏi về đến nhà, vừa ngồi xổm xuống cửa để thay dép, đã ngửi thấy cả phòng đầy mùi thức ăn.“Mẹ, mẹ đang làm món gì vậy?”Dung Ân đang bận rộn ở phòng bếp, bà mặc tạp dề, mở hé cửa: “Ân Ân về rồi à con, tối nay có món sườn xào chua ngọt mà con thích nhất.”Dung Ân đặt túi xách xuống, xắn tay áo chen vào trong phòng bếp chật hẹp: “Mẹ, con giúp mẹ một tay.”Mẹ Dung Ân đang làm nước sốt, mấy ngày nay bà rất vui vẻ, sắc mặt cũng rất tốt: “Ân Ân, làm việc ở đó có được không con?”Cô rướn người, lấy rau ra thái: “Được mẹ ạ.” Bỏ rau vào rổ, mặc dù trong lòng còn nhiều lo lắng, nhưng chỉ cần nghĩ đến Diêm Việt, thì cô không thể giấu nổi sự vui mừng: “Mẹ, mẹ còn nhớ anh Việt không?”Bàn tay đang đảo của mẹ Dung Ân cứng đờ, bà xoay người lại đến gần cô: “Ân Ân, mẹ biết con không quên được cậu ta, nhưng đứa trẻ đó đã mất lâu như vậy…”“Mẹ, anh ấy đã trở về.”“Cái… Cái gì?” Vẻ mặt mẹ Dung Ân kinh ngạc sững sờ.“Một năm nay, anh ấy đều ở nước ngoài, anh ấy chưa chết.”“Vậy lúc đó…”“Chắc chắn là nhà họ Diêm đã làm gì đó. Lúc ấy con rất hoảng sợ, hơn nữa, nếu anh ấy thật sự có chuyện gì, tại sao lại không có một chút tin tức nào từ Diêm gia?”Mẹ Dung Ân như trút được gánh nặng, bà đưa tay lau mồ hôi trên trán: “Vậy thì tốt rồi, hôm sau mẹ làm cơm, con mời Việt về nhà, mẹ cũng muốn gặp cậu ta một lần.”“Dạ, vâng ạ.”Cơm tối nấu xong rất nhanh. Dung Ân dọn bát đũa, hai người ngồi vào bàn ăn, mẹ Dung Ân mở chiếc ti vi cũ trong phòng khách lên.Bà quen vừa ăn cơm tối vừa xem tin tức. Mẹ Dung Ân chọn mấy miếng sườn xào chua ngọt nhiều thịt gắp vào trong bát cô: “Con ăn nhiều vào, trông con gầy lắm.”“Sau đây là tin tức buổi tối, theo thông tin mới nhất, chiều qua…” Những hình ảnh sau đó rất ồn ào. Dung Ân chăm chú cúi đầu ăn cơm, không để ý đến xung quanh.“Tôi nhất định phải kiện cô ta, không thể để những chuyện xấu xa như thế này xảy ra một lần nữa…” Thanh âm quen thuộc khiến người khác chán ghét của ông ta truyền vào tai Dung Ân, cô nuốt miếng cơm xuống, ngẩng đầu.“Ông có thể kể chi tiết sự việc xảy ra lúc đó cho chúng tôi được không?” Phóng viên đưa micro lại gần miệng ông ta.“Cô ta tưởng có thể sử dụng thủ đoạn bẩn thỉu đó để khiến tôi giao dự án cho cô ta, nhưng tôi là loại người như thế sao? Sau đó, cô ta thấy tôi không đồng ý, không ngờ cô ta như phát điên lấy chai rượu đập vào đầu tôi, mọi người xem vết thương trên đầu tôi…” Ông ta thẹn quá hóa giận chỉ vào cái đầu băng bó giống như cái bánh chưng: “Tôi muốn kiện cô ta, khiến cô ta phải trả giá đắt cho những gì mình đã gây ra!”“Như vậy xin hỏi, đối phương là người của công ty nào?”Dung Ân nắm chặt đôi đũa trong tay, trên màn hình, khuôn mặt xấu xí của ông ta bị phóng to lên rất nhiều, nên từng biểu hiện trên khuôn mặt đều được ghi lại một cách rõ nét, ông ta ngậm miệng, trong mắt rõ ràng xuất hiện sự e ngại, lúc đối mặt với máy quay, lại lập tức bày ra vẻ mặt “Hiên ngang lẫm liệt”: “Công ty đó từ trước đến nay vẫn hợp tác với công ty chúng tôi, danh tiếng luôn luôn rất tốt, sự việc lần này, là do nhân phẩm của cá nhân có vấn đề, cô ta còn nói nếu không giao dự án cho cô ta, cô ta sẽ không được trích phần trăm…”Dung Ân tức giận đến mức khuôn mặt tái nhợt, toàn thân run rẩy. Mẹ Dung Ân và cơm, lắc đầu nói: “Xã hội bây giờ, thật nhiều người không biết xấu hổ, chắc chắn là cô gái kia không tình nguyện, bàn chuyện hợp tác đoàng hoàng ai lại đến những chỗ như vậy.”Trên ti vi, ông ta không biết xấu hổ còn đang tuyên bố…“Cô gái kia thật đáng thương, sợ là sẽ thật sự gặp rắc rối.” Mẹ Dung Ân tiếp tục gắp thức ăn vào trong bát cho cô: “Ân Ân, con đi làm ở công ty lớn cũng phải cẩn thận, loại người như thế này chúng ta không thể trêu vào, mẹ không cần con kiếm được nhiều tiền, chỉ cần có thể sống yên ổn qua ngày là tốt rồi.”Nhìn thức ăn xếp đầy trong bát chẳng khác gì một ngọn núi nhỏ, khóe mắt Dung Ân cay cay, sao cô lại không muốn chứ?“Mẹ đi xem canh được chưa?”Ngay khi mẹ Dung Ân xoay người đi vào bếp, nước mắt cô không kìm nén được nóng hổi rơi vào trong bát cơm, cô vội vàng lau đi, chuyện này nếu để mẹ biết được, sẽ chỉ khiến bà thêm lo lắng mà thôi.Và hai miếng cơm, có vị của nước mắt, càng khiến cô thương tâm không thể nuốt xuống. Lẽ ra hôm nay hẹn ăn cơm tối với Diêm Việt, nhưng lúc sắp hết giờ làm, cô đã hủy cuộc hẹn.Chuyện này, e rằng thực sự khó giải quyết. Bây giờ Nam Dạ Tước đã nhúng tay vào, Diêm Việt lại mới tiếp quản Viễn Thiệp. Nếu để Diêm Việt gặp rắc rối như thế này chắc chắn không có lợi. Cho nên, Dung Ân vẫn chưa nói cho Diêm Việt biết.Tắm xong ngồi lên giường, điện thoại di động để trên gối bất ngờ vang lên.Dung Ân lau tóc, chưa nhìn màn hình đã nghe máy: “A lô?”“Xuống lầu.” Ngữ khí ngang ngược, không có chút dịu dàng.\r\n\r\n    Dung Ân xem số người gọi đến, ngay sau đó giọng điệu cũng trở nên nhát gừng: “Anh có chuyện gì?”“Tôi đang ở dưới nhà cô.”“Tôi ngủ rồi.”“Cho cô ba phút, nếu cô không xuống, tôi sẽ đi lên đó.” Nói xong, cúp máy ngay lập tức.Dung Ân vội vàng đứng dậy chạy đến bên cửa sổ, thò đầu ra ngoài nhìn, quả nhiên thấy xe Nam Dạ Tước đang đứng ở phía dưới.Anh cúp điện thoại xong liền mở cửa xe bước ra ngoài, giơ tay phải lên, dường như đang nhìn thời gian.Ba phút? Không kịp làm gì hết. Dung Ân vội vàng chải đầu hai cái, không kịp thay đồ ngủ, chỉ khoác tạm chiếc áo khoác mỏng dài rồi cuống cuồng chạy xuống.Cầu thang tối om, nhưng vẫn có thể nghe thấy tiếng bước chân thình thịch dồn dập. Nam Dạ Tước dựa người vào thân xe ô tô, nhờ ánh đèn đường mờ mờ, nhìn thấy một bóng dáng đang chạy về hướng này.Bộ đồ ngủ đơn giản đến mức không thể đơn giản hơn, tất nhiên không thể so với những chiếc váy ngủ quyến rũ gợi cảm bằng tơ tằm. Mái tóc còn ướt hơi rối xõa trên vai, ánh mắt mỉm cười theo ống quần nhìn xuống, liền trông thấy một đôi dép lê hình con thỏ màu hồng.“Anh có chuyện gì?” Chỉ có điều, thanh âm của cô gái thật chẳng đáng yêu chút nào.“Cô xem tin tức chưa?”“Chúc mừng anh.” Dung Ân cho hai tay vào túi áo: “Ngay cả Nghiêm Tước cũng không bị liên lụy, anh hẳn đã tốn không ít tâm sức?”Nam Dạ Tước lấy một điếu thuốc, tao nhã châm lửa: “Nếu cô đồng ý, cô vẫn có thể được.”“Còn kịp sao?”“Trong từ điển của tôi, không có từ không thể, càng không nói đến không kịp.” Dáng vẻ anh kiêu ngạo, ngón trỏ gảy nhẹ tàn thuốc lá. Dung Ân nghe xong, chỉ cười cười, cũng không có biểu hiện mà anh mong đợi.“Anh còn việc gì nữa không?” Rõ ràng, cô đang muốn đuổi khách.Bàn tay đang cầm điếu thuốc đặt lên vai Dung Ân. Thân hình cao lớn đứng sừng sững trước mặt cô, nhưng cô lại làm như không thấy. Khó khăn lắm Nam Dạ Tước mới nhẫn nại đến mức này nhưng cũng sắp bùng nổ, chỉ có điều, quyền chủ động trò chơi này nằm trong tay anh, anh không vội.Lưng Dung Ân cứng ngắc, đốm lửa của điếu thuốc đã dễ dàng cháy đứt vài sợi tóc trên đầu cô, chỉ cần cô cử động, khuôn mặt sẽ bị bỏng ngay lập tức.Đôi tay Nam Dạ Tước dễ dàng giữ chặt hai vai cô, khuôn mặt đẹp trai sáp lại gần, Dung Ân đã ngoảnh mặt đi.Anh ném điếu thuốc trong tay, cánh tay cứng như thép giữ chặt khiến cô cảm thấy ngay cả xương cũng đau, nhưng nụ hôn bất ngờ lại không thô bạo như động tác, chỉ môi chạm môi rồi tách ra.Không hiểu sao, sự kiên nhẫn của anh dành cho Dung Ân luôn vượt quá sức tưởng tượng của mình.“Ngày mai, sẽ là một ngày nắng rực rỡ.” Sau khi bỏ lại một câu không đầu không cuối, anh chui vào chiếc xe thể thao thuộc hàng sang trọng nhất kia. Dung Ân cũng không đứng lại thêm, cô xoay người đi vào cầu thang tối om.“Yêu anh là lỗi của em, nhưng em không nỡ rời đi, là lỗi của ai cũng vậy, em phải làm sao đây…”Điện thoại di động đổ chuông, Dung Ân nhìn màn hình, mỉm cười nhận điện thoại: “Việt.”“Em ngủ chưa?” Thanh âm của anh ta trầm thấp dịu dàng, cô bước khẽ hơn: “Em chưa ngủ.”“Em đang làm gì vậy?”Dung Ân vịn tay vào cầu thang bước hai bước, trong bóng tối, không nhìn thấy vẻ mặt cô: “Em vừa… Vừa tắm xong.”Điện thoại bên kia, trầm mặc trong chốc lát, Dung Ân nắm chặt di động, hơi thở hơi dồn dập tiết lộ cô chột dạ: “Ân Ân, có phải em đang giấu anh việc gì không?”Dung Ân giật mình suýt chút nữa hụt chân ngã cầu thang, cô dựa lưng vào bức tường loang lổ: “Việt, em…”Cô vô cùng do dự, tay trái căng thẳng túm chặt mép quần, có nên nói chuyện của Nam Dạ Tước cho Diêm Việt biết không? Lúc đó, Diêm Việt có chê bai cô không? Nhưng nếu không nói, chuyện này cứ như một tảng đá lớn, lúc nào cũng đè nặng khiến cô không thở nổi…“Ân Ân, em không cần giấu anh.” Trầm mặc một hồi lâu, thanh âm của Diêm Việt từ đầu bên kia truyền đến.“Không, Việt…” Cô lấy hết can đảm, chuẩn bị nói ra mọi chuyện.","title":"Ám Dục - Chương 34"}