<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cuối cùng cũng nói thật với anh<\/b>“Vậy, cả chiếc đĩa này cô cũng không cần?”“Lần này tôi muốn đánh cược một lần.” Dung Ân vung tay, lực không mạnh lắm nhưng lại dễ dàng hất tay Nam Dạ Tước sang một bên.“Dùng tiền đồ của Diêm Việt để đánh cược sao?”“Không.” Dung Ân lui lại phía sau hai bước, ánh mắt cô kiên định hơn bao giờ hết: “Lấy tình yêu giữa tôi và Diêm Việt đánh cược.” Nếu tình yêu của hai người đủ lớn, sẽ không cần bất kỳ bên nào phải hi sinh. Cho dù kết quả có ra sao hai người cũng có thể cùng nhau đối mặt.Mặc kệ sắc mặt tái xanh của Nam Dạ Tước, cô xoay người bước đi một cách nhẹ nhàng, đi ra khỏi cửa chính.Trong phòng khách yên ắng, hai tay Nam Dạ Tước nắm chặt thành quyền, gân xanh nổi rõ trên mu bàn tay. Anh vung tay ném hết mọi thứ trên bàn về phía ti vi, “bụp” sau một tiếng nổ Nam Dạ Tước thở hổn hển, ánh mắt anh vằn lên tia máu: “Dung Ân, rồi cô sẽ phải hối hận!”Vốn tưởng rằng cô sẽ phải thỏa hiệp, không ngờ, cô còn muốn phản kháng, được.Nam Dạ Tước nằm vật ra ghế sô pha, ánh mắt lạnh lùng hung hiểm khiến kẻ khác phải sợ hãi, cái giá của sự liều lĩnh tôi sẽ cho cô nếm thử.Mặc dù lưng rất thẳng, nhưng khi ra khỏi cửa biệt thự Dung Ân vẫn đi nhanh hơn, cô chỉ sợ Nam Dạ Tước lại tiếp tục đuổi theo. Diêm Việt không tìm thấy cô, điện thoại cũng không liên lạc được nên chắc sẽ rất sốt ruột.Bắt xe về nhà, vừa đi đến hành lang đã thấy xe của Diêm Việt dừng cách đó không xa.Cô từ từ chạy lại gần thì thấy cửa kính xe được hạ xuống một nửa, Diêm Việt nghiêng mặt tựa đầu vào tay lái dường như đang ngủ. Mái tóc ngắn rũ xuống trước trán, vẻ mặt mệt mỏi.Thấy vẻ mặt lo lắng của anh ta, Dung Ân vội vòng qua đầu xe mở cửa ngồi vào ghế phụ: “Việt, em có chuyện muốn nói với anh.”“Sao? Có chuyện gì mà nghiêm túc vậy.” Diêm Việt nghiêng người sang ôm thân hình nhỏ bé của cô vào lòng.Lồng ngực ấm áp khiến Dung Ân cảm thấy yên tâm hơn, nhưng sự việc kia lúc nào cũng là tảng đá nặng trong lòng cô: “Những gì xảy ra ở hầm để xe bệnh viện thành phố em đã biết rồi.”Thân thể Diêm Việt cứng đờ, anh ta đẩy người cô ra: “Em biết được những gì?”“Từ khi bắt cóc đến hết.” Dung Ân khiếp sợ khi nhớ lại những hình ảnh đẫm máu đó, cô nhắm mắt lại: “Tất cả đều đã bị quay lại, Việt, bây giờ chúng ta phải làm sao?”“Ai làm việc đó?” Ngữ khí của anh ta đã lộ ra sự lạnh lẽo.“Nam Dạ Tước.” Khi Dung Ân nhắc đến cái tên này thì nhíu mày, cô từ từ mở mắt ra: “Ông chủ của em.”“Tại sao anh ta phải làm như vậy?”Câu chuyện cuối cùng cũng đi vào trọng điểm. Dung Ân cúi đầu, sự kiên định lúc nãy đến khi phải thực sự nói ra lại trở nên quá yếu ớt. Gió thu thổi qua lay những chiếc lá sắp rụng trên những cây ngô đồng ở cách đó không xa, tựa như Dung Ân lúc này.“Em và Nam Dạ Tước quen nhau ở Cám Dỗ.” Dung Ân quay đầu nhìn ra ngoài cửa sổ, thanh âm trong không gian yên tĩnh càng trở nên cô quạnh: “Lúc ấy, em bị ông chủ của Cám Dỗ lừa ký vào một bản hợp đồng một năm, giữa lúc không tìm được việc làm. Khó khăn lắm em mới xin được việc ở một công ty nhỏ, nhưng suýt chút nữa đã khiến công ty của họ bị phá sản. Sau đó, mẹ thấy em múa mở màn ở Cám Dỗ.”Thanh âm của cô vốn nhẹ nhàng, nhưng nghe vào tai Diêm Việt lại trở nên rất thương cảm. Dung Ân từ từ nói hết những chuyện đã xảy ra: “Vì em muốn lấy lại bản hợp đồng kia và có được một công việc ổn định, nên em đã đồng ý với Nam Dạ Tước, ngủ với anh ấy……một đêm.” Hai bàn tay cô đặt trên đầu gối vì căng thẳng mà nắm chặt. Dung Ân không dám quay đầu lại nhìn Diêm Việt, lại càng không dám nhìn thẳng vào mắt anh ta: “Lúc đó, em cứ tưởng anh đã chết, ngoài anh ra, còn có điều gì quan trọng hơn sống sót? Việt, em xin lỗi.”Rất lâu sau vẫn chưa nghe thấy tiếng trả lời của anh ta, quanh quẩn trong xe chỉ có tiếng hít thở nặng nề.Chuyện như vậy, có ai lại không để ý?Dung Ân lựa chọn thẳng thắn. Cô không muốn lừa dối anh ta, nhưng sự trầm mặc kéo dài khiến cô bắt đầu cảm thấy không yên. Có một số chuyện, chẳng lẽ chỉ có nói dối mới có thể tốt đẹp sao?Trong lòng trào lên cảm giác mất mát. Cô vươn tay mở cửa, đang định bước xuống xe thì cánh tay đã bị người bên cạnh giữ chặt: “Em đi đâu?”Dung Ân không quay đầu lại, dưới ánh trăng sáng tỏ, khuôn mắt cô toát ra vẻ chán chường: “Em muốn về nhà.”“Ân Ân, anh xin lỗi, anh đã trở về quá muộn.” Diêm Việt cầm lấy tay trái cô, nhẹ nắm: “Chỉ cần trong lòng em vẫn còn có anh, những cái khác anh đều không quan tâm.”“Anh không ghét bỏ em sao?” Nước mắt đã chảy ra từ khóe mắt cô.Diêm Việt kéo cô vào lòng: “Trái tim này chỉ có thể dành cho anh, không được có người khác. Em nghe chưa?”Mắt Dung Ân đẫm lệ, cô không ngừng gật đầu. Anh ta vùi đầu ở cổ cô mở mắt, đôi mắt màu hổ phách hàm chứa thâm ý mà người ta không thể nắm bắt. Hình như vừa có trào phúng, lại vừa có lạnh nhạt và chán ghét. Cái anh ta muốn chỉ có trái tim cô mà thôi.“Cho nên anh ta muốn lợi dụng băng ghi hình có trong tay, để ép em ở lại bên cạnh anh ta?Anh ngồi lùi ra, ánh mắt đã đổi lại thành vẻ dịu dàng.Dung Ân lau khô nước mắt, gật đầu: “Nhưng em không đồng ý, có điều, thật sự là việc gì anh ta cũng có thể làm ra, ngộ nhỡ đoạn băng này bị phát tán.”Hai tay Diêm Việt ôm lấy khuôn mặt Dung Ân, đặt cằm cô lên vai mình: “Cho dù Nghiêm Tước có lợi hại đến mức nào, cũng không thể một tay che trời. Huống chi, chỉ dựa vào một đoạn băng hình cũng không thể chứng mình được điều gì, em yên tâm anh sẽ có biện pháp.”“Việt.” Dung Ân ngồi thẳng người lên, hai tay ôm lấy một cánh tay anh ta: “Đừng làm những chuyện tàn nhẫn như vậy nữa, trước kia anh đều phản đối những việc làm bạo lực như vậy.”“Đừng nhắc đến trước kia!” Đột nhiên anh ta lớn tiếng, giọng nói cũng trở nên cứng rắn khiến Dung Ân hoảng sợ. Thậm chí ngay cả không khí ở xung quanh cũng gần như đóng băng.Cảm giác được mình khác thường, vẻ mặt Diêm Việt dịu lại: “Sự trừng phạt đó là ông ta đáng phải nhận. Ân Ân, sau này cho dù sự việc có diễn biến như thế nào, em cũng không thể đáp ứng yêu cầu của Nam Dạ Tước. Nhớ không?”“Vâng!” Cô gật đầu lên tiếng đồng ý, nhưng không hiểu sao trái tim vẫn như treo lơ lửng, dự cảm không tốt càng lúc càng mãnh liệt.Thậm chí Dung Ân còn ôm một tia hy vọng là có lẽ Nam Dạ Tước chỉ hù dọa cô, chứ thực tế anh sẽ không thật sự ra tay.Nhưng một người đàn ông có tham vọng khống chế mọi thứ trong tay, làm việc luôn luôn khiến người khác không kịp trở tay.Ngày hôm sau, Dung Ân vừa đến công ty, thì đã có cánh sát đến tìm cô nói là để điều tra. Khi hỏi đến Diêm Việt, Dung Ân không thể giấu nổi vẻ kinh hoàng: “Anh ấy có việc gì?”“Cô đừng căng thẳng, chúng tôi chỉ đặt câu hỏi theo nguyên tắc”Chiếc đĩa kia, cuối cùng vẫn đến tay cảnh sát. Hiện tại, cảnh sát đã chuẩn bị lập hồ sơ vụ án, tin tức đã sớm lan truyền khắp Nghiêm Tước. Tập đoàn Viễn Thiệp vừa đổi chủ. Chỉ sau một đêm, giá cổ phiếu đã sụt giảm nghiêm trọng. Mà nay, đương kim tổng giám đốc còn phải ra hầu tòa, xem ra sự việc đúng là rất phiền phức.Chờ cảnh sát ra về, Dung Ân mới lén lút nhắn tin cho Diêm Việt: “Việt, bên anh thế nào rồi?”Mãi mà không thấy có tin nhắn trả lời, mười phút sau điện thoại mới rung lên, trong tin nhắn chỉ có hai chữ: “Không sao.”Cô thấy hơi yên tâm, nằm áp trán lên hai mu bàn tay đang chắp trên bàn. Sự công kích mạnh như vậy, cô và Diêm Việt đều phải kiên cường chống đỡ. Đây mới chỉ là khúc dạo đầu.“Ân Ân, tại sao cảnh sát lại tìm cậu?” Tay Lý Hủy đang cầm cốc nước, vẻ mặt thắc mắc.“Không có gì, họ chỉ đến điều tra thông tin về vụ việc của giám đốc Lý.”“À, nhắc đến chuyện này, cô đã xem tin tức chưa?” Lý Hủy thấy xung quanh không có người liền khom lưng ghé sát vào tai Dung Ân nói: “Tứ chi ông ta đều bị phế.”\r\n\r\n    Dạ dày Dung Ân cuộn lên, một tay cô chống trán. Lý Hủy còn cố nói tiếp: “Cũng không biết là ai làm, vô cùng tàn nhẫn.”Dung Ân đứng dậy đi đến bên cửa sổ, cô nhìn những đám mây dường như ở ngay trên đỉnh đầu. Diêm Việt thực sự không giống với trước đây, thủ đoạn tàn nhẫn như vậy ngay cả cô cũng cảm thấy rợn tóc gáy.Trong phòng làm việc quá ngột ngạt. Dung Ân cầm lấy cốc nước trên bàn trốn vào phòng nghỉ. Sau khi pha xong cốc cà phê ngồi xuống bàn, tay cô cầm thìa vô thức khuấy thứ chất lỏng đậm đà trong đó.Đối diện truyền đến tiếng gốm sứ va chạm, cô ngẩng đầu lên thì nhìn thấy Nam Dạ Tước đang ngồi trước mặt.“Sao, phiền muộn à?”Đã biết rõ còn cố hỏi.Dung Ân cầm cốc cà phê lên chuẩn bị đi khỏi đó. Nam Dạ Tước nhấp một ngụm cà phê Lam Sơn: “Từ ngày đầu tiên gặp cô, tôi đã biết cô là một người phụ nữ thực tế. Nhưng không ngờ cô thực sự nhẫn tâm đẩy anh ta vào chỗ chết.”","title":"Ám Dục - Chương 39"}