<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 28: Sở Bảo.\r\n\r\n    Lúc Tinh Hồn quay lưng rời đi, có một đôi mắt lúc trước vẫn luôn gắn chặt trên người hắn, chưa từng rời mắt một khắc nào. Phải, nàng chính là Sở Tiểu Điệp.\r\n\r\n    Duyên số mỗi người đúng là không ai giống ai. Nàng và Tô Hân Nhi, tuy khác thời gian và địa điểm, nhưng đều gặp hắn ở trong rừng. Mà đối với tình huống của nàng thì có thể nói là tốt hơn nhiều so với Tô Hân Nhi.\r\n\r\n    Một thiếu nữ bị đám thổ phỉ chặn đường cướp bóc, được một nam tử ngẫu nhiên trên đường ra tay tương trợ. “Anh hùng cứu mỹ nhân”, trái tim thiếu nữ làm sao không dao động được. Hơn nữa, thiếu niên đó lại anh tuấn hơn người, một thiếu nữ đang trong độ tuổi mộng mơ, dù thế nào thì cũng khó có thể quên được người ấy.\r\n\r\n    Còn một thiếu nữ khác, đang tắm trong rừng thì bị thiếu niên kia nhìn lén, chiếm hết tiện nghi. Nếu như không hận hắn thấu xương, đem tên sắc lang ấy đi thiên đao vạn quả, nói ra khó ai tin được.\r\n\r\n    Nhưng tạo hóa lại khác thường. Một người những tưởng sẽ được một tri kỷ tâm giao, thì lại bị chính thiếu niên ấy chẳng thèm quan tâm. Hay nói khó nghe một chút, chính là chán ghét vô cùng. Còn người kia thì hằng ngày cùng sánh vai đi bên thiếu niên đó, cười nói vui vẻ.\r\n\r\n    Nhiều lần muốn bắt chuyện, nhưng lại bị từ chối thẳng thừng. Trong bản môn, nàng có một thân phận đủ để ai cũng phải cúi đầu, xua nịnh. Bao nhiêu nam nhân xếp thành hàng dài, mong có thể cùng nàng trở thành bạn tâm giao. Thế nhưng, thiếu niên kia, cái liếc mắt cũng không thèm liếc mình. Nói nàng dù đứng trước mắt hắn, hắn xem như không tồn tại cũng không sai.\r\n\r\n    Cảm giác này, khiến cho lòng nàng đau khổ vô cùng. Nhiều lần đã tự nhủ hãy quên đi người vô tình đó. Nhưng chỉ là tự dối lừa mình. Càng cố quên, lại càng nhung nhớ. Mà càng nhớ, lại càng thêm đau lòng.\r\n\r\n    Vì sao chứ?\r\n\r\n    Lòng nàng lúc này tràn ngập rối bời, tràn ngập những câu hỏi. “Vì sao lại ghét ta?”, “Ngươi không thể nhìn ta dù chỉ một lần sao?... Những câu hỏi đó, dù nói ra cũng chẳng ai trả lời giúp nàng được. Mà nếu có, cũng chỉ có một người. Chính là hắn – Tinh Hồn.\r\n\r\n    Cũng chẳng ai để ý đến thần sắc của nàng. Mọi người đang cùng vui vẻ trò chuyện với Tô Hân Nhi.\r\n\r\n    Sở Tiểu Linh cười dịu dàng nói:\r\n\r\n    - Hân Nhi muội muội, nghe nói muội trốn khỏi Tiểu trúc phong. Không ngờ là đi theo vị sư đệ kia.\r\n\r\n    Tô Hân Nhi liền đỏ mặt một cái, rồi liền phản bác:\r\n\r\n    - Trốn lúc nào chứ. Muội chỉ xuất môn làm nhiệm vụ thôi mà.\r\n\r\n    Sở Hóa Long và mọi người cười phá lên. Coi điệu bộ của nàng, đúng là hoàn toàn khác nhau, cảm xúc đã lộ hết ra bên ngoài. Nhưng nhờ đó mà lại cảm thấy nàng đáng yêu vô cùng.\r\n\r\n    Mà cũng không hẳn là mọi người đều vui vẻ. Trừ Sở Tiểu Điệp đang nhìn phía xa xa, còn có một người khi nghe những lời này dường như rất bất mãn. Chính là tam đệ của Sở Hóa Long – Sở Bảo.\r\n\r\n    Sở Hóa Long có liếc nhìn qua hắn, cũng thấy được sự bất mãn của hắn. Liền ra hiệu cho Sở Bảo bỏ qua đi. Nhưng Sở Bảo chẳng thèm quan tâm, đưa ánh mắt nhìn về hướng Tinh Hồn bỏ đi. Nhãn thần chứa đầy sự ghen ghét, ganh tị, cùng sự thù địch, giống như bị cướp mất tình nhân.\r\n\r\n    Sở dĩ, hắn có thái độ như vậy là bởi vì, Sở Bảo từ nhỏ đã rất mến mộ Tô Hân Nhi. Từ lâu đã có một tình cảm đặc biệt giành cho nàng, trong gia tộc ai cũng biết. Thậm chí, cả Sở gia gia chủ Sở Hải cũng đã có ý định, khi Sở Bảo có được một địa vị nào đó, liền đưa lễ vật đến Tô gia cầu hôn. Mọi người trong tộc, ai cũng hết sức tán thành. Mà Sở Bảo cũng không có phụ lòng mọi người, tuy không có được thiên phú như đại ca mình, nhưng lại rất nỗ lực trong việc tu luyện. Thế nên chỉ mới mười tám chín tuổi đã là cường giả Hoàng cấp trung kỳ, hơn nữa lại có thiên tư đan thuật khá cao. Điều này cũng khiến hắn và gia tộc rất vui mừng.\r\n\r\n    Sở Bảo đang thầm mong chờ có một cơ hội nào đó gặp mặt Tô Hân Nhi, phô diễn tài năng của mình, tạo ấn tượng tốt đối với nàng. Sau đó gia tộc đưa lễ vật cầu hôn, nàng nhất định sẽ vui mừng không kịp. Chỉ nghĩ đến việc sẽ đoạt được nàng, sắc tâm trong lòng lại trào dâng không thôi.\r\n\r\n    Thế nhưng giờ lại thấy nàng vui vẻ đi bên một nam nhân khác, tình cảm lại hướng về nam nhân ấy. Không cầm được mà dâng lên một cảm giác khó chịu.\r\n\r\n    “Tiểu tử đó có gì hơn ta. Luận gia thế, ta là nhị thiếu gia của Sở gia, cả Hoàng tộc Thiên Phong cũng phải coi trọng mấy phần, còn tiểu tử kia chỉ là một tên khố rách áo ôm may mắn được đại trưởng lão Tô Bằng coi trọng. Luận địa vị, dù là trong bàn môn hay ngoài xã hội, thân phận ta đều cao hơn tiểu tử ấy gấp mấy chục lần, muốn nghiền nát hắn như con sâu con kiến, cũng chỉ là cái phất tay (ảo tưởng sức mạnh :v). Còn luận về ngoại hình, hắn còn chưa đáng xách dép cho ta (Thôi đi ba). Thân thể thì ốm yếu, da dẻ trắng bệch, chẳng khác nào một tên công tử bột. Còn ta thì anh tuấn tiêu sái, bao nhiêu tiểu thư khuê cát mong mỏi. Dù luận về mặt nào, cũng chẳng bằng một góc của ta, nàng có gì mà say đắm hắn đến như thế.”\r\n\r\n    Sở Bảo trong lòng không ngừng tự sướng: đề cao bản thân đến cửu thiên, đẩy tình địch đến tận cử u địa ngục. Nhưng hắn không biết rằng, Tinh Hồn thậm chí còn không thèm động đậy tay chân, cũng có thể làm cho hắn sống dở chết dở, vạn kiếp bất phục. Nói ra thật tội nghiệp cho Sở Bảo. Mà đây cũng chính là căn bệnh của đại đa số các thế gia công tử. Chính vì căn bệnh tự cao tự đại này, mà sau này, không ít kẻ chết trong tay những vị đệ tử của Tinh Hồn. Nói đúng hơn, chính là đệ tử của chúa tể lãnh huyết – Ma Quân. Bởi thời điểm đó, thế gian này sẽ không tồn tại một người tên Tinh Hồn nữa.\r\n\r\n    Sở Hóa Long trừng mắt liếc Sở Bảo một cái, sau đó quay qua cười dịu, nói với Tô Hân Nhi:\r\n\r\n    - Bọn huynh định ngày mai sẽ đến Vạn Bảo tông. Muội có muốn cùng chúng ta đến đó không?\r\n\r\n    Tô Hân Nhi liền hỏi:\r\n\r\n    - Vạn Bảo tông? Các huynh đến đó làm gì?\r\n\r\n    Sở Hóa Long lúc này nhìn Sở Bảo một cái, trong mắt lộ ra vẻ táng dương:\r\n\r\n    - Vạn Bảo tông có tổ chức một đại hội luyện đan dành cho Luyện dược sư. Tam đệ muốn thử sức mình nên mới xin phép thần điện cho tham gia cuộc thi tài này. Muội cũng biết tên tiểu tử này rất có thiên phú luyện đan mà.\r\n\r\n    Nàng liền ồ lên một cái, dường như không quan tâm đến cái vế sau của Sở Hóa Long. Lúc nói đến luyện đan thuật, khuôn mặt nàng liền sáng lên, nói:\r\n\r\n    - Hồn ca cũng là một Luyện dược sư đấy. Lần này nhất định phải kéo huynh ấy tham gia mới được. Long ca, cho phép muội và huynh ấy đi cùng được không?\r\n\r\n    Sở Hóa Long liền nhìn nhị đệ mình một cái. Sở Bảo liền tiến đến gần nàng. Cười nói:\r\n\r\n    - Thì ra đệ ấy cũng là Luyện dược sư. Không biết trình độ ra sao, lão tam ta nhất định phải lĩnh giáo. Đại ca, cho phép hắn đi cùng đi.\r\n\r\n    Sở Hóa Long liền gật đầu đồng ý. Sở dĩ, Sở Hóa Long nói ra việc tham gia đại hội lần này, chính là tạo điều kiện cho tam đệ của mình có cơ hội phô diễn tài năng với mỹ nhân, sớm có thể kết hôn với nàng ta. Đây cũng là một trong những kế hoạch cơ mật của Sở gia. Một khi đã trở thành thông gia với Tô gia, liền từ từ chiếm đoạt cơ nghiệp của Tô gia, sáp nhập vào Sở gia, làm cho gia tộc càng trở nên hùng mạnh hơn.\r\n\r\n    Tô Hân Nhi liền cảm ơn không ngớt. Thái độ này của nàng khiến cho cả Sở Hóa Long, Sở Tiểu Điệp và Sở Bảo cau mày khó chịu, nhưng cũng không có biểu hiện ra. Nàng định xin phép đi báo cho Tinh Hồn một tiếng, thì Sở Tiểu Điệp từ nãy đến giờ vẫn im lặng bỗng lên tiếng:\r\n\r\n    - Hân Nhi tỉ ở đây nói chuyện với biểu ca và biểu tỷ đi, để muội đi nói với hắn.\r\n\r\n    Tô Hân Nhi cùng mọi người thoáng qua chút ngạc nhiên. Thì lão tam liền nói cứ để Tiểu Điệp đi. Mấy ngày nay tâm trạng của Tiểu Điệp cũng không tốt, để nàng đi khuây khỏa cũng tốt. Tô Hân Nhi chần chừ một chút, rồi cũng đồng ý.\r\n\r\n    Tiểu Điệp liền đứng dậy, hướng về phía Tinh Hồn mà đi. Trong thâm tâm có chút bồn chồn lo lắng.\r\n\r\n    ……\r\n\r\n    Ánh nguyệt quang chiếu lên mặt hồ, mặt hồ phản chiếu lại ánh trăng kia. Khung cảm mờ mờ ảo ảo, những con gió nhẹ thổi qua, mang hương thơm của cây cỏ làm cho khung cảnh trở nên nên thơ, lãng mạn.\r\n\r\n    Cơn gió nhẹ thổi qua mái tóc Tinh Hồn, làm cho mái tóc đen bóng của hắn khẽ lay động. Dưới ánh trăng dịu nhẹ kia, làm cho Tinh Hồn càng trở nên phong thần tuấn lãng, ngọc thụ lâm phong hơn.\r\n\r\n    Lúc này, hắn đang ngồi trên một tảng đá. Cổ nguyệt cầm đặt ở kế bên, trên tay đang cầm bảo vật đoạt được mấy ngày trước: Thiên long ngọc hoành. Đôi mắt đen láy không ngừng soi mói mảnh ngọc. Trong đầu dường như nhớ ra một điều gì đó. Liền lấy ra hai bảo vật đang đeo trên tay là Càn khôn ngọc bích và Hắc đề tràng. Lần trước Tinh Hồn mơ hồ cảm nhận ba vật này dường như có liên hệ gì đó với nhau, nên giờ lấy ra quan sát xem sao.(Đọc và chia sẻ nha! Cũng đừng có cmt đạo truyện nữa nha, buồn lắm ó, có nhiêu đó nói mãi L)","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 28: Sở Bảo."}