<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Bạn đang đọc truyện tại website: SieuTruyen.NET<\/a>. Website đọc truyện online thích hợp trên mọi thiết bị và mọi hệ điều hành.<b>SieuTruyen.NET<\/b> duyệt tốt nhất trên các trình duyệt <b>Chrome, Firefox, Opera Mini, UC Browser, Safari<\/b>Với hơn <b><i>40 nghìn đầu truyện<\/i><\/b>, đa dạng về thể loại, phong phú về nội dung hi vọng <i>SieuTruyen.NET<\/i> sẽ làm thỏa mãn nhu cầu thích đọc truyện của bạn :)Mời bạn tiếp tục đọc truyện, chúc bạn đọc truyện vui vẻ !*****<b>Đường cùng<\/b>Tiền của Diêm Việt, cô sẽ không nhận dù chỉ một xu, loại bố thí như vậy, cô không cần!Dung Ân hai mắt đẫm lệ, vạn vật trước mặt nhạt nhòa, cõi lòng bế tắc, thê lương, tràn ngập cay đắng tủi hờn. Cô nâng vạt váy, dợm tiến lại gần hỏi cho tỏ tường sự việc.Thế nhưng vừa đi được hai bước, chợt nghe thấy từ phía sau truyền đến những tạp âm hỗn loạn, Lý Hủy ngồi xổm, hấp tấp gọi không ngừng, “Ân Ân, mau lại đây, mẹ Dung ngất rồi….”.Mọi người chung quanh thái độ hờ hững, thờ ơ, thậm chí không ai màng tới hay có ý định giúp đỡ, tham dự tiệc đính hôn vốn chỉ vì nể mặt Diêm Việt, nhân vật chính lúc này cũng đã đi khỏi, vở kịch cũng đã hạ màn.Trên hành lang bệnh viện, váy cưới lòa xòa ố bẩn trải tung lộn xộn. Người qua lại mặc nhiên dẫm lên không khách khí. Phòng cấp cứu đèn vẫn sáng. Lý Hủy ngồi bên cạnh Dung Ân, chỉ nhẹ nhàng an ủi, “Sẽ không có chuyện gì đâu, mẹ cậu rồi sẽ ổn cả thôi”.Mùi thuốc khử trùng loang tràn đậm đà trong không khí, Dung Ân hai tay ôm trước ngực, trên vai choàng áo của Lý Hủy, bộ dạng cả hai đều chật vật, nhếch nhác. Có lẽ không ai nghĩ rằng, chỉ cách đó chừng một tiếng đồng hồ, cô đang đắm chìm trong hạnh phúc nồng nàn.“Ân Ân, cậu đừng như vậy nữa”, Lý Hủy thấy cô hồn vía trên mây, sắc mặt thất thần, lo lắng vỗ vỗ vai Dung Ân.Phòng cấp cứu cuối cùng cũng mở ra, Dung Ân vội vã đứng dậy, “Bác sĩ, mẹ tôi thế nào rồi?”“Bà ấy bị trúng gió”, một bác sỹ còn trẻ tuổi gỡ khẩu trang, khẽ thở dài.“Trúng gió?” Lý Hủy cau mày, “Vậy….Nghĩa là sao?”“Chúng tôi đã cố gắng hết sức, trước mắt cần phải quan sát thêm, toàn thân bà ấy đã bị liệt, tạm thời bà ấy bị đánh mất khả năng ngôn ngữ”.“Bác sĩ, sau này có thể hồi phục chứ?”“Dựa theo kết quả bây giờ mà nói, chỉ có thể trông chờ vào kỳ tích….”Cuộc đối thoại của Lý Hủy và bác sĩ, Dung Ân không còn nghe lọt tai.Cô dựa sát vào vách tường phía sau lưng, vô lực trượt ngã. Đem khuôn mặt vùi sâu vào hai đầu gối, trái tim như bị kim châm đau nhức đến quằn quại, nhưng nước mắt dường như đã cạn khô.“Ân Ân, chúng ta vào thăm bác thôi”.Gần như được dìu vào phòng bệnh, mẹ Dung đang nằm an tĩnh truyền nước biển, hai mắt mở to nhìn lên trần nhà, khuôn mặt méo mó, thoạt nhìn đã cảm nhận biết bao đau đớn.“Mẹ….” Dung Ân chỉ gọi một tiếng. Hai tay giữ chặt miệng để kiềm nén tiếng khóc nấc sắp bật ra, hàng mi run rẩy, đau đớn. Lý Hủy lau nước mắt, không đành lòng nhìn tiếp.“Mẹ, con xin lỗi, con xin lỗi……”Dung Ân quỳ bên cạnh giường, mặc kệ Lý Hủy kéo thế nào cũng không đứng dậy.Mẹ Dung nước mắt chảy càng thêm mau, bà vẫn luôn tin tưởng con gái mình, cho dù những lời Diêm Việt nói là sự thật, bà cũng không trách cô, Ân Ân theo bà đã chịu đựng biết bao đau khổ rồi.Nhìn người nằm trên giường bả vai không ngừng run rẩy nhưng Dung Ân đã hoàn toàn kiệt sức, không thể ngẩng đầu đối mặt cùng mẹ cô mà vỗ về.Lý Hủy khuyên giải thật lâu Dung Ân mới đứng dậy. Trời cũng đã tối muộn, cô kiên trì bảo Lý Hủy về nhà nhưng Lý Hủy lo lắng vẫn trước sau khăng khăng muốn ở lại.Tiền viện phí cao đến đáng kinh ngạc, Dung Ân không gửi tiền vào ngân hàng, nhờ Lý Hủy qua nhà lấy tiền rồi gom lại đem nộp trước một khoản tạm thời.Ngày hôm sau là cuối tuần, Dung Ân vừa lau mặt cho mẹ Dung vừa trò chuyện cùng bà, “Mẹ, mẹ không cần lo lắng, bác sĩ đã nói có một bệnh viện phục hồi chức năng rất hiệu quả, ngay khi liên lạc được con sẽ chuyển mẹ sang đó chữa trị”.Mẹ Dung không đáp lại được, chỉ cụp hai mí mắt.“Mẹ không cần lo lắng, con gái mẹ đã trưởng thành rồi”. Cô nắm tay mẹ, tỉ mỉ lau từng ngón tay, từ ngoài cửa truyền đến thanh âm chói tai của tiếng giày cao gót nện trên nền nhà, Dung Ân tưởng rằng là Lý Hủy, cũng không quay đầu lại mà nói luôn, “Hủy, một mình mình có thể tự lo được….”Không thấy người phía sau nói gì, Dung Ân quay đầu, ngay lập tức đập vào mắt là Tư Mạn dáng đứng cao ngạo.“Cô tới đây làm gì?” Dung Ân theo bản năng lấy người che tầm mắt mẹ Dung. Cô sợ rằng bà sẽ không chịu được đả kích một lần nữa.“Nghe đâu bác gái phải nằm viện, tôi và Việt đã bàn bạc, muốn qua thăm một chút”.“Khỏi cần”, Dung Ân thái độ kiên quyết, “Cô đi đi”.“Nếu không phải vì tình cũ của anh ấy, tôi cũng không cao hứng mà đến đây”. Tư Mạn tiến lên hai bước, Dung Ân đặt khăn mặt xuống bên cạnh, “Nếu muốn, chúng ta ra ngoài nói chuyện”.“Tôi chỉ nói hai câu rồi sẽ đi ngay”, Tư Mạn quanh quẩn bên Dung Ân, đứng lại ở đầu giường, “Xem ra các người đang rất thiếu tiền. Đây là Việt muốn tôi đưa lại cho cô”. Cô ta lấy từ trong túi xách một tấm chi phiếu, đưa tới trước mặt Dung Ân.Mẹ Dung nằm trên giường, nhìn người phụ nữ nhếch nụ cười nửa miệng khinh miệt. Một tấm chi phiếu đắt tiền chính là sự xỉ nhục vô cùng tận. Bà cố gắng rít lên thành tiếng nhưng yết hầu như bị tắc nghẹn, chỉ có thể gắng gượng phát ra những tiếng oa oa nhát gừng, “Đừng….Đừng….”“Nhận lấy đi chứ!” Tư Mạn lườm nguýt, “Mẹ cô thành ra như vậy. chẳng phải cần rất nhiều tiền sao”.“Đừng đừng….” Mẹ Dung nghe nói, hai mắt kích động đỏ bừng, viền mắt đã ngân ngấn lệ. Dung Ân cố nén trụ ưu tư, chỉ tay ra ngoài cửa, “Ra ngoài!”.“Không được, cô không nhận, tôi biết nói thế nào với Việt”. Hai ngón tay Tư Mạn kẹp lấy tờ chi phiếu, “Hay là….Cô muốn anh ấy tự mình qua đây một chuyến? Kỳ thật, tiệc đính hôn anh ấy đã nói rất rõ ràng….”“A……”Nửa câu sau của cô ta bị tiếng hét chói tai áp chế, Dung Ân hất văng chén nước đặt trên bàn “Cút!”“Cô, cô dám?” Tư Mạn tức giận lau mặt, lo lắng phấn son trôi mất. Dung Ân xông đến, đẩy bả vai cô ta, “Nếu cô không đi, tôi sẽ không khách khí nữa…”“Cô dám, buông ra…..”Hai người giằng co ra tận cửa, Dung Ân gắng hết sức đẩy cô ta ra khỏi cửa. Cách đó không xa, vừa lúc Lý Hủy đang đi tới, bắt gặp Tư Mạn đang cậy cửa, nhận thấy sắc mặt cô ta đang đỏ bừng giận giữ, cố tình đổ thêm dầu vào lửa, cất giọng thân thiện hòa hoãn, “Ồ….đây không phải tiểu thư Tư Mạn sao? Ồ….. không trang điểm thì nhìn như này à? Mọi người đến xem này, đại minh tinh Tư Mạn mặt mộc quần áo ướt sũng đến bệnh viện….”Hành lang thanh tịnh đột nhiên như muốn nổ tung, nghe được tiếng kêu to, mọi người tới tấp tụ tập nhau. Tư Man sợ hãi, vội vàng đeo kính râm che khuất khuôn mặt, thất kinh chạy trốn.Lý Hủy kéo Dung Ân trở về phòng, tức tối xả giận, “Lần sau tớ còn gặp cô ta, tớ sẽ đánh cho một trận xem cô ta còn đắc ý được nữa không”Dung Ân ôm mẹ thấp giọng an ủi. Tâm tình của cô lúc này cũng vững vàng hơn, bác sỹ đã dặn dò mẹ cô không thể chịu được kích động mạnh, xem ra, phải mau chóng tìm cho mẹ một bệnh viện tốt.Tiền của Diêm Việt, cô sẽ không nhận dù chỉ một xu, loại bố thí như vậy, cô không cần!Đem bó hoa Lý Hủy mang đến cắm vào lọ, Dung Ân thất thần suy nghĩ, tâm tưởng như đang bay bổng phiêu diêu.Nghĩ tới nghĩ lui, nhưng rốt cuộc vẫn không nghĩ ra hai người, cuối cùng phải đi đến kết cục như ngày hôm nay, cô đã từng vì tiền chịu khuất phục, mà anh, không tiếc thương vạch trần vết sẹo vốn đã sâu hoắm của cô, đem thương tổn cô chôn chặt dưới đáy lòng một lần nữa khơi lên.Đêm đã khuya, bên trong phòng bệnh cô tịch đến im ắng. Mẹ Dung đã ngủ say, Dung Ân ghé vào giường bệnh, mái tóc buông xõa che khuất khuôn mặt u sầu bi thương, làm sao cũng không thể ngủ được.Tiền viện phí sau này, thêm vào việc mẹ Dung bị trúng gió nghiêm trọng đã đem cuộc sống của cô một lần nữa bị đẩy vào thảm cảnh không lối thoát. Cô trằn trọc suy nghĩ miên man, chẳng biết đã ngủ thiếp đi lúc nào. Đêm đó, cô mơ tới được làm cô dâu của Diêm Việt. Lúc tỉnh lại, nước mắt đã đẫm nhòa khuôn mặt .Sáng sớm, ánh dương chiếu rọi lấp lánh, xuyên thấu qua khe cửa tiến vào bên trong phòng bệnh. Dung Ân kiểm tra nước, rồi mới lau mặt cho mẹ cô. Cánh cửa phòng bệnh mở ra, bước vào là một vị bác sỹ ôn hòa và vài phụ tá.“Bệnh viện bên đó đã có giường trống, ngày hôm nay cô có thể chuyển mẹ sang bên đó”.“Thật sao?” Dung Ân vơi bớt nỗi ưu phiền, khuôn mặt ánh lên vẻ rạng rỡ tươi cười.Phụ tá chủ động đỡ mẹ Dung dậy, Dung Ân mất tự nhiên đứng ở giữa, “Thế nhưng thủ tục bên đó, còn tiền viện phí nữa….”“Không cần lo lắng, đều đã làm xong cả”Làm xong?Dung Ân ngơ ngác, nhấn điện thoại gọi về công ty xin nghỉ. Trong lòng thấp thỏm bất an ngồi trên xe đi đến bệnh viện phục hồi chức năng. Ở đây không gian thanh tĩnh vắng vẻ, môi trường cũng rất trong lành, thoáng đãng, quan trọng nhất là công nghệ chữa trị vô cùng tiên tiến, được xem là bảo vật của thành phố Bạch Sa.Bãi đỗ xe rộng lớn, một chiếc xe Bugatti ngang nhiên chiếm dụng không gian. Khi Dung Ân nhìn thấy, mọi thắc mắc cũng tỏ tường ngay tức khắc.Đó là xe của Nam Dạ Tước, ở thành phố này cũng chỉ có duy nhất một chiếc","title":"Ám Dục - Chương 47"}