<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Điềm xấu<\/b>Bước chân chững lại do dự, cuối cùng vẫn phải bước vào vũng lầy tội lỗi.Phụ tá đẩy xe cứu thương đưa mẹ Dung đi trước. Dung Ân xuống xe vẫn đứng nguyên tại chỗ. Cô biết rất rõ, đã đi đến nước này, cái giá phải trả là bao nhiêu.Bầu trời quang đãng, viện trưởng đích thân ra đón bệnh nhân. Người đàn ông bắt tay Nam Dạ Tước. Hai người đứng lại ở cổng, một chai rượu vang đỏ thượng hạng trao tay.Dung Ân vẫn đứng yên, dưới chân nặng nề như đeo chì, không thể cử động. Cô nhìn Nam Dạ Tước bước xuống thềm đá. Cô do dự chững bước, nhưng rồi cũng miễn cưỡng tiến vềphía trước.Hình bóng hai người giao hòa lẫn nhau, Dung Ân vẫn duy trì buông hạ tầm mắt, “Cám ơn”.Trước mặt đột nhiên có vật gì đó xoay xoay chói mắt. Cô ngẩng đầu, ngay trước mặt hiện lên là một chiếc chìa khóa và nụ cười quyến rũ của người đàn ông. Dung Ân hai mắt trợn tròn, Nam Dạ Tước nhận thấy cô sắc mặt khó coi, nói thêm, “Đây là chìa khóa Ngự Cảnh Uyển của tôi”.Mẹ Dung đã được đẩy vào trong bệnh viện. Không cần nói rõ ràng, Dung Ân đã biết đây là điều kiện trao đổi. Đi một vòng tròn luẩn quẩn, rốt cuộc, lại trở về điểm bắt đầu?Cho dù có Diêm Việt ở bên cạnh thì sao? Cô vẫn cô độc một mình.Cô vươn tay lấy chìa khóa, Nam Dạ Tước thừa cơ cầm lấy tay cô, thoải mái vuốt ve, đùa nghịch những ngón tay thon mềm, “Buổi tối, tôi chờ em”.Lách người qua bả vai tráng kiện, cô không do dự đi thẳng. Viện trưởng vốn định đến đại sảnh tìm gặp, nhìn thấy hai người đag nói chuyện nên không tiện làm phiền, ngay khi nhìn thấy cô đi qua liền cất tiếng gọi, “Cô là Dung Ân phải không?”Cô khẽ nhếch khóe miệng vốn đã đông cứng, nắm lấy chìa khóa trong lòng bàn tay. Vật kim loại tựa như đang xuyên thấu qua da thịt, gây cảm giác đau đớn tê dại tận sâu cõi lòng, “Vâng, đúng vậy”.“Chào cô”, người đàn ông hòa nhã vươn tay, “Tôi là viện trưởng”.Dung Ân bắt tay, theo viện trưởng đi vào bệnh viện, phòng bệnh của mẹ cô ở ngay tầng trệt, bên trong được trang bị rất nhiều thiết bị tiên tiến, đồ đạc bày biện lịch sự, trang nhã, nhìn qua chắc hẳn sẽ không tránh tưởng nhầm là phòng ngủ thông thường, không gian ấm áp, thoáng đãng, hoàn toàn không có cảm giác như đang ở bệnh viện.“Đây là do tổng giám đốc Nam đặc biệt chuẩn bị tối qua”.Dung Ân mắt nhìn bốn phía, tối qua?Tin tức, với anh ta, quả thật rất nhanh nhạy.Phòng bệnh liên tục có hai y tá thay phiên nhau túc trực, giúp đỡ mẹ cô vặn mình và hằng ngày xoa bóp cho bà. Dung Ân ở lại bệnh viện đến chạng vạng tối mới quyết định đi về, “Mẹ, con về nhà chuẩn bị vài thứ, ở đây có y tá ở lại cùng mẹ, sáng mai con lại tới”.Mẹ Dung đã không còn như trước chịu đả kích mạnh, biến cố đến quá nhanh, cô cũng chỉ có thể thuận theo mà xoay xở. Dung Ân nhìn thấy mí mắt mẹ cụp xuống, cô mới cầm túi xách đứng dậy, kéo chăn lại cẩn thận cho mẹ rồi đi khỏi.Đi ra khỏi bệnh viện, nơi này nằm ngược đường đi vào trung tâm thành phố, chỉ có thể bắt xe đi trở lại.“Tiểu thư, cô muốn đi đâu vậy?”Dung Ân đem tầm mắt đang ngước nhìn đêm đen hạ xuống. Vừa rồi viện trưởng đã nói, miễn là bệnh nhân đồng ý tiếp nhận điều trị hoàn toàn có cơ hội phục hồi. Sự việc cuối cùng cũng khiến cô nhẹ lòng hơn. Dung Ân nhoẻn miệng cười nhẹ, đọng lại bên khóe miệng còn mang theo vị cay đắng chua chat. Cô mệt mỏi dựa vào ghế tựa, miệng máy móc nhả ra mấy chữ, “Ngự Cảnh Uyển”.Bước chân chững lại do dự, cuối cùng vẫn phải bước vào vũng lầy tội lỗi.Ánh đèn mờ nhạt, một màu vàng cam ảm đạm phủ kín không gian. Đầu giường bày biện một loạt những vật cắt tinh xảo, trước cửa phòng tắm, dép lê đủ các cỡ lớn nhỏ trải đầy, áo choàng tắm gấp gọn gàng, đồ dùng cá nhân vẫn chưa hề được bóc ra một lần, tất cả đều do Dung Ân tự mình lựa chọn cẩn thận.Người đàn ông ngồi trên ghế ngoài ban công, hơi ngẩng cổ, nhắm mắt dưỡng thần “Ông chủ”.Diêm Việt nhấc chân, thay đổi tư thế, “Có chuyện gì?”“Mẹ của tiểu thư Dung Ân bị trúng gió, sáng sớm hôm nay đã được chuyển vào bệnh viện phục hồi chức năng theo sự sắp xếp của Nam Dạ Tước”.Diêm Việt choàng mở mắt. Đôi mắt màu nâu âm sâu thăm thẳm, “Thật không ngờ, nhanh như vậy!”. Xem ra, cô đã bị bức đến đường cùng tuyệt vọng.Anh ta đã đạt được mục đích, vốn dĩ nên thỏa mãn vui vẻ, nhưng trong lòng lúc này lại càng bực dọc hơn bao giờ hết. Nếu như Dung Ân đã tiếp nhận sự sắp đặt của Nam Dạ Tước, vậy thì….Diêm Việt vội vàng cầm lấy di động. Lúc này màn đêm đã phủ kín, anh ta luống cuống bấm số điện thoại của Dung Ân. Vừa nghe máy, một giọng nữ chán ghét đã vang lên, “Xin lỗi số máy quý khách….”.Diêm Việt sắc mặt xanh đen lẫn lộn, vung tay hất quăng điện thoại. Khi trấn tĩnh hơn, anh ta nói lại số điện thoại cùng mật mã cho người đàn ông bên cạnh, “Đem thông tin ghi chép nội bộ mang ra đây, ngay lập tức!”.Bên trong taxi, Dung Ân tựa đầu vào cửa sổ xe, gió đêm táp vào mặt cũng không khiến cô cảm thấy lạnh. Cũng không biết đã mấy giờ, cô lấy điện thoại ra xem, mới phát hiện đã không còn pin.Giữa hai người, không thôi tồn tại sự muộn màng để rồi luôn luôn bỏ lỡ những khoảnh khắc quan trọng.Đi tới Ngự Cảnh Uyển, Nam Dạ Tước lúc này vận một bộ đồ ngủ, điệu bộ thoải mái đứng trên ban công tầng hai, cặp mắt nhìn chăm chú về phía cổng, trên tay, lắc lắc ly rượu vang đỏ thượng hạng.Điện thoại bất ngờ vang lên, anh liếc nhìn, là số lạ, vốn định không nghe, nhưng tâm tình hôm nay không tệ, nên rốt cuộc vẫn nhận cuộc gọi.“Nam Dạ Tước, Ân Ân đang ở đâu?”Đối phương không khách khí, trực tiếp hỏi thẳng.Nam Dạ Tước mỉm cười, hóa ra là anh ta, “Cô ấy cũng không phải vợ của anh, hai người có quan hệ gì nữa sao?”“Anh đừng hòng đụng vào cô ấy, cô ấy đang ở đâu, kêu cô ấy nghe máy?”“Anh thật nực cười”, Nam Dạ Tước chậm rãi thu hồi nụ cười, thanh âm, đã nhuốm đầy sự âm lãnh, “Tôi đã động vào cô ấy rồi….” Con mắt liếc nhìn Dung Ân xuống xe, Nam Dạ Tước một lần nữa cười thành tiếng, “Không kịp nữa rồi, cô ấy đã ngoan ngoãn đến nơi, vừa lúc, hôm nay tôi rất muốn phụ nữ, rất muốn!”.Dung Ân đi tới dưới lầu, nhìn người đàn ông trên tầng vẫy vẫy tay, cô lấy ra chìa khóa mở cửa, lúc này mới biết, chìa khóa nằm trong tay đã đẫm mồ hôi.Bước vào phòng khách, đóng cửa lại. Cô và Diêm Việt đã hoàn toàn đoạn tuyệt.“Anh dám động vào cô ấy thử xem? Tôi nói anh gọi Dung Ân nghe điện!” Khẩu khí Diêm Việt đã bắt đầu gấp gáp, vốn tưởng rằng ngày hôm nay sẽ được hả hê, cho tới lúc này mới phát hiện, anh cũng không chút mảy may sảng khoái, trái lại tâm can trở nên trống rỗng, cơ hồ còn có cảm giác như vừa bị đánh mất gì đó.Nam Dạ Tước vẫn giữ phong thái điềm nhiên cố hữu, để anh ta cùng Dung Ân nói chuyện? Nằm mơ. “Anh có vẻ rất thích nghe lén chuyện nhà người khác. Sở thích quả thật rất độc đáo.”","title":"Ám Dục - Chương 48"}