<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Một đêm không đáng giá<\/b>“Ân Ân, một đêm của em đang giá như vậy sao? Giao dịch lần này, chẳng phải tôi đã chịu thiệt sao”.Lên lầu hai, Dung Ân đi vào phòng ngủ, Nam Dạ Tước xoay người, áo choàng tắm rộng rãi để lộ thân thể tráng kiện. Cô lại gần, cánh tay săn chắc ôm lấy Dung Ân, nhấc bổng cô ngồi lên lan can.“Ân Ân, giữ cho chắc”, Nam Dạ Tước đứng giữa hai chân cô, nhắc nhở. Lúc này chân cô chỉ cần buông lỏng, ngay lập tức sẽ ngã xuống, giọng điệu trở nên ái muội. Cánh tay người đàn ông vòng ra sau lưng, ôm trọn Dung Ân, “Anh nói xong rồi chứ, tôi còn có việc”.Đầu dây điện thoại bên kia rất lâu không có tiếng trả lời, cũng không cúp máy ngay.Khóe miệng Nam Dạ Tước cong lên mang theo nét cười thâm sâu khôn lường. Cánh tay đặt ở eo Dung Ân đột nhiên buông lỏng, lưng cô ngay lập tức mất điểm tựa. Dung Ân vốn không đề phòng, nửa người lơ lửng, ngã về phía sau.“Á…….”Thắt lưng một lần nữa được khóa trụ chặt chẽ, Nam Dạ Tước thở mạnh, kéo Dung Ân trở về lồng ngực chính mình, “Bảo bối, đừng kêu lớn như vậy chứ, tôi đang có điện thoại”.Đầu dây bên kia, rốt cuộc không chịu được, ngay lập tức truyền đến tiếng điện thoại bị đập vỡ.Nam Dạ Tước đắc ý cúp máy, đặt điện thoại trên lan can, “Sự sắp xếp của tôi, em hài lòng chứ?”.Dung Ân hạ tầm mắt, hai tay túm nhẹ áo choàng người đàn ông, “Quan hệ của chúng ta, tôi không muốn mẹ biết”.Ngón tay Nam Dạ Tước đặt trên eo cô không biết thân phận bắt đầu chuyển động bừa bãi, lần đến khóa áo ngực, anh nhấc bổng Dung Ân khỏi lan can, “Đi tắm”.Nằm trên giường, toàn thân cô lạnh ngắt, tóc vẫn còn ẩm ướt. Nam Dạ Tước cúi người, bàn tay xâm nhập vào bên trong áo ngủ cô, “Dùng nước lạnh tắm sao?Dung Ân không trả lời, cô chỉ muốn dùng phương thức này để chính mình mất cảm giác, thân thể đông cứng đến chết lặng.“Dù gì cũng phải cởi, còn mặc làm gì?” Hai tay người đàn ông cởi áo choàng tắm, vừa muốn hôn lên môi cô, Dung Ân ngay lập tức né tránh, hành động thân mật như vậy, cô không muốn cùng Nam Dạ Tước phát sinh.Tuy rằng biết rất rõ chuyện phải làm còn quá đáng hơn bội phần, nhưng hôn môi, cô hoàn toàn muốn cự tuyệt.Nam Dạ Tước không ngờ cô khước từ, sau một hồi, bàn tay anh mạnh mẽ vặn quai hàm của Dung Ân, đầu lưỡi vừa thăm dò, đã ngay lập tức bị cô từ chối.Bị lực mạnh trên cằm gượng ép, hai gò má cô đau nhức. Cô khẽ nhếch miệng, người đàn ông đã ngay lập tức thừa cơ xâm chiếm, cô không ngờ, anh hết lần này đến lần khác đòi hỏi. Nam Dạ Tước chỉ muốn Dung Ân hiểu rõ, đối với anh, cô không có quyền nói không.Người đàn ông quả thật là cao thủ, đã là người phụ nữ của anh ta, dù cho trước đó rụt tè, sau cùng đều sẽ mặc cho dục vọng cuốn theo, cùng anh ta triền miên không dứt. Hơi lạnh từ ngón tay như đang châm lửa rạo rực, tùy ý di chuyển, tay phải Nam Dạ Tước đặt giữa hai chân cô, nhẹ nhàng mơn trớn.Dung Ân hai mắt mở to, nhìn chăm chú đèn chùm thủy tinh treo trên trần nhà. Nếu như lúc này chiếc đèn không may rơi xuống, sẽ khiến cả hai phải hứng chịu một trận đẫm máu, người đàn ông đang quấn quýt trên người cô, chắc chắn sẽ chết trước.Nam Dạ Tước dụ dỗ hồi lâu, nhưng lại phát hiện cô chỉ như xác chết nằm bất động, trước sau không hề phản ứng. Người đàn ông nhất thời tức giận, hai tay chống bên tai Dung Ân, “Cô có phải phụ nữ không?”.“Tôi mệt, anh muốn, cũng nhanh đi”. Sáng mai cô còn phải qua nhà thu xếp đồ đạc, cũng không biết mẹ ở bệnh viện có xảy ra chuyện gì không.Nam Dạ Tước nhìn ra, cô không chút mảy may động tâm, thậm chí còn đang thất thần.Lòng tự trọng của người đàn ông như chịu phải đả kích, khi hôn đến sát dưới quai hàm Dung Ân, đột nhiên hàm răng anh nghiến lại.“Á” Dung Ân đau nhức cau mày, nhưng vết cắn cũng không quá mạnh.Ngón trỏ Nam Dạ Tước đưa vào miệng cô, vùng nhạy cảm ở hạ bộ đã bắt đầu ẩm ướt, dục vọng càng lúc bị câu kéo mạnh mẽ hơn, hận không thể ngay lập tức đáp ứng, ngón tay đưa ra đưa vào đầy dụng ý, mô phỏng động tác ám muội nào đó, thân thể gần như muốn nổ tung, bàn tay cô nắm chặt nhưng dường như không còn sức lực kiềm nén.“Đừng….”Tiếng kêu đau một lần nữa vang lên, chỉ khác ở chỗ, lần này là của người đàn ông.Nam Dạ Tước buông ngón tay từ trong miệng cô ra, hằn trên đó là một vết răng cắn, lờ mờ, còn cò chút máu đang rỉ ra.“Cô điên rồi sao!”Dung Ân cũng cảm thấy chính mình có phần quá đáng, cô kéo chăn, “Là tôi không cẩn thận, ngón tay anh chạm tới yết hầu tôi rồi”.Nam Dạ Tước nhìn vào miệng cô, cũng đem ngón tay bị cắn thương của chính mình đặt vào trong miệng, cảm giác sự đau buốt đã tản đi. Lúc này anh mới cười xấu xa đem bàn tay áp sát vào đùi Dung Ân, “Nếu là bảo bối của tôi , bị cắn như vậy, e chừng sẽ vô dụng luôn, huống chi xương nó cũng không có”.Mặc dù từ khi bắt đầu, Dung Ân đều tự ép buộc chính mình bày ra vẻ điềm nhiên, xem mọi chuyện như không, nhưng nghe được lời vừa nói của Nam Dạ Tước, khuôn mặt không kìm được nóng ran.Bầu không khí khôi phục lại sự ái muội, tay Nam Dạ Tước tìm đến chỗ mẫn cảm của Dung Ân, nhưng cô trước sau vẫn vậy, không chút mảy may phản ứng, “Tôi không nhẫn nại nữa, nếu cô còn không phối hợp, đừng trách tôi không thương hại cô”.Trái tim vẫn luôn trung thành với thân thể của chính mình.Trái tim, không tiếp nhận được Nam Dạ Tước, thì ngay cả thân thể cũng như vậy gượng gạo khô khốc.Dung Ân thật sự rất đau, toàn thân cô như đang bị xé rách, so với những lần trước lại càng khó chịu hơn. Cô khép chặt chân, thân thể bị đè nén, tự nhiên sẽ nảy sinh sự chống cự. Nam Dạ Tước nhận thấy người phụ nữ vẫn như trước không nghe lời, nếu như anh kiên trì cưỡng ép mạnh bạo, không chừng chính anh sẽ đoạn tử tuyệt tôn.Bất đắc dĩ dừng lại, nhớ tới đêm trước Dung Ân xem anh như Diêm Việt, trải nghiệm quả thật khiến anh thỏa mãn vô cùng, nhưng đêm hôm nay….Nam Dạ Tước phẫn nộ ngồi dậy, đạn đã lên nòng lại không thể bắn, nhưng cũng không thể dửng dưng vứt bỏ, nhẫn nhịn mở ngăn kéo, lấy ra từ bên trong một lọ thuốc.“Đây là cái gì?” Dung Ân kéo lại chăn một lần nữa.“Câm miệng” Khẩu khí Nam Dạ Tước trào lên sự nóng giận sôi sục, thuốc này vốn dĩ để phòng bị nên anh chỉ vứt xó, bằng sự thuần thục của chính mình, anh tự nhiên sẽ có cách câu dẫn, không cần dùng đến thứ thuốc này. Nếu dùng quá liều, thân thể người phụ nữ chắc chắn sẽ không thể chịu được, dễ dàng giúp anh cảm thấy thỏa thuê, thật không nghĩ, sẽ có ngày phải dùng đến.Hất tung chăn trên người cô, Nam Dạ Tước đã không còn đủ kiên nhẫn!Phản ứng của cô, quả nhiên như anh mong đợi, không quá thanh thuần, càng không cứng ngắc.Biểu cảm kiều diễm, Dung Ân nằm trên giường, hai chân gắt gao khép chặt, cảm giác khó chịu trong người vẫn chưa vơi bớt, phía sau lưng, kề sát là lồng ngực vẫn đang phập phồng tràn đầy dư vị của người đàn ông. Nam Dạ Tước lướt bàn tay xuống dưới rồi dừng lại trên bụng Dung Ân, cằm khẽ cọ sát hõm gáy cô.Thể lực không thể so với Nam Dạ Tước, Dung Ân muốn ngủ thêm, đẩy cánh tay người đàn ông, cô mở miệng, “Như vậy, hoàn nợ rồi chứ?”Hơi thở của Nam Dạ Tước thoang thoảng quấn quýt bên tai cô, ngón tay theo thói quen quấn lấy những sợi tóc vương trên thân thể anh của cô, “Hoàn nợ? À….”Cô cuộn tròn hai vai, người đàn ông vươn tay vặn người cô đối diện với chình mình, “Ân Ân, một đêm của em đang giá như vậy sao? Giao dịch lần này, chẳng phải tôi đã chịu thiệt sao”.Cuộc nói chuyện, là chính cô tự chuốc lấy, Dung Ân hối hận đã mở lời. Cô buông hạ tầm mắt xoay người, lại bị Nam Dạ Tước kìm chặt bả vai không thể cử động, “Nếu vậy, khi nào mẹ em bình phục, em cũng sẽ rời xa tôi?”Nỗi đau đớn của người khác, nhưng lại cái cớ trao đổi của người kia, tâm tư Dung Ân nhuốm đầy bi thương, kéo bàn tay anh, xoay người, đem khuôn mặt vùi vào trong chăn, che giấu sự tủi hờn trào dâng, “Tốt thôi, nếu đã chán, tôi có thể sẽ buông tha em sớm hơn?”","title":"Ám Dục - Chương 49"}