<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Khả năng nhẫn nại của Nam Dạ Tước, không thể không làm Dung Ân bội phục, sự cứng cỏi của anh, quả thật vượt xa người thường.Tới sáng, ý thức anh cuối cùng cũng khôi phục lại, một đêm tra tấn, toàn thân mệt lả khó chịu.Ở dưới lầu, Dung Ân đã chuẩn bị bữa sáng thật sớm, A Nguyên và Lí Hàng cũng đã tới,thái độ đối với cô vẫn lạnh lùng như mọi khi, Dung Ân thấy hai người lên lầu liền ăn qua loa bữa sáng rồi ra cửa.Trong phòng ngủ bừa bộn, lúc hai người vào Nam Dạ Tước đã mặc áo khoác ngủ, ngồi ở ban công.Ngoại trừ tinh thần kém chút ít, còn lại cũng không có gì bất thường.” Lão Đại “.Nam Dạ Tước kẹp điếu thuốc ở đầu ngón tay, ” Tới rồi à “.” Anh không sao chứ? “Ánh mắt dừng trên bóng lưng ở dưới lầu, anh nhẹ hút điếu thuốc ” Đã điều tra xong?”” Thuốc ngủ đó là được chuẩn bị từ trước đặt ở giữa máy đun nước, về phần cô ta, ” Lí Hàng ánh mắt hướng theo thấy Dung Ân đang đón xe, ” Quả thật không biết chuyện này, cũng không biết là Diêm Gia muốn hại anh.”Khóe miệng nới lỏng nhả ra vòng khói, ngón giữa dập điếu thuốc ở bên cạnh, ” Tôi đột nhiên thay đổi ý định, nếu hắn muốn nhúng tay vào chợ đen, tôi cho hắn cơ hội.”” Ý của anh là? ” A Nguyên thần sắc khó hiểu.” Ngừng lại. ” Nam Dạ Tước kéo lại cổ áo, khóe mắt bén nhọn, hung ác, anh đứng dậy đi đến trước lan can, hai tay chống ở trên, ” Tốt nhất, là làm cho anh ta càng lún càng sâu. “Hai người sau lưng bốn mắt nhìn nhau, Nam Dạ Tước thấy Dung Ân lên xe đi, anh khẽ nhíu mày, đứng dậy trở về phòng ngủ.Hôm nay là cuối tuần, trong công viên cách bệnh viện không xa, rất đông đúc.Dung Ân ngồi bần thần trên ghế đá, ngẫu nhiên có vài chiếc lá thông rơi xuống, dừng ở trên mu bàn tay, trong lòng cô rối bời, tràn đầy phiền não bất an.Vùi mặt trong lòng bàn tay, bắp chân đột nhiên bị thứ gì đó ôm lấy.Dung Ân mở mắt ra, nhìn thấy một đứa bé đứng trước mặt cô, nhiều lắm là hai tuổi, Hỉ Dương Dương đội cái mũ nhỏ trên đầu, đáng yêu cực kì.” Mẹ, mẹ …..” đứa bé đi còn chưa vững, toàn thân đều dựa vào đùi Dung Ân, cô đưa tay ra đỡ, đứa bé đưa tay ra đặt vào trong lòng bàn tay của cô, trong nháy mắt Dung Ân chỉ cảm thấy thể xác và tinh thần run lên, vuốt bàn tay nhỏ bé, mềm mại. Trong lòng không hiểu sao lại xúc động.Lại cảm giác này, nếu là trước đây, tuyệt đối sẽ không mãnh liệt như vậy.” Bảo nhi, sao lại chạy đến đây,” Sau đó cô gái trẻ chạy đến ôm lấy con, ” Thật xin lỗi, con bé rất nghịch ngợm.”” Không việc gì. ” Tự đáy lòng Dung Ân cảm thấy thoải mái, ” Cô bé bao nhiêu tuổi? “” Mới 13 tháng tuổi, ” cô gái ôm đứa bé ngồi bên cạnh Dung Ân, ” Bảo nhi, chúng ta gọi điện thoại cho ba được không? “Không bao lâu, điện thoại đã được để bên tai cô bé, Dung Ân thấy cái miệng nhỏ mở rộng, thích thú gọi: “Ba. . . . . . Ba, ba ba ba. . . . . .”Không biết vì sao, trong mắt bỗng nhiên chua xót, tay vô thức đặt trên bụng, Dung Ân gấp rút rời khỏi, cái loại không khí vô cùng ngọt ngào đó, với cô thật sự là rất phiền toái.Lá rụng hiu quạnh, người lui tới, có đôi có cặp, có gia đình hạnh phúc, chỉ có mình cô bơ vơ lạc lõng.Dung Ân đứng trước hồ nguyện ước trong công viên, lời bác sĩ mới nói còn rõ mồn một bên tai.” Chúc mừng cô, cô đã mang thai 45 ngày, thai nhi phát triển rất tốt, tim thai rất bình thường …..”Thai nhi còn nhỏ như vậy có thể nghe được tim thai sao?Dung Ân sờ bụng, vuốt ve nhẹ nhàng, cô cắn chặt môi, nước mắt lưng tròng.Cảm giác trong lòng cực kì phức tạp, cô biết rõ đứa bé này tới không phải lúc nhưng không biết tại sao cảm giác rung động đó lại khiến lòng cô nhịn không được, tung tăng như chim sẻ.Lúc Nam Dạ Tước lần nữa gọi điện thoại tới, cô cũng không tắt máy, hôm nay tinh thần của anh khá tốt, đặc biệt ôn nhu, sau khi đón cô liền dẫn cô đi mua sắm, ” Thích gì thì mua cái đó “.Đây là thủ đoạn lấy lòng phụ nữ rất tốt, Dung Ân yên lặng đi phía sau anh, cũng không mất hứng rời đi, tối hôm nay, có lẽ chính là bước ngoặt, cô còn nhớ rõ những lời lúc trước Nam Dạ Tước đã từng nói.Sinh cho tôi đứa con, tôi để cô đi.Dung Ân vô thức đặt tay lên bụng, trước đây, cô cảm thấy đó là chuyện hoang đường, cũng không nghĩ rằng, chính mình lại mang thai.Tay đặt trên bụng bị anh kéo qua, ngay sau đó, mười ngón tay đan vào nhau, giống một đôi tình nhân. Dung Ân bị kéo chặt bên cạnh anh, lần này cũng không vùng ra.Nam nhân này, đi đến đâu, đều trở thành tâm điểm chú ý.Dung Ân khẽ nhướng mắt, cùng anh ở một chỗ lâu như vậy, nhưng là lần đầu tiên nhìn anh một cách nghiêm túc như vậy.Khóe mắt sắc sảo, ánh mắt ngang tàng gian ác đó, không biết đã cướp mất hồn bao nhiêu cô gái,chân mày bén nhọn, cái mũi anh tuấn, ở trên mặt của anh, dường như không tìm ra chút khuyết điểm, nhìn kỹ, Nam Dạ Tước thực ra cũng không quá đáng sợ, đặc biệt là cặp mắt hẹp dài kia, lúc không tức giận, rất cuốn hút.Lại được trời ưu đãi, đã cho anh gương mặt tinh xảo, lại cho anh dáng người hoàn mỹ.Nam Dạ Tước vốn đang nhìn phía trước, ánh mắt nhạy bén, liền xoay qua, ánh mắt Dung Ân bị anh bắt gặp, cô cười cười, ” Chúng ta đi đâu?”“Mua quần áo cho cô.” Cứ tưởng rằng, cô sẽ như trước đây cự tuyệt, không ngờ rằng Dung Ân chỉ gật gật đầu, ngoan ngoãn đi theo anh.Hôm nay cô ngoan ngoãn nghe lời anh như vậy, làm anh trở tay không kịp.Trong cửa hàng hiệu, nhân viên đem một đống quần áo tới phòng thử, giọng nói nhiệt tình, ” Dung tiểu thư, đây là những mẫu mới nhất của quý này, cô thử xem ….”Nam Dạ Tước khoanh tay đứng trước gương thử đồ, Dung Ân sau khi thay đổi y phục, đứng trước mặt anh xoay một vòng ” Đẹp không? “Nam nhân khẽ gật đầu, mỉm cười, hai mắt nhìn chằm chằm cô ” Cô thích không? “” Anh nói đẹp là được. ” Dung Ân mỉm cười, y phục sang trọng kia mặc lên người, nhưng cô không thèm liếc mắt một cái, rõ ràng là không có hứng thú, lại làm ra vẻ rất hứng thú.Thử vài cái, Nam Dạ Tước dần dần nhìn ra manh mối trên mặt cô, chỉ là không vì sao mà mặt cô lại có chuyển biến như vậy, nhân viên bán hàng cực kì nhiệt tình, hận không thể đem ra toàn bộ quần áo mới để mặc lên người Dung Ân, Dung Ân thử xong quần áo, anh tiến đến thân mật choàng vai cô ” Thích cái nào? “Dung Ân hoa cả mắt, cầm quần áo đưa cho người bán hàng, ” tất cả đều đẹp. “” Vậy đóng gói toàn bộ “” Được, ngài chờ một chút. ” Nhân viên phục vụ ngạc nhiên mừng rỡ, nhanh chóng cầm lấy thẻ của Nam Dạ Tước đi vào quầy tính tiền, tiện tay viết địa chỉ ” Giao hàng đến đây là được. “” Vâng, không vấn đề gì “Dung Ân đứng ở trước gương thử đồ, nhìn nhân viên phục vụ kia rất vui vẻ, cô thật không hiểu, có nhiều thứ tiền không mua được. Nhưng hôm nay cô dùng tiền của anh, mua được sự vui vẻ của người khác.Nam Dạ Tước chẳng biết từ khi nào đã đứng ra phía sau, vòng tay ôm eo mảnh khảnh của cô ” Đi “Anh rất hào hứng, cô liền chiều theo.Lúc Dung Ân ngồi trên ghế của tiệm trang sức, phía ngoài trời đã tối, bốn phía đèn sáng chói, đẹp mắt không thôi. Tựa hồ, chỉ có như vậy mới có thể tôn lên vẻ đẹp của những viên kim cương rực rỡ muôn màu kia.Nam Dạ Tước kéo tay của cô, cố gắng đeo một chiếc nhẫn kim cương vào ngón áp út của cô.Cảm giác lạnh như băng đi từ đầu ngón tay vào, khi vào sắp vào đến ngón tay Dung Ân vội vàng cong ngón tay lại ” Tôi không cần “Đột nhiên lên tiếng, khiến anh ngừng động tác, ngay cả nhân viên phục vụ cũng phải hiếu kì ngẩng đầu lên.” Tại sao? ” Nam Dạ Tước nhẹ nhàng hỏiDung Ân dùng sức nắm lấy ngón tay, những vật khác cô có thể miễn cưỡng mình nhận lấy, nhưng …..Ngón tay Nam Dạ Tước vuốt thẳng ngón tay của cô vài cái, chiếc nhẫn anh có ý muốn lấy xuống, Dung Ân đã tháo ra, trong lòng không hiểu, liền dùng đồ đạc của mình đeo lên cô.“Yên tâm đi, đây chỉ là đồ trang sức mà thôi, không có ý gì khác “Dung Ân vẫn kiên trì đi trước ” Vậy mua dây chuyền đi ““Được ” Nam Dạ Tước buông tay cô ra, đang lúc Dung Ân nghĩ thầm tại sao anh lại dễ dàng như vậy, anh lại tiện tay ra hiệu cho nhân viên phục vụ lấy ra một vật, ” Vậy cái này đi ““Cái này ….. ” Người bán hàng lộ vẻ khó xử ” Cái này tiểu thư đeo vào chỉ sợ khó coi “Dung Ân nhìn theo thấy một sợi dây chuyền to bằng ngón tay, nếu đeo nó có thể sẽ làm gãy cổ của cô. Lúc cô phân tâm, anh liền kéo tay cô tới, đem chiếc nhẫn kim cương lúc nãy đeo vào ngón tay áp út của cô.Dung Ân nhìn qua chiếc nhẫn sáng chói, suy nghĩ mơ hồ, cái gì cũng đã mất vị trí này, còn có cái gì tốt để kiên trì đây?“Thích không? ” Anh tiến gần lại tư thế thân mật.“Thích ” Dung Ân bị chiếc nhẫn lấp lánh làm chói mắt, cô nắm tay lại, lấy tay từ trên cái quầy để xuống hai đầu gối.Thừa lúc Nam Dạ Tước đi trả tiền, cô xoay chiếc nhẫn vào trong lòng bàn tay, trên ngón tay chỉ còn lưu lại một vòng tròn. Lúc nắm chặt tay, có thể cảm giác được viên kim cương kia đâm vào ngón tay rõ ràng.Nửa ngày trôi qua, nếu không phải là người biết chuyện, nhất định nghĩ bọn họ là một cặp tình nhân hạnh phúc.Màn đêm buông xuống đầy sao, trên phố mua bán náo nhiệt, phồn hoa, đông nghẹt người, nước trong hồ phun tung tóe lên trên mặt, cảm giác lạnh ngắt, Nam Dạ Tước kéo tay Dung Ân chìm vào trong đám người, cái cảm giác bình thường này làm cho người khác cảm thấy nhẹ nhàng hơn.” Anh ơi, mua một đóa hoa đi, chị ấy nhìn xinh đẹp như hoa vậy, mua một bông đi. ” Một đứa nhỏ khoảng 10 tuổi ôm vài chục đóa hồng đến bên cạnh bọn họ, những đứa trẻ bán rong như vậy có ở khắp nơi.Nam Dạ Tước dừng bước, Dung Ân thấy anh dừng lại, liền nghĩ chắc hôm nay đầu óc anh có vấn đề, không ngờ rằng, anh không những đứng lại, còn khom người hỏi, ” Bao nhiêu một bông?”Môi mỉm cười, dịu dàng, lễ độ, khiến người khác không khỏi chú ý.Cô bé thấy thế, mắt sáng lên, rút hoa đưa tới trước mặt anh, ” Anh, năm đồng một bông.”“Được.” Dung Ân thấy aanh lấy ví la, tiện tay rút một tờ tiền 100 đồng đưa cho co bé, lấy một bông hồng đưa cho Dung Ân, ” Tặng cô.”“Cảm ơn anh.” cô bé cười ngoác miệng, khuôn mặt vì lạnh đỏ hồng lên, tinh thần phấn chấn, ““Anh à, hoa anh lấy cũng không nhiều tiền như vậy, một trăm đồng mua hết chỗ này rồi.”Nam Dạ Tước cười lắc lắc đầu, đứng dậy, ” Đứng ở đây, ở trên dường thấy có ai nắm tay nhau, thì đưa cho họ một bông, tiền còn lại cho ngươi.”“Thật không?”“Ta không gạt ngươi.”Cô bé lập tức nhận lấy, đề vào túi, còn lo lắng vỗ vỗ vài cái, ” Cảm ơn anh chị, anh là người tôt nhất trên đời, chị là người xinh đẹp nhất trên đời…”Dung Ân nhìn cô bé nhảy chân sáo đi xa, tâm tình cũng tốt lên rất nhiều, hoa hồng trong tay mở rất đẹp, tuy rằng chỉ có một bông, so với trăm hoa đua ở đẹp hơn rất nhiều.Nam Dạ Tước lại kéo tay cô đi, liền thấy cô bé kia đang tặng hoa cho mọi người thật, cô cười, mắt sáng lên.Một tay ôm lấy bả vai cô, anh trêu chọc nói, ” Sớm biết mấy bông hoa có thể mua được cô, tôi cũng không phải lãng phí nhiều tiền như vậy.”Dung Ân cười cười, ngay cả nói chuyện, bọn họ còn không hiểu nhau, không hiểu được cô, cũng là chuyện bình thường.Nam Dạ Tước chọn một nhà hàng trên tầng cao nhất của khách sạn 23 tầng để dùng cơm, có thể xem cảnh đêm.Gió đêm thổi tới, thời tiết vốn nên giá lạnh, nhưng ở đây, Dung Ân lại không cảm thấy lạnh, ánh nến trên bàn tôn lên vẻ đẹp của hoa văn trong chén, bốn phía đều là ánh nến, cảm giác thật ấm áp.Bồi bàn rót rượu cho hai người Dung Ân nhớ tới lời bác sĩ dặn dò, liền dời cái li ra chỗ khác ” Tôi muốn uống chút nước “Đứa bé này, mặc dù cô không muốn nó nhưng ít nhất lúc này cô vẫn cần bảo vệ nóNam Dạ Tước không nghi ngờ gì, kêu bồi bàn đổi đồ uống, gió mát thổi vào mặt, xa xa có tiếng đàn violon du dương, những chỗ như thế này quả thật rất xa hoa và lãng mạn.Xuyên thấu qua li nước, Dung Ân nhìn thấy nước trái cây màu cam ở bên trong, cô giơ li lên, chỉ thấy đối diện Nam Dạ Tước cũng giơ li rượu lên, xuyên thấu qua li rượu nhìn thấy cô.Cổ tay Dung Ân khẽ nghiêng cùng anh cụng li, nam nhân tươi cười mê hoặc ” Có chuyện gì đáng để chúc mừng? “” Vì anh đã vượt qua được tối hôm qua “.Nam Dạ Tước tư thái ưu nhã, khẽ nhấp môi, anh mỉm cười, nửa bên gò má hiện lên lúm đồng tiền, khẽ nhướn mày ” Vì chút chuyện nhỏ này sao? “Dung Ân vốn muốn nói là ăn mừng có thể sớm rời đi, nhưng khi đôi mặt với ánh mắt của Nam Dạ Tước vẫn là nên đem lời này nuốt xuống, khó khăn lắm mới có chút ấm áp nên để nó kéo dài lâu một chút.” Ân Ân ở bên cạnh tôi, tôi sẽ cho tất cả những gì cô muốn “.Dung Ân liền giật mình, cô hơi thấp thỏm nhìn chén rượu, ” Nam Dạ Tước, tôi ở bên cạnh anh, chỉ biết chọc giận anh, hà tất phải như vậy? “Đột nhiên nghe anh nói như vậy, cả trái tim cô không khỏi lơ lửng, ” Huống chi anh có biết bao nhiêu cô gái ở bên ngoài, ở công ty anh lại có Hạ Phi Vũ, giao dịch của chúng ta lúc đó đã đến lúc nên chấm dứt, tôi hi vọng anh không lật lọng “.Nam Dạ Tước liếc gương mặt phía trước, nó vẫn còn như lúc mới gặp, sáng rỡ quật cường như vậy, nếu nói là có gì đặc biệt hấp dẫn anh ta, cũng không thể nói được, ” Ân Ân như ngày hôm nay không tốt sao? Cô muốn vui vẻ, tôi cũng có thể cho cô “.Dung Ân buông chén rượu, trong ánh mắt đen nháy như sao trời, có vẻ sáng long lanh ” Đối với tôi mà nói, cái gì là vui vẻ anh biết không? “Nam Dạ Tước năm ngón tay nhẹ cầm li rượu, ngón trỏ ở mép li mân mê vài cái ” Như thế nào, cô còn muốn anh ta, có phải tôi không cho các người ở cùng một chỗ, cô nhất định canh cánh trong lòng? “” Nam Dạ Tước anh ngay cả trong tim tôi muốn gì, anh cũng không biết, dựa vào cái gì nói cho tôi vui vẻ? ““Diêm Việt, tôi tạm thời không đụng tới anh ta, coi như đây là điều kiện, cô, ở bên cạnh tôi, đến khi tôi chán mới thôi. ” Nam Dạ Tước nói chuyện lưu loát, bọn họ bắt đầu vốn chỉ là giao dịch, thêm một lần nữa, có gì phải sợ?Dung Ân mặc dù cười, nhưng trong mắt bi thương, đến khi anh và cô hủy bỏ giao dịch sẽ còn sót lại nhưng thứ gì đây.” Chuyện của Diêm Việt tôi không muốn can thiệp, tay Dung Ân để trên đầu gối rồi buông xuống, sau khi suy nghĩ nhẹ ngẩng đầu lên quyết định bất cứ giá nào cũng phải thử một lần ” Anh đã nói nếu tôi sinh cho anh một đứa con, anh sẽ để cho tôi đi đúng không? “Anh nhấp rượu, khóe môi nhếch lên, mắt sáng như đuốc, dường như cân nhắc lời Dung Ân nói ” Mặc dù tôi đưa ra điều kiện như vậy, tôi cũng sẽ đáp ứng? “Dung Ân nhẹ xoa bụng ” Anh đã nói, chẳng nhẽ không nhận sao? “” Ân Ân vì rời xa tôi, cô đúng là không từ bất cứ thủ đoạn nào ” Anh tự rót rượu, giọng nói châm chọcDung Ân ngẫm nghĩ một lát vẫn có ý định nói ra tình hình hiện tại, vừa muốn mở miệng, anh đã nói trước một bước ” Bình thường chúng ta tránh thai tốt như vậy, sao mà có thể mang thai được, hơn nữa ……”Nam Dạ Tước nghiêng mặt ngước lên, khóe môi giương cao, chậm rãi.Kiểu cười tà ác đó làm Dung Ân không khỏi lạnh thấu xương.” Nói cái gì nữa? ” Cô tiếp lời của anh” Nói sau, Ân Ân cô thật sự ngây thơ, tôi chỉ thuận miệng nói như vậy thôi, trừ phi Nam Dạ Tước tôi tự mình muốn có con, nếu không ai cũng đừng nghĩ tự mình quyết định “Anh chồm người tới, môi mỏng thì thầm bên tai Dung Ân, hơi thở nóng bỏng trên làn da non mịn của cô ” Cô gái ngốc, có con, cô càng không thể đi nếu như tôi muốn có con, tuyệt nhiên không để nó là đứa con ngoài giá thú! “Nam Dạ Tước thân thể cao to trở về chỗ ngồi, tay Dung Ân đặt ở bụng không khỏi nắm chặt, cô cảm giác được, toàn thân mình đều đang run rẩy, vô hồn.” Ân Ân, ” bàn chân Nam Dạ Tước khẽ chạm chân cô ” Cô không phải là ngu ngốc muốn sinh cho tôi một đứa con chứ? “Dung Ân cảm giác được bụng co thắt lại, trong lòng trăm mối cảm xúc ngổn ngang, một chút tung tăng như chim sẻ còn sót lại, đã vô tình bị dập tắt, hôm nay, cả trái tim đều phiền muộn, cùng tuyệt vọng lấp đầy, cầm lấy li rượu uống một hớp liền bị sặc ” Nếu dùng phương thức này để rời đi, tôi quả thật, rất ngu xuẩn. “Mỗi một lần lừa mình, dối người cô luôn luôn làm rất hoàn mĩDung Ân tự nói với chính mình không có việc gì, cô vốn không nghĩ sẽ dùng đứa con làm điều kiện rời đi, tròng mắt cô dịu dàng nhìn xuống bụng, nhưng phải làm gì với đứa bé này đây?","title":"Ám Dục - Chương 66"}