<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nam Dạ Tước nghe nói, không hề tức giận, ngược lại còn cười, Dung Ân, cô quả nhiên còn tốt.Hai gã bảo vệ đi vào tìm một vòng, cũng không có kết quả gì, lui ra ngoài, cả khuôn mặt mặt mũi trắng bệch, ” Thưa ngài..”“Tôi giống đầu trau mặt ngựa lắm sao?” Nam Dạ Tước khoanh hai tay lên, tựa vào cửa.“Thật xin lỗi, thật xin lỗi…”Đối mặt với hai khuôn mặt thấp thỏm lo âu, anh cũng không như trước đây nổi giận, ngón tay thon dài đẹp đẽ sờ sờ mũi, hôm nay, tâm tình vẫn là không tệ, ” Ai đã trình báo, là một phụ nữ sao?”Hai người không nói, thần sắc lúng túng.Nam Dạ Tước trở lại vào phòng, nhặt y phục trên mặt đất lên, thấy hai người đứng thẳng như cột điện ở cửa, còn chưa rời đi, ” “Đứng ở nơi này làm cái gì? Đi ra ngoài!”Bây giờ đi tìm, nhất định Dung Ân đã chạy trốn mất tích rồi, lá gan khá lớn nhỉ, dám ở dưới mí mắt anh giở trò, lúc trước, thật là đánh giá thấp cô.Nam Dạ Tước thong thả ung dung mặc quần áo vào hắn cũng không nóng nảy, chỉ cần điều tra tờ khí tên ở dạ tiệc, có thể biết cô ở công ty nào, tìm hiểu nguồn gốc, xem cô đã trốn đến tận nơi nào.Dung Ân chạy ra, nhếch nhác không còn hình dáng, một đôi giày cao gót xách trên tay, đầu tóc dán chặt lấy khuôn mặt nhỏ nhắn. Bóngđêm hoang mang nhìn không thấy cuối, cô co rúc thân thể núp ở bên dưới đèn đường, những thứ ánh đàn mày da cam kia , cơ hồ ép tới nàng hai vai suy sụp xuống. VÒng đi vòng lại, đến cuối con đường này, vì sao người cô gặp lại vẫn là Nam Dạ Tước?Về đến nhà, Dung Ân vội vàng trở về phòng thay quần áo, cô ngơ ngác ngồi giữa giường. Theo tính cách của Nam Dạ Tước, có lẽ ngày mai sẽ có thể tìm tới công ty.Nhưng, cô nếu không đi, có thể trốn được ở đâu? Lúc trước, cô sở dĩ có thể trốn đến bây giờ mà không bị phát hiện là bởi vì Nam Dạ Tước không có ý muốn đó. Nếu anh ta muốn, cô coi như là có trốn khỏi thành phố Bạch Sa cũng sẽ bị bắt trở lại.Thẩm Mặc từng lần một gọi điện thoại tới, Dung Ân bắt máy, tiếng nói kích động làm cả màng nhĩ cô đều rung động, “Dung Ân, cậu chạy đi đâu? Tan tiệc rồi cũng không thấy bóng dáng cậu?”” Thẩm Mặc” Dung Ân đem điện thoại ra xa chút ít, “Tớ cảm thấy không khỏe liền về sớm một chút, ngày mai tớ nghỉ một ngày, có được không?”“Cậu không sao chứ, đến bác sĩ chưa?”“Không sao, ngủ một giấc là được.”“Vậy cũng được, ngày mai cậu ở nhà nghĩ ngơi, chú ý sức khỏe một chút.”Dung Ân thả điện thoại bên cạnh, lăn qua lộn lại làm sao cũng ngủ không được, cuối cùng, lấy một ly nước đến bên ban công. Mẹ Dung buổi sáng, liền thấy cô đang nằm ngủ rất ngon ở trên ghế.Lần nữa nhận được điện thoại của Thẩm Mặc, là 9h đúng, khoảng thời gian này, hẳn là vừa mới đến giờ làm.“Alo, Thẩm Mặc, không phải nói hôm nay tớ nghỉ ngơi sao?”” Dung Ân, cậu mau đến đây, Nam Dạ Tước tới, hiện tại ngồi trong phòng làm việc, muốn gặp cậu đó!” nghe điệu bộ nói chuyện của Thẩm Mặc, nếu cô không đi, anh ta sẽ không đi, không chừng lại muốn làm ra chuyện gì đó. Anh ta từ trước đến giờ đều không theo như lẽ thường ra bài.Dung Ân trước gương trang điểm, mẹ Dung mẹ đẩy xe lăn đi vào, an vị bên người cô, “Ân Ân, Việt mấy ngày nay không thấy tới, các con không có chuyện gì chứ?”Dung Ân chải đầu từng chút từng chút, trong gương, gương mặt gầy gò chỉ bằng bàn tay lớn, cô đem tóc cột sau ót, bới kiểu đuôi ngựa. Trên người không đeo bất kì trang sức gì, da thịt trắng nõn. Cô chưa bao giờ dùng nước hoa , chỉ có loại mùi thơm dễ chịu của cơ thể, theo nhất cử nhất động, mùi hương tươi mát này liền tỏa ra. Ở trong mắt cô, chính mình thật là bình thường đến không thể bình thường nữa rồi, cô cũng không muốn cản đường bất cứ ai, ” Mẹ, cuộc sống bây giờ, mẹ có vui không?”“Vui .” Mẹ Dung tập tễnh đứng lên, hai tay vịn trên xe lăn đi đến bên giường, ” Mẹ nghĩ con cũng vui vẻ như vậy, hiện tại chân mẹ đã hồi phục rất nhiều. Ân Ân, mọi thứ sẽ tốt hơn.”Dung Ân ngồi xổm trước mặt mẹ, để mặt tựa vào chân bà, cô nỉ non lặp lại, ” Đúng, cũng sẽ tốt hơn.”Bắt xe ở ngoài khu dân cư, dọc đường đi Dung Ân hốt hoảng. Chạy đến công ty, chỉ thấy xe Nam Dạ Tước bá đạo ngáng trước cửa. Cách làm kiêu ngạo như vậy, cũng chỉ có hắn nghĩ ra.Bên trong phòng làm việc, Tô Luân cùng Thẩm Mặc thấy cô đi vào, nhanh chóng đi đến kéo cô, “Dung Ân, cuối cùng cậu cũng đến, anh ta sáng sớm đã xông đến …”“Anh ta ở đâu.”“Ở phòng họp.”Lúc Dung Ân đẩy cửa đi vào, quả nhiên thấy Nam Dạ Tước nghênh ngang ngồi ờ chỗ chủ trì, Thẩm Mặc vừa muốn đóng cửa lại, đã nghe giọng anh mệt mỏi, ” Công ty Sang Tân, thì ra là lần trước rút đơn, chính là các người.”Thẩm Mặc kinh sợ, Dung Ân nghiêng đầu lại, ” Cậu ra ngoài trước đi.”Sau khi cửa phòng họp được đóng lại, cô ngồi trên chiếc ghế gần đó, ” Anh tới làm cái gì?”“Tìm cô,” Nam Dạ Tước nghiêng người đứng dậy, mái tóc khô mát bị điểu hòa thổi khẽ lay động, ” Ân Ân, cô tối hôm qua thật là chơi tôi một vố.”Dung Ân đặt hai tay trên đầu gối, hai mắt cẩn thận liếc nhìn anh.Nam Dạ Tước đứng dậy, thân thể cao to lướt qua bàn hội nghị rộng rãi, đi tới phía sau Dung Ân. Hai tay anh đặt trên vai cô, vỗ nhẹ mấy cái sau đó bỗng nhiên cánh tay luẩn quẩn trước mặt cô, từ từ khom lưng xuống. Mặt dán chặt ở cần cổ cô, động tác thân mật, ” Ai cho cô là gan đó, ai cho cô đi?”“Nam Dạ Tước, anh lại muốn như thế nào đây?” Dung Ân thở gấp, con ngươi trong veo nhìn chậu cây cảnh trên bàn hội nghị, ” Lại muốn đem thủ đoạn trước kia chơi một lần nữa sao?”“Ân Ân, cô có phải cho là sau lưng có chỗ dựa, mới nói chuyện cứng rắn như vậy?” Nam Dạ Tước hai cánh tay vòng chặt, từ từ đem bả vai cô ôm gọn ở ngực mình, đè chặt, ” Hiện tại Diêm Việt hẳn là vẫn đang loay hoay chuyện Tư Mạn bị công kích nặng nề sao? Làm gì có lòng dạ thanh thản mà nghĩ đến cô?”“Anh thật hèn hạ,” Dung Ân khẽ nhắm hai mắt, hình ảnh như vậy bị phát tán, ai có thể chịu đựng được chứ, ” Anh không chỉ muốn Tư Mạn thân bại danh liệt,còn muốn bức tử cô ta.”Cánh tay vòng quanh cô của Nam Dạ Tước bỗng nhiên nới ra một chút, gương mặt tuấn tú bất cần đời dần dàn chị vẽ hung ác nham hiểm thay thế, ” Có phải cô cho là, tôi là người phát tán những tấm hình đó?”“Bằng không thì ai?” Dung Ân chống lại anh mắt đen như mực của anh, ” Anh có chuyện gì làm không được? Anh có thể đối với Tư Cần như vậy, đối với Tư Mạn, chỉ cần anh ngoắc ngoắc ngón tay?”“Dù sao trong mắt cô, tôi không chuyện ác nào không làm, nhiều hơn nữa tội trạng cũng sẽ không mất đi miếng thịt nào, ” Nam Dạ Tước ngồi kế bên cô, ” Nửa năm nay, cô có khỏe không?”“Rất khỏe,” Dung Ân sắc mặt bình tĩnh,” Tôi sống rất vui vẻ.”Nam Dạ Tước móc ra điếu thuốc, sau khi châm thuốc hít một hơi dài, mắt phượng hẹp dài tối tăm không rõ, ” Ban đầu cô có ý muốn rời khỏi tôi, là vì Diêm Việt?”“Không phải,” Dung Ân lên tiếng phủ nhận, ” Nam Dạ Tước, nếu không giấu anh được , tôi sẽ nói thật cho anh biết. Tôi chỉ muốn một cuộc sống yên bình, trên này phụ nữa còn rất nhiều, rất nhiều, thân phận của anh, chỉ cần anh muốn, chẳng bao giờ thiếu phụ nữ. Anh thích Hạ Phi Vũ, cô ta cũng thích anh, như vậy không tốt sao?”Khóe môi Nam Dạ Tước lạnh lẽo lượn lờ khói trắng, mi mắt rủ xuống của anh chậm rãi giương lên, tiếp đó đối chọi lại ánh mắt hi vọng của Dung Ân, “Tôi vừa ý cô, Ân Ân, cô theo tôi có gì không tốt? Trừ danh phận không thể cho cô, cô muốn cái gì, tôi đều cho cô cái đó.”“Nếu như tôi muốn danh phận thì sao?”“Người như tôi, sẽ không kết hôn.” Nam Dạ Tước dập khói trong gạt tàn thuốc. Dung Ân hõi theo động tác trong tay anh, ” Tôi có cái gì tốt, Nam Dạ Tước, tôi có cái gì tốt, để cho anh gắt gao cắn lấy tôi như vậy không buông?”Giọng nói của cô kích động, nhưng anh chỉ ưu nhã cười. Anh nhấc chân lên, đôi mắt làm say đắm lòng người, ” Dung Ân, nếu tôi biết cô có nơi nào hấp dẫn tôi cũng sẽ không muốn cô như vậy. Nhưng cô lại có loại ma lực này, để cho tôi không muốn buông tay. Lần này, tôi cho cô thời gian, để cô biết điều một chút trở lại bên cạnh tôi, không nên giãy giụa phản ứng, tôi khuyên cô nên giữ lại chút sức lực.”Dung Ân đem mặt vùi sâu vào trong lòng bàn tay, “Anh tại sao cho rằng tôi nhất định sẽ trở lại bên cạnh anh? Anh đã muốn ép tôi đến đường cùng, nếu thật sự tôi không quay đầu lại thì sao?”“Cô sẽ không làm vậy.” Nam Dạ Tước khẩu khí chắc chắn, ” Bởi vì cô không chỉ có một mình.”Anh lấy một chùm chìa khóa, kéo tay Dung Ân, ” Phòng ốc trong Ngự Cảnh Uyển tôi đã chuẩn bị xong, ” nói xong, liền đứng dậy đi ra ngoài.Bên trong phòng họp rộng rãi, Dung Ân ngồi một mình ngơ ngác hồi lâu. Thẩm Mặc bên ngoài ngó dáo dác, hồi lâu sau không thấy cô đi ra ngoài, lúc này mới đẩy cửa đi vào, “Ân Ân, cậu không sao chớ, đừng dọa tớ a.”“Thẩm Mặc, ” Dung Ân ánh mắt có chút dại ra, cười cười, chẳng qua là rất khổ sở, “Có lẽ, tớ lại muốn từ chức rồi.”“Ân Ân,” Thẩm Mặc khom người xuống, thấy con ngươi của cô cố định một chỗ, quan hệ của cô và Nam Dạ Tước, Thẩm Mặc đã đoán ra được chút ít. Cô đẩy bả vai Dung Ân, sự kiên cường đã bị bất an thay thế, ” Sao cậu lại chọc tới anh ta, chuyện này nên làm thế nào mới tốt?”“Tôi cũng không biết… ” Dung Ân gục ở trên bàn hội nghị, cô phải trờ về cuộc sống đó thì ngay cả thở cũng không được tự do, cô thật không cam lòng.Cả ngày, mỗi người ở Sang Tân như có mây đen gắn trên đỉnh đầu. Đến lúc tan ca, Thẩm Mặc kiên trì mời Dung Ân đi ăn cơm, nhưng cô thật sự không có tâm trạng, liền dịu dàng nói lời cự tuyệt.Nhận được điện thoại của Tư Cần là buổi tối. Đầu dây bên kia rất huyên náo, đối phương nói chuyện mơ hồ không rõ. Dung Ân theo địa chỉ Tư Cần nói tìm đến, là quán bar cô và Thẩm Mặc lần trước cùng đến. Đi vào, liếc thấy Tư Cần nằm cách đó không xa trên ghế salon, trên bàn, mặt đất ngổn ngang chai rượu.” Tư Cần.” cô nhanh bước đến phía trước kéo cô dậy.” Dung Ân… thật xin lỗi,” Tư Cần say như chết, hai tay nắm chặt Dung Ân, ” Tôi không tìm được người khác, tôi không có bạn, thật xin lỗi…. Tôi chỉ có thể tìm cô…”” Tư Cần, sao cậu lại uống thành như vậy?”Dung Ân dìu cô đứng dậy, nhưng cô ấy lảo đảo lắc lư, dường như ngay cả đi cũng không vững, ” Tôi.. Tôi ở đây bán rượu, tôi… tôi uống bao nhiêu, người đó nói sẽ mua bấy nhiêu…”“Cô!” Dung Ân tức giận vô cùng, có thể thấy bộ dạng thế này của cô, lại không thể nổi giận, ” Cô tại sao lại liều mạng như vậy, nếu cô thiếu tiền… có thể nói với tôi mà.”“Không được, ” Tư Cần lắc đầu, sức nặng toàn thân đặt trên vai Dung Ân, ” Tôi không thể lấy thêm tiền của cô, tôi lại rất cần tiền, bán rượu, rất tốt…”“Cô như vậy, bà của cô sẽ rất lo lắng đó. Tư Cần, sau này không cần bạc đãi thân thể của mình như vậy.” Dung Ân một tay giữ ở hông cô, mới phát hiện cô rất gầy, thức đêm thời gian dài, thân thể sớm muộn sẽ không chịu nổi.“Dung Ân, cô dừng an ủi tôi,” Tư Cần bình thường nói không nhiều, bây giờ nhất định là rất say, rất nhiều tâm tư bị đè nén đều xả ra ngoài, “Thân thể của tôi đã sớm nát bét, cho dù tôi có quý trọng như thế nào, cũng không xoay chuyển được nữa. Tôi quá mệt mỏi rồi. Có khi tôi nghĩ, chết thật tốt, nhưng tôi không thể chết được… Tôi thật hận, Dung Ân, thân thể như thế này, dù sao cũng không có ai yêu …”“Tư Cần, đừng nói như vậy. ” Dung Ân nghẹn ngào, đôi môi cắn chặt bật máu.Đi khỏi quán bar, Dung Ân dìu cô đón xe, vừa lúc gặp Bùi Lang. Vì cô cúi đầu, nên không thấy.“Dung Ân,” anh đến bên cạnh gọi cô. Cô ngẩng đầu, chỉ thấy Bùi Lang trong trang phục nhàn nhã đứng bên cạnh cô, Dung Ân bất đắc dĩ lên tiếng, ” Xin chào!”Nói xong, dìu Tư Cần chuển bị đi.“Các cô đi đâu?” Bùi Lang xoay người theo kịp, ” Cái bộ dạng của cô ấy như vậy sẽ rất khó gọi xe, tôi đưa các cô đi.”“Không cần.” Dung Ân nhẹ giọng cự tuyệt, cũng không muốn có quan hệ quá thân thiết với anh.Bùi Lang không để ý tới sự lạnh nhạt của cô, kiên quyết lái xe tới. Dung Ân vẫy taxi, quả nhiên không xe nào chịu chở.“Lên xe.”“Thật không cần.”“Nhanh lên một chút, nếu không tôi liền xuống lôi hai người lên.”Người qua lại từng bước đều quay lại nhìn Dung Ân đành phải dìu Tư Cần lên xe. Bùi Lang hai tròng mắt sắc bén xuyên qua kính chiếu hậu nhìn Dung Ân, “Nhà cô ấy ở đâu?”“Bộ dạng cô ấy như vậy không thể về nhà.”Bùi Lang gật đầu, ” Vậy ở khách sạn.” nói xong, liền tăng tốc về phía trước.Tư Cần vốn đã say mèm, lăn qua lăn lại, nghiêng người dậy, nôn ra xe, “Ọe, ọe—”“Tư Cần! ” Dung Ân trợn to hai tròng mắt, trơ mắt nhìn chiếc xe sang trọng dơ bẩn thê thảm không nhìn nỗi. Không gian rộng rãi, trong nháy mắt gay mũi mùi chua loét. Dung Ân há miệng, nhất thời không biết nên nói cái gì. Cô đỏ mặt, tầm mắt dời đến khuôn mặt tuấn tú lạnh lùng, “Thật xin lỗi, tiền này, tôi sẽ trả cho anh.”Bùi Lang chuyên tâm lái xe, cũng quay kiếng xe xuống, đem một hộp khăn giấy đưa về phía Dung Ân. Anh chu đáo, làm cô rất cảm kích, rút khăn giấy đưa cho Tư Cần lau vết bẩn.“Cô ấy là bạn của cô sao?”“Đúng. ” Dung Ân gật đầu.Bùi Lang không nói gì nữa. Đi đến cửa khách sạn, Tư Cần đã ngủ say. Dung Ân nhìn ra ngoài, thấy khách sạn Bùi Lang tìm là khách sạn 5 sao, cô không khỏi sờ sờ bóp tiền của mình, cô dường như cũng không mang nhiều tiền như vậy.Bùi Lang liếc thấy động tác của cô, khóe miệng nhẹ mỉm, mở cửa xe, Tư Cần đã say bất tỉnh nhân sự, anh dứt khoát ẵm Tư Cần lên, ” Tôi có thuê phòng dài hạn ở chỗ này, dù sao không dùng cũng lãng phí.”Dung Ân đi theo phía sau anh, nhìn thấy lưng anh rất thẳng, bóng lưng thon daì như người mẫu, hai cánh tay mạnh mẽ. Quan trọng nhất là, anh ta là một công tử cao quý, lại không ghét bỏ Tư Cần người đầy mùi rượu. Dung Ân yên lặng theo sát anh vào trong phòng, bên trong, cái gì cần có đều có, TV lớn xa hoa, ghế salon thoải mái, quang cảnh ban công, quả thực như ở nhà. Bùi Lang thả Tư Cần trên giường, liền đứng dậy đi ra ngoài. Anh ở ngoài phòng nghỉ xem TV, Dung Ân lấy khăn lông ướt lau mặt cho cô, thay y phục rồi mới đi ra ngoài.“Xong chưa?”Dung Ân sắc mặt mệt mỏi, gật đầu.“Vậy đi thôi.”“Đi đâu?”“Thế nào, lời mình vừa nói lại quên nhanh như vậy không tính toán gì nữa rồi sao?” Bùi Lang đứng dậy, ” Xe của tôi cần phải đem đi rửa, cô không muốn đi bộ chứ?”“À, tôi thiếu chút nữa quên mất, thật xin lỗi.” Dung Ân đi ra ngoài, “Đi thôi.”Hai người sánh vai ra khỏi phòng, đi đến cửa khách sạn, Dung Ân vừa muốn xuống bậc thang, liện bị anh nắm lấy cổ tay, ” Cô ở đây, tôi đi lấy xe.”Cô dừng bước, thân thể kề sát bên Bùi Lang, lòng bàn tay nóng ấm của Bùi Lang truyền vào thân thể cô qua cổ tay. Đúng lúc này, Hạ Phi Vũ vừa mới xuống xe, hào hứng xem màn kịch trước mắt, cô vội lùi vào trong xe, cầm lấy điện thoại chụp hai người.Dĩ nhiên, bối cảnh khách sạn đó cũng bị chụp vào trong điện thoại.Dung Ân đưa tay rút về, Bùi Lang xem như không có chuyện gì cúi nhẹ xuống, ” Vậy cùng đi nhé.”Hạ Phi Vũ xuống xe, chào hỏi trước, sắc mặt đầy ám muội, “Bùi công tử, chúng ta lại gặp nhau.”“Thì ra là trưởng phòng Hạ của Nghiêm Tước.” Bùi Lang mỉm cười, ánh mắt rất lãnh đạm.“Đây không phải là Dung Ân sao? Rời khỏi Tước Thức, cô sống có tốt không?”“Cảm ơn đã quan tâm.” Dung Ân trông thấy nụ cười trên mặt cô, trong đầu không khỏi hiện ra hình ảnh thảm hại vừa rồi của Tư Cần, ” Không ngờ rằng trưởng phòng Hạ làm nhiều việc trái lương tâm như vậy, nửa đêm còn dám ra đường.”Khóe mắt tinh sảo của cô sụp xuống, ” “Dung Ân, cô nói như vậy là có ý gì?”“Cô lòng dạ biết rõ.”“Hừ, “Hạ Phi Vũ cười lạnh ra tiếng, vẻ mặt khinh thường chuyển hướng nhìn Bùi Lang, có mấy phần cung kính, ” Bùi công tử lần này hẳn là được như nguyện rồi, chúc mừng.”Anh không phủ nhận, cánh tay ôm lấy Dung Ân, “Nếu cô biết vậy, nên đối với người của tôi khách khí một chút.”Nụ cười trên mặt Hạ Phi Vũ ức chế không nhịn được, nhưng nhiều năm trên thương trường khiến cho năng lực ứng biến của cô ta có chút thành thạo, “Bùi công tử nói rất đúng, tôi còn có việc, sẽ không quấy rầy hai người, tạm biệt.”Dung Ân kéo cánh tay trên bả vai xuống, ” Chúng tôi chẳng qua chỉ là thỉnh thoảng gặp gỡ, không hề giống thứ bẩn thỉu như cô nói”Nói xong, liền xoay người bước nhanh mà rời đi.Hạ Phi Vũ cười lạnh nhìn theo bóng lưng Bùi Lang đuổi theo, sự tình này, ai có thể hiểu rõ?Cho dù có bao nhiêu cái miệng, cũng không bù lại được tấm ảnh trong tay cô.Hôm nay vốn định đến đây đặt khách sạn, xem xét kỹ hoàn cảnh. Ngày mai Nghiêm Tước có mấy khách hàng lớn đến đây. Không ngờ rằng, lại xem được trò hay như vậy.Hạ Phi Vũ khoanh hai cánh tay. Gió đêm như cũ nóng bỏng vô cùng, nhưng nụ cười của cô gái, làm cho người ta miễn cưỡng cảm giác được âm u lạnh lẽo.Bùi Lang hai ba bước đã đuổi được Dung Ân, “Chẳng lẽ làm người của tôi, xấu nha như vậy sao?”Cô đứng lại ở bên cạnh xe của Dung Ân, nghiêng đầu qua, sắc mặt bình tĩnh như nước, “Tôi không có nhằm vào ý của anh.”Bùi Lang xoay người, tư thái ưu nhã dựa lưng vào chiếc BMW, “Tìm một chỗ dựa vững chắc rất tốt, ra bên ngoài cũng nở mày nở mặt.”Dung Ân chỉ cảm thấy nụ cười của anh chói mắt vô cùng, cô nghiêm túc nhìn ngắm anh. Sau giây lát, thử dò xét, ” Bùi Lang, thế lực của anh có phải rất lớn hay không?”Ít nhất, Nam Dạ Tước đối với anh có chút e ngại.Bùi Lang móc ra một điếu thuốc, chẳng qua là kẹp ở ngón giữa thưởng thức, “Có phải cô gặp phiền toái gì?”“Tôi kể câu chuyện cho anh nhé.” Dung Ân ngẩng đầu, vẻ mặt lạnh lùng.“Được, lên xe,”Bùi Lang lái xe đến tiệm rửa xe, Dung Ân vẫn đặt hai tay trên đầu gối, không hề mở miệng. Dù sao, cô với Bùi Lang cũng không có giao tình sâu nặng như vậy, cũng không dám đem chuyện này nói cho anh biết.Ở trong phòng nghỉ, anh dích thân rót cho cô ly trà sữa. Trên xe vỏ ghế toàn bộ đều thay mới, Dung Ân cảm giác áy náy sâu sắc, ” Thật xin lỗi, tổng cộng bao nhiêu tiền, tiền này tôi trả.”” Dung Ân,” Bùi Lang nhấp chút trà xanh ướp lạnh, ” Chút tiền nhỏ này cô còn so đo, hôm nào cô muốn đập phá xe tôi, nói đi, tôi rửa tai lắng nghe.”Hai tay cô nắm chặt ly trà, không biết bắt đầu từ đâu, sau khi do dự hết lần này đến lần khác, vẫn là cúi đầu xuống, “Thôi đi, tôi nói những thứ đó với anh làm gì.”Bùi Lang đương nhiên nhìn ra cô có chuyện trong lòng, ” Nếu như muốn tôi giúp đỡ, cô cứ nói.”Dung Ân ngước lên, nhìn thấy ánh mắt hết sức chân thành, không biết tại làm sao, những ấn tượng xấu trước kia với anh cũng không còn, ” Nếu như có chuyện, tôi sẽ tìm anh.”Ánh mắt Bùi Lang nhàn nhạt thất vọng, nhưng bước đầu như vậy xem như là không tệ, ít nhất Dung Ân chịu tín nhiệm anh.Trên đường, từng dãy đèn tự động sáng tối xếp hàng xa tít tắp. Dung Ân suy nghĩ xuất thần, hiện tại, không người nào có thể giúp cô được rồi. Đây là nơi Nam Dạ Tước một tay che trời. Dung Ân rũ mắt xuống, che giấu đi ánh mắt đầy mệt mỏi, mặt nghiêng qua yên lặng xuất thần, yên lặng xa cách khiên tâm trạng người khác chùng theo.Bùi Lang cảm thấy, trên người Dung Ân có loại cảm giác gì nó nói không rõ, làm người ta rất thoải mái, người phụ nữ vừa đẹp mỹ lệ vừa phong thái yểu điệu, bọn họ chưa từng trêu đùa qua. Chỉ là mùi hương trên người cô, làm cho người ta sờ không được, ăn không xong.Tiền thay áo ghế, Dung Ân nhân lúc Bùi Lang đi vệ sinh thanh toán trước. May là cô mang theo thẻ, mặc dù phí tổn không nhỏ nhưng là do các cô làm dơ, phải nên trả số tiền đó.Lúc lấy xe, Bùi Lang lấy bill tính tiền, cài khóa an toàn, nghiêng mặt cười nói, ” Tôi chưa từng để cho phụ nữ trả tiền bao giờ.”“Đây là tôi bồi thường cho anh, nếu không lòng tôi sẽ không yên.”“Cô đúng thật thú vị.” , anh khởi động xe, ” Vậy tôi hôm nào sẽ mời cô bữa cơm, nếu không, tôi cũng trong lòng không yên.”Lúc về đến nhà rất muộn, Dung Ân cũng không để anh chạy xe vào cư xá, ” Hôm nay cảm ơn anh, hẹn gặp lại.”Bùi Lang nhìn bóng lưng cô đi vào xong mới rời đi, ngón tay trỏ gõ nhẹ lên tay lái, khóe miệng từ từ mỉm cười.Nam Dạ Tước nói sẽ không bức bách cô, lần này, quả thật không có.Sang Tân vẫn vận hành bình thường, không một chút phiền toái gì.Lúc Dung Ân đang mừng thầm, Thẩm Mặc mang đến tin tức, làm cô kinh sợ giật mình một hồi lâu nói không ra lời.Dự án khu cao cấp vừa bị Tước Thức giành được, vốn dĩ có thể độc chiếm lợi nhuận màu mỡ này, nhưng lại cứ muốn hợp tác, hơn nữa chọn trúng công ty gia đình nhỏ bé Sang Tân, mà chỉ mặt đặt tên, Dung Ân phải là người thiết kế.","title":"Ám Dục - Chương 79"}