<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 32: Vạn Bảo Tông\r\n\r\n    Năm ngày sau, Tinh Hồn cùng đám người Sở gia cũng đến được Thái dương thành. So với Mạc thành thì nơi đây lớn hơn và phồn hoa hơn gấp mấy lần. Đường lộ chính khá rộng và sạch sẽ, người trên đường khá đông. Hai bên đường thì đầy các quầy bán hàng, người mua tấp nập.\r\n\r\n    Những thành loại này đa số đều thuộc quyền sở hữu của đế quốc. Tuy nhiên, đế quốc cũng rất hoang nghênh các môn phái khai tông lại phái, vừa có thể đem lại lợi ích tài chính, lại có thể nhờ họ thủ hộ giúp thành trì trong trường hợp gặp biến cố.\r\n\r\n    Vạn bảo tông là một trong các môn phái rất có tiếng trên Thiên Lam đại lục, được xếp vào hàng thứ tư trên phiến đại lục này. Nghe nói tông chủ Vạn bảo tông là một cường giả Đế cấp, giậm chân một cái cũng có thể rung chuyển mặt đất. Còn nghe đồn rằng, thái thượng trưởng lão của Vạn bảo tông chính là một siêu cấp cường giả Võ thánh trong truyền thuyết. Thế nên danh tiếng của Vạn bảo tông trên giang hồ rất cao, hằng năm đều có hàng ngàn đệ tử xin được gia nhập môn phái.\r\n\r\n    Bốn con Xích mi kim điêu hạ xuống, cách Thái dương thành khoảng một trượng. Đứng ở chỗ này có khoảng mười người, trong đó có hai người khoảng năm mươi tuổi, mặc tử y. Hai người này chính là trưởng lão của Vạn bảo tông, nhận lệnh của tông chủ nghênh tiếp người của siêu cấp gia tộc Sở gia đến.\r\n\r\n    Nhẹ nhàng rời khỏi lưng Xích mi kim điêu, tám người đặt chân xuống mặt đất. Mười người kia liền đi tới. Một vị trưởng lão tử y ôm quyền nói:\r\n\r\n    - Tham kiến Sở gia đại công tử, nhị công, tam công tử, và nhị vị tiểu thư. Tại hạ là Đỗ Cảnh Lai, nhận lệnh của tông chủ nghênh tiếp công tử.\r\n\r\n    Sở Hóa Long cũng khiếm tốn đáp lại:\r\n\r\n    - Ra là Đỗ trưởng lão. Ta là Sở Hóa Long. Nhận được lời mời của tông chủ, nên liền khởi hành đến đây. Mong nhị vị trưởng lão chiếu cố.\r\n\r\n    Vị trưởng lão đứng bên cạnh cũng bước lên nói:\r\n\r\n    - Công tử khách sáo rồi. Hoanh nghênh công tử đến Vạn bảo tông. Sở công tử, mời!\r\n\r\n    Những con ngựa cũng đã được chuẩn bị sẵn. Còn về phần bốn con Xích mi kim điêu kia thì được Đỗ Cảnh Lai phân công đệ tử đem đi chăm sóc. Sở Hóa Long gật đầu đáp ứng, rồi nói với mọi người lên ngựa. Tinh Hồn muốn tách khỏi nhóm, nhưng lại bị Tô Hân Nhi kéo lại. Nên bất đắc dĩ cũng phải đi cùng với đám người Sở gia đến Vạn bảo tông.\r\n\r\n    Một lúc sau đã vào trong thành. Binh lính gác cổng thành nhìn thấy người của Vạn bảo tông thì liền tránh né, lão bá tánh hai bên đường cũng lật đật tránh chỗ, tạo thành một con đường trống trải giúp cho đoàn người đi qua một cách dễ dàng. Qua đó cũng thấy được, thế lực của Vạn bảo tông lớn mạnh như thế nào.\r\n\r\n    Đoàn người ngựa cuối cùng cũng đến nơi. Trước mặt là một cánh cổng rộng lớn, phía trên có một tấm bảng ghi ba chữ màu vàng: VẠN BẢO TÔNG. Từ bên ngoài nhìn vào, cũng có thể thấy được diện tích của Vạn bảo tông này rất lớn. Gần như là chiến một nửa diện tích của Thái Dương thành.\r\n\r\n    Đến nơi thì có mấy người đợi sẵn. Đều là những người diện tử y, chính là trưởng lão của Vạn bảo tông. Vừa thấy đám người Sở gia, bọn họ liền nhao nhao bước đến chào hỏi, rồi mời đám người Sở Hóa Long vào trong đại sảnh. Tinh Hồn không muốn đi cùng họ, nên được sắp xếp một phòng riêng ở phía tây.\r\n\r\n    …….\r\n\r\n    Bên trong đại sảnh, một thiếu niên mặc áo trắng, trông rất thanh tú, nho nhã ngồi ở vị trí thượng tọa. Người này chính là con trai thứ nhất của tông chủ Triệu Dương, gọi là Triệu Thiết Phong.\r\n\r\n    Triệu Thiết Phong cung kính nói với Sở Hóa Long:\r\n\r\n    - Tham kiến Hóa Long huynh, ta là Triệu Thiết Phong, thay mặt gia phụ đón tiếp công tử. Có việc gì thì công tử cứ nói với ta.\r\n\r\n    Sở Hóa Long tuy đối với người này thì không để trong mắt, nhưng vẫn phải tỏ ra lịch sự và khiêm tốn, liền đáp lại:\r\n\r\n    - Thì ra là đại thiếu chủ Triệu Thiết Phong. Không biết tông chủ hiện đang ở đâu?\r\n\r\n    Triệu Thiết Phong trả lời:\r\n\r\n    - Gia phụ hiện đang bế quan tu luyện, mấy ngày nữa mới xuất quan. Bản môn hiện giờ do tiểu đệ làm chủ, không biết Hóa Long huynh có gì căn dặn không?\r\n\r\n    - Chúng ta đi đường mấy ngày nay hơi mệt, làm phiền thiếu chủ sắp xếp cho chúng ta mấy phòng để nghỉ ngơi. – Sở Hóa Long uể oải nói.\r\n\r\n    - À, tất nhiên rồi. Người đâu, mau chuẩn bị phòng cho các công tử và tiểu thư. Nếu có gì bất trắc, bổn thiếu gia sẽ hỏi tội các ngươi. – Triệu Thiết Phong ra lệnh.\r\n\r\n    - Vâng, công tử. – Mấy vị trưởng lão liền đứng lên nhận lệnh.\r\n\r\n    Khi Sở Hóa Long cùng với hai đệ đệ của mình, tam mỹ nhân rời đi. Triệu Thiết Phong nhìn tam nữ với ánh mắt đầy sắc tâm. Đặc biệt là khi nhìn Sở Tiểu Linh, trong lòng sắc tâm không cầm được mà cứ dâng lên.\r\n\r\n    Khi bước ra ngoài, Sở Tiểu Linh khó chịu nói với Sở Hóa Long:\r\n\r\n    - Long ca, tên tiểu tử họ Triệu kia thật vô lễ, nhìn muội với ánh mắt dâm dục như vậy. Long ca nhất định phải dạy cho hắn một bài học.\r\n\r\n    Sở Hóa Long cười nói:\r\n\r\n    - Được rồi, ca ca nhất định sẽ dạy cho hắn một bài học thích đáng. Nhưng hiện giờ đang thực hiện nhiệm vụ mà phụ thân ra lệnh, không được tùy tiện. Còn tiểu tử kia, nếu hắn còn dám có dã tâm với muội thì hắn không có toàn mạng đâu. – Dù cho người đang dẫn đường là trưởng lão Vạn bảo tông, Sở Hóa Long cũng không hề kiên kỵ mà thẳng thắn nói. Phải biết Sở gia là một trong các gia tộc công thần của Thiên Phong quốc, thế lực được xem là đứng hàng đầu. Một Vạn bảo tông dù có tiếng trên giang hồ, Sở gia cũng không có để trong mắt.\r\n\r\n    - Hi hi, Long ca đúng là thương muội nhất. – Sở Tiểu Linh tinh nghịch nói.\r\n\r\n    Người của Sở gia được sắp xếp một dãy phòng ở phía tây. Tô Hân Nhi chạy đến phòng của Tinh Hồn, vừa vào thì chẳng thấy hắn đâu. Nàng liền hiếu kỳ, hỏi một người tạp vụ thì người đó lắc đầu, không nhìn thấy Tinh Hồn đi đâu.\r\n\r\n    Nàng buồn bực, định trở về phòng của mình thì Sở Bảo chạy đến, cười cười nói:\r\n\r\n    - Hân Nhi, đi chơi với ta không?\r\n\r\n    - Muội không đi đâu cả. Muội hơi mệt, muốn về phòng nghỉ ngơi. – Tô Hân Nhi thẳng thừng từ chối.\r\n\r\n    - Đừng như vậy chứ. Huynh có chuẩn bị vài thứ hay lắm, đảm bảo muội sẽ vui vẻ liền. Đi nào!\r\n\r\n    Hắn vừa nói liền nắm lấy ngọc thủ của Tô Hân Nhi. Nàng cả giận, quát:\r\n\r\n    - Bỏ tay muội ra, không đi đâu cả. Muốn đi thì huynh đi một mình đi, muội không rảnh!\r\n\r\n    Nói xong liền bỏ đi. Sở Bảo hai mắt hung ác, phẫn nộ nói:\r\n\r\n    - Nàng dám khuất từ ta. Tất cả cũng tại tên tiểu hỗn đản kia. Được lắm, để xem mấy ngày nữa ta sẽ hạ nhục hắn như thế nào. Để xem lúc đó nàng còn dám khi dễ ta không!\r\n\r\n    ……\r\n\r\n    Bên trong Quần tiên các.\r\n\r\n    Tinh Hồn đang ở trong không gian Tàng thư các, lấy ra càn khôn trạc của Lý Tây Bình mà mấy hôm trước Tô Hân Nhi đưa cho hắn.\r\n\r\n    Không gian của Càn khôn trạc này khá rộng, bên trong chứa không ít kim tệ, dược thảo và nguyên liệu luyện khí. Quả không hổ danh là một sơn tặc – cường giả có tiếng à, quả nhiên không ít của quý. Đặc biệt còn có Chân vụ thảo, Linh tâm thảo, Tử nguyên hoa, Hoàng tinh chi đã ngoài ngàn năm tuổi. Chỉ còn thiếu nội đan Lục cấp ma thú là có thể luyện ra được Cửu phẩm cao giai Nguyên linh đan. Xem ra phải mau chóng đến Ma thú sơn mạch, kiếm nội đan ma thú mới được. Tinh Hồn trong lòng thầm nghĩ.\r\n\r\n    Còn cuộc thi luyện đan lần này, có Huyền Dương hoa, kết hợp với Chân vụ thảo là có thể luyện ra Thất phẩm cao giai Chân vụ đan, có thể tăng nhanh nguyên khí trong cơ thể.\r\n\r\n    Vơ vét toàn bộ nguyên liệu bên trong Càn khôn trạc của Lý Tây Bình thì liền vứt cái Càn khôn trạc ấy quá một bên. Còn hiện giờ thì lấy vũ kỹ ra tham ngộ. Mấy ngày nay đi cùng với Sở Hóa Long, hắn cảm nhận được thực lực của mình hơi kém so với Sở Hóa Long, xem ra hiện giờ hắn đang là cường giả Đế cấp trung kỳ đỉnh. Đúng là thiên tài của Sở gia, chỉ mới hơn hai mươi mấy tuổi đã đạt đến Đế cấp. Hiện giờ muốn đối phó với hắn thì đúng là khó hơn lên trời, nên Tinh Hồn cần phải tích cực hơn nữa.\r\n\r\n    P\/S: Thông báo trước (mấy admin lấy truyện đăng hộ mình tin này luôn nha!)\r\n\r\n    Là thế này, kỳ thi học kỳ hai sắp đến nên mình chỉ viết đến hết tuần này. Rồi sẽ cúp trong vòng hai tuần (đúng hơn chỉ có tuần rưỡi thôi, tranh thủ nghỉ ngơi vài bữaJ), thứ hai của tuần thứ ba sẽ tiếp tục. Còn một kỳ dừng nữa, đó là lúc kỳ thi Quốc gia được tổ chức, tới lúc đó sẽ còn cúp dài dài. Dù gì việc học cũng là quan trọng nhất, các bạn thông cảm cho mình nha. Nhớ đón xem các chương các chương mới nhất nhé (đừng quên truyện là được), cảm ơn các bạn nhiều!","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 32: Vạn Bảo Tông"}