<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một chiếc xe dừng ở ven đường, Dung Ân vừa mới mở cửa ra, cổ tay lại bị Nam Dạ Tước vội vàng chạy đến túm lại.Cô không có xoay người, mặc một chiếc quần dài màu trắng đứng trên đường, phía ngoài mặc một chiếc khoác len nhỏ, dáng vẻ như một sinh viên đại học.Tay trái Nam Dạ Tước đem tay cô đặt vào lòng bàn tay, tay phải đưa tới, ôm ở bả vai Dung Ân, “Đi, chúng ta trở về.”Tay cô siết chặt tay cầm cửa xe, sau đó, dùng sức đóng cửa xe, Nam Dạ Tước ôm cô rời khỏi đường đi.Dung Ân đi giầy đế bằng, lúc này, chỉ cao đến miệng Nam Dạ Tước, nằm chung một chỗ, tương xứng hoàn mỹ, cô mím chặt môi, trong cặp mắt đen bóng hiện ra đau thương vô cùng, ánh mặt trời mặc dù sáng rực, nhưng không thể theo vào trong đôi mắt của cô được, cặp mắt đó, bịt kín một tầng hơi nước, Nam Dạ Tước không dám động, sợ nước mắt ẩn nhẫn đó lại lần nữa trực trào ra ngoài.Bọn họ từ từ đi tới, nhìn từ đàng xa, nghiễm nhiên là đôi tình nhân.Nam Dạ Tước cầm tay Dung Ân không buông, cô không đẩy ra, mà là rất an tĩnh tùy ý anh dắt cô đi về phía trước, lúc này, đáy lòng cô đau thương càng sâu, ít nhất là tạm thời quên đi bệnh thật kia trong lòng.Ngồi lên xe, Nam Dạ Tước phát động xe, nắm tay Dung Ân, chạy xe ra khỏi bệnh viện.Mười ngón tay đan vào nhau, động tác thân mật như vậy, Dung Ân cũng không có phản đối, cô cảm thấy hiện tại mình rất cô độc, nắm thật chặt bàn tay này, cho cô ấm áp duy nhất, làm cho cô không cảm giác mình giống như là bị ném đi như lục bình, lẻ loi trơ trọi phiêu bạt ở trên mặt biển.Đến nửa đường, điện thoại Nam Dạ Tước đặt ở đồng hồ đo bỗng nhiên vang lên, đánh vỡ yên tĩnh.Ánh mặt hẹp dài liếc, là Hạ Phi Vũ.Tầm mắt Dung Ân từ đầu đến cuối đều rơi ngoài cửa xe, năm ngón tay mãnh khảnh tùy ý để anh cầm, vẻ mặt thuận theo. Nam Dạ Tước đem ánh mắt dời đi rất xa, hết sức chuyên tâm lái xe, điện thoại chốc lát yên tĩnh lại không chút gián đoạn vang lên, cho đến khi anh tắt nguồn.Trở lại Ngự Cảnh Uyển, Dung Ân bụng trống không lên lầu, cô kéo toàn bộ rèm cửa lại, sau khi tắm rửa qua, ngủ một giấc rất dài.Cửa không có khóa, Nam Dạ Tước đi vào phòng ngủ, Dạ Dạ đang bên giường chơi bóng, thấy anh đi vào, liền tiến đến làm nũng, cắn ống quần anh nhất định muốn anh chơi cùng nó.Anh dùng chân đẩy banh ra, tiểu tử không vui, sao hôm nay một cái cũng không chịu phản ứng với nó?“Gâu gâu—” kéo ống quần Nam Dạ Tước, bốn chân ngắn của nó bò lổm ngổm trên mặt đất, người đàn ông định khom lưng, cầm vòng đeo cổ của nó xách lên, , tiểu tử lúc này mới an ổn chút ít, mở to mắt đáng thương nhìn về phía anh, cổ co lại, bộ dạng hiền lành.Nam Dạ Tước ném nó ra ngoài cửa, lại đem cửa phòng khóa lại, không thèm đếm xỉa đến nó nũng nịu.Anh vào phòng tắm tắm, dọn dẹp sạch sẽ dấu vết trên cằm, lúc này mới sàng khoái tinh thần đi đến bên giường, Dung Ân ngủ rất sâu, , Nam Dạ Tước cả đêm không có nghỉ ngơi, cũng mệt mỏi rồi, anh cẩn thận từng li từng tí lên giường, lồng ngực dán chặt lấy phía sau lưng của cô, đem Dung Ân ôm vào vòng tay của mình. Cô chỉ giật giật đầu, mí mắt cũng không có trợn , ngủ thẳng giấc, còn xoay người qua, đem đầu nhẹ tựa vào lồng ngực Nam Dạ Tước.Cô thức dậy vô cùng sớm, chẳng qua chỉ ngủ được một tiếng đồng hồ.Mở mắt ra , đầu tiên đập vào mắt , chính là lồng ngực Nam Dạ Tước vững vàng phập phồng, Dung Ân khẽ ngước đầu lên, thấy anh ngủ rất sâu, cô bản năng liền nhăn đầu lông mày, tư thế ngủ như vậy, hẳn là cô chưa từng có. Cô cùng Nam Dạ Tước không có loại thân mật này, lại đem đầu gối vào ngực anh, khiến cho hai trái tim tựa sát vào nhau, , ứng phó không kịp, Dung Ân nghĩ thầm có phải hay không Nam Dạ Tước thừa dịp cô ngủ say, lật người cô quay lại, nhưng quay đầu nhìn lại,thấy tay anh đàng hoàng đặt ở trên gối, giống như là cô nhảy vào ôm lấy ngực anh.Dung Ân lui người lại, chuyện Hạ Phi Vũ, anh quả nhiên không xen vào nữa.Thật ra thì, người đàn ông này rất giỏi khống chế, chỉ cần hiểu rõ tính tình của anh, thuận theo anh, một khi anh sủng ái một ai, cái gì cũng sẽ đáp ứng. Cho dù là nhẫn tâm với người khác, cho dù là đối với người anh từng bảo vệ cũng sẽ làm như không thấy, Dung Ân tựa vào hai tay đặt trên gối, Nam Dạ Tước lúc ngủ, ngũ quan ôn nhu rất nhiều, không có tính công kích mạnh như vậy, rất dịu dàng ngoan ngoãn.Cô rón ra rón rén đứng dậy, đe chăn đắp lên bả vai anh, Dung Ân đi đến ban công, điện thoại của Tư Cần vẫn không gọi được, khuôn mặt cô đầy u sầu, chẳng lẽ, cô thật muốn ngay cả gặp mặt bà nội lần cuối cũng không được?Hôm nay, tin tức nóng hổi chắc chắn là trưởng phòng Hạ Phi Vũ của Tước Thức đụng phải một bà lão cô độc, số trang báo rất nhiệu, hận không thể đưa tin tức đó vào từng ngóc ngách.Một tòa nhà phía trước cũ rách, giá thuê cũng rất rẻ, một phòng chừng mười thước vuông, một tháng cũng là 5,600.Bên trong căn phòng hướng tây, là một cô gái ở, trong mắt hàng xóm cũng rất thần bí, cô ta xuất nhập cũng sẽ đội một cái nón rất lớn, căn bản không ai thấy qua mặt cô.Trên chiếc TV 21 inch, Hạ Phi Vũ hay tay ôm mặt khóc, góc trên bên phải, là hình bà lão lúc đưa vào bệnh viện.Trước ti vi, cô gái hai tay che mặt, thất thanh khóc rống lên, “A — a — “Cô tê tâm liệt phế cúi người xuống, trên mặt đã chật vật không dứt, ” Bà nội, bà nội —-” Người thân duy nhất của Tư Cần đã mất, bà nội đi rồi, cô nhào tới trước TV, hai tay nắm thành quyền đếm vào gương mặt trong hình, “Hạ Phi Vũ, tao muốn mày chết không được tử tế, mày chờ đó!!!”Lúc bà lão chết trong tay nắm tờ giấy, lúc ấy đã nhuộm đầy máu, như Tư Cần biết, đó là số điện thoại cô viết cho bà nội, để lúc bà nhớ cô sẽ đi đến điện thoại công cộng gọi cho cô, mà lúc ấy, bà nội nhất định phải đi qua đường Tiêu Lâm. Người đại diện của cục cảnh sát nói, lúc ấy Hạ Phi Vũ không phải là bỏ trốn mà là gọi xe cấp cứu sau đó đến cục cảnh sát đầu thú, loại lời nói này của chính quyền cũng chỉ là lừa gạt dân chúng thôi, không quyền không thế, còn không phải là bọn họ nói cái gì thì chính là cái đó sao?“Bà nội, thật xin lỗi…Con hiện tại không thể lộ diện, thật xin lỗi…Ngay cả nhìn mặt bà lần cuối con cũng không thể….” Tư Cần cắn môi dưới đến bật máu, hai mắt hung hăng nhìn chằm chằm Hạ Phi Vũ trong TV “Mày chờ đi… Tao nhất định sẽ trở lại tìm mày!”“Bên cạnh, kêu la thàm thiết gì vậy, khóc tang à?”Loại phòng ốc này cách âm rất tệ, ngay cả tiếng bước chân cũng ngeh được rõ ràng, Tư Cần dùng sức nắm mu bàn tay, ngực đau thiếu chút nữa không thở nổi. Bà nội không còn, trên đời này cô còn lưu luyến cái gì nữa? Lết cái than thể này, đi đến đó, cũng chỉ là gánh nặng.Lúc Dung Ân biết tin tức kia, là đang chuẩn bị ăn cơm tối.Mở TV, xem phát lại.Cô tức giận hai bả vai lay động, một câu nói nhẹ nhàng, là có thể miễn đi tội ác của Hạ Phi Vũ sao? Nam Dạ Tước tỉnh dậy, mặc áo ngủ đi xuống lầu, tay Dung Ân nắm chặt điều khiển từ xa, ngón cái đụng ở nút nào đó, đem âm lượng mở đến rung màng nhĩ.“Nam Dạ Tước — “Ánh mắt anh nhìn TV, lấy điều khiển từ xa từ tay Dung Ân, tắt Tv đi, “Chuyện này, anh không có nhúng tay, Hạ gia tự mình giải quyết cũng không khó, chỉ là có chút phiền toái, huống chi tối hôm qua không có người chứng kiến, cũng không có camera, những người ở cục cảnh sát đó nếu thật là bị đả thông rồi, kết quả như thế rất bình thường.”“Nhưng cô ta đụng chết người!” Dung Ân bướng bỉnh vô cùng, làm sao cũng nghĩ không thông.“Ân Ân “, Nam Dạ Tước rất tỉnh táo, nhận lấy hồng trà Vương Linh mang đến, “Vụ án như vậy, cho dù không khai thông, nhiều lắm chỉ là ngối mấy năm tù, phô bày ra cũng chỉ là giam ngắn hạn mấy ngày, kết quả là cũng giống nhau, đền tiền xong, ngồi tù thật sự có mấy người? Đèn mạng? Em càng đừng nghĩ, không có khả năng.”Ánh mắt Dung Ân đỏ ngầu, “Tôi có thể chứng minh…”“Chứng minh cái gì? ” Nam Dạ Tước không chút do dự cắt đứt lời của cô, “Lúc ấy, em có ở hiện trường không? Hay là tận mắt nhìn thấy cô ta bỏ trốn không?” Cho dù em đến cục cảnh sát nói như vậy, ai sẽ tin em? Vụ án này đã định như vậy rồi, kiên trì của em, đã làm cho bà ấy nằm phơi ở đó, vả lại trừng phạt nên có cũng đã tiếp nhận rồi, Ân Ân, dây dưa thêm nữa, cũng sẽ không được kết quả như em muốn đâu.”“Vậy còn anh? Nam Dạ Tước, lúc ấy anh đến hiện trường, anh có thể chứng minh là cô ta bỏ trốn.”Anh khẽ thở dài, đem chén trà bỏ lên trên bàn, ” Dấu vết hiện trường cũng đã dọn dẹp sạnh sẽ, cho dù chứng minh được Hạ Phi Vũ bỏ trốn, cuối cùng, vụ án này sau này sẽ bị kéo dài, cô ta vẫn có thể bình yên vô sực đi ra ngoài.”“Tại sao? ” Dung Ân trong lòng chỉ là muốn, cô ta phải đền mạng, bà nội mất, Hạ Phi Vũ làm sao có thể được thả ra như vậy?Nam Dạ Tước biết trong lòng cô khó chịu, nhưng thực tế là như vậy, Hạ gia vận dụng rất nhiều quan hệ, chuyện này mấy ngày nữa liền lắng lại, không khác gì phương án giải quyết mà Nam Dạ Tước phỏng đoán, không tố tụng hình sự, do Hạ Phi Vũ bồi thường cho gia đình người chết 32 vạn.Bởi vì Tư Cần không lộ diện, khoản bồi thường cũng bị buông thõng.Dung Ân lấy danh nghĩa bằng hữu đem bà nội đi hỏa táng, còn chọn một nơi rất an tỉnh, đem bà chôn cất trong một nghĩa địa cây cối um tùm, hi vọng, sau này bà có nơi để nghỉ ngơi.Chuyện này đối với Tước Thức cũng ảnh hưởng rất lớn, cổ phiếu tuột giá suốt mấy ngày, Nam Dạ Tước tạm thời đình chỉ công tác Hạ Phi Vũ hai tháng, chuyện công ty tạm thời giao cho người khác chịu trách nhiệm.Diệp Tử vẫn như cũng ngày ngày đều đến, buổi tối lúc ngủ, Dung Ân vẫn đem khóa trái cửa phòng. Chuyện bà nội, dù nhiều dù ít, cô đối với Nam Dạ Tước cũng có chút khúc mắc, mặc dù, anh không có nhúng tay chuyện này, nhưng anh cũng không thử đòi lại công bằng cho bà một lần.Diệp Tử nhiền ra bất hòa của Dung Ân những ngày qua, cô mở miệng hỏi, nhưng Dung Ân vẫn khăng khăng tránh, có một số việc, không thích hợp nhớ lại nữa.Nhận điện điện thoại của Hạ Phi Vũ, cô không có ở Ngự Cảnh Uyển, đang bên trong pho2g làm việc ở lầu mười.Diệp Tử ít nhiều cũng biết chuyện phiền toái của Hạ Phi Vũ gần đây, rót cho cô một chén trà xanh buông lỏng tâm tình, lại mở cửa sổ phía tây ra, “Khí trời như vậy, rất thích hợp dạo phố, đi mệt rồi kiếm chỗ nào đó nghỉ ngơi một chút, nhấm nháp một ly cà phê, thật là thích.”“Bây giờ tôi sỡ nhất là ra đường”, Hạ Phi Vũ nhứcđầu vỗ nhẹ đầu, tựa vào ghế salon mềm mại, “Ở nhà lại sợ buồn bệnh phát bệnh, chĩ có thể nhờ vả cô.”Diệp Tử lấy chìa khóa phía sau mở tủ sách ra, vừa muốn nói chuyện, điện thoại trên bàn liền vang lên, cô quay đầ lại nhấc máy, “Alo? Được, tôi lập tức tới ngay.”Cô cầm tài liệu chuẩn bị xong, ” Chị ngồi ở đây, tôi đi đưa một ít đồ, lập tức trở về.”Hạ Phi Vũ hấp một ngụm trà, gật đầu, lúc ra ngoài Diệp Tử đóng cửa phòng lại, tiếng gót giày càng chạy càng xa, đây là gian phòng sáng sủa, mở rèm cửa ra, ánh sáng liền chiếu vào. Lúc Diệp Tử vội vàng không đóng kỹ tủ sách lại, cửa kia vẫn còn mở, gió thổi vào phát ra tiếng va chạm, Hạ Phi Vũ lặng lẽ đứng dậy, sau khi xác định cô ấy sẽ không nhanh như vậy trở về, rón ra rón rén bước đến trước tủ sách.Bên trong xếp những hồ sơ bệnh nhân, trên mỗi hồ sơ đều có tên họ, dễ dàng cho bác sĩ tìm kiếm bất cứ lúc nào, ngón tay Hạ Phi Vũ lướt qua vài bộ hồ sơ, cuối cùng rơi vào bộ có hai chữ, ‘ Dung Ân’.Cô ta cẩn thận từng li từng tí cầm lên, tháo sợi dây nhỏ ra, tài liệu bên trong ghi chép quá trình trị liệu của Dung Ân từ trước đến nay, rất cặn kẽ, không một thiếu sót. Hạ Phi Vũ hai mắt không khỏi trợn tròn, xem sơ qua sau đó để lại vào tủ sách, giả bộ làm như không có chuyện gì xảy ra trở lại trên ghế sa lon.Uống xong một chén trà, Diệp Tử đã trở lại, Hạ Phi Vũ cùng cô trò chuyện, cũng là buồn khổ mấy ngày nay, buổi tối cô ta thường xuyên gặp ác mộng, ngủ không yên, chuyện Dung Ân ngược lại không nói một chữ, có tính toán khác.Ba ngày sau, Diệp tử nhận được một cuộc điện thoại kỳ quái.Đúng hẹn cô đi đến quán cà phê, tìm được số bàn theo như lời của người trong điện thoại, lúc đi đến, cô gái trẻ tuổi xinh đẹp đã ngồi đối diện.“Xin hỏi, cô muốn tìm tôi sao?”“Xin chào.” cô gái đeo một chiếc kính đen rất lớn, che đi hơn phân nửa khuôn mặt, cô ta đứng dậy bắt tay Diệp Tử, cũng ý bảo cô ngồi xuống.“Vị tiểu thư này, xưng hô như thế nào?”“Tôi họ Cố.”” Cố tiểu thư, xin hỏi cô tới tìm tôi, có chuyện gì gấp sao?”“Quả thật có chút cấp “, bồi bàn bưng lên cho Diệp Tử một li Cappuccino, hình vẽ nhìn rất đẹp, bọt sóng giống như một đóa hoa nở rộ, đây là chỗ gần cửa sổ, chẳng qua là bị rèm cửa sổ che tầm mắt, không nhìn thấy cảnh sắc bên ngoài, “Diệp Tử tiểu thư, tôi lần này tìm cô là muốn nhờ cô giúp một việc.”“Tôi và cô chưa từng gặp mặt, giúp đỡ ngược lại cũng không không thể nói đến, có chuyện gì, cô cứ nói.”Cô gái hai mắt xuyên thấu qua kính mát màu trà nhìn Diệp Tử, không hổ là bác sĩ tâm lý, ánh mắt thật giống như muốn nhìn xuyên thấu người khác, nếu như vậy, cô ta cũng sẽ không quanh co lòng vòng nữa, ” CÔ có một bệnh nhân, tên là Dung Ân phải không?”Diệp Tử bưng chén cà phê trên bàn lên, thần sắc không thay đổi, cho vào thêm một viên đường, ” Thật xin lỗi, đây là quy định của chúng tôi, không thể tiết lộ”Vẻ mặt cô gái phẫn nộ, có chút khó coi, từ trong tú áo móc ra một tờ chi phiếu, đưa đến trước mặt Diệp Tử, ” Cái này, xin nhận lấy.”Chân mày cô không khỏi nhẹ chau lại, lại là tấm chi phiếu hai mươi vạn.“Đây là ý gì?”“Tôi biết, trong tâm lý học, có loại thuyết pháp gọi là ám thị tâm lí. .Trong lòng Diệp Tử hồi hộp một chút, ngón tay nắm chặt tách cà phê, ” Cô muốn tôi làm gì?”“Chị Diệp Tử, tôi không cần hỏi, cũng có thể biết bệnh của Dung Ân là gì, tôi không muốn chị làm gì khác, chỉ cần chị lợi dụng kiến thức chuyên môn của mình, cho cô ta một chút ám thị tâm lý, làm cho cô ta từ đó không tiếp nhận Nam Dạ Tước nữa. Thật ra thì chị cũng không có hại người, cô ta không phải là khinh thường sự đụng chạm của đàn ông sao? Như thế là tốt nhất, chị coi như là giúp cho cô ta một đại ân.” Cô gái nói rất nhẹ nhàng, dừng lại nhấp một ngụm cà phê, thấm giọng nói, “Sau khi chuyện thành công, tôi sẽ cho chị thêm ba mươi vạn, năm mươi vạn tiền thù lao, chị Diệp Tử, tôi chỉ muốn chị động động miệng lưỡi là được.”Rất rõ ràng, người này đối với tình hình của Dung Ân rất am hiểu, “Cô đến tột cùng là ai?”“Cái này, chị không cần hỏi”, cô gái thấ cô không đẩy chi phiếu ra, liền gợi lên khóe miệng tinh sao, ” Sau đó hãy nói, chướng ngại trong lòng cô ta rất nghiêm trọng, , đến lúc đó thật không thể khỏi hẳn, cũng chỉ là vấn đề của chính cô ta, không liên quan đến chị. Chị Diệp Tử, năm mươi vạn đó, chị sẽ khôn ngu ngốc cự tuyệt chứ? Nghe nói, chị gần đây muốn mua một căn nhà nhỏ, cũng là, muốn dừng chân ở thành phố Bạch Sa, nhà ắt là không thể thiếu, hi vọng, số tiền này có thể giúp chị.”Cô gái ánh mắt mỉm cười ngó chừng mặt Diệp Tử, cô không có cự tuyệt, liền là đồng ý rồi. Xã hội này là như vậy, người vì tiền mà chết, điểu vì thức ăn mà mất, lòng người coi là cái gì?Còn không phải là tùy ý là có thể thu mua sao?Bưng ly cà phê lên nhấp hai ngụm, cô gái đem hai trăm đồng tiền đặt ở trên bàn, “Chị Diệp Tử, tôi có việc, cáo từ trước.” Nói xong, cô ta cầm lấy túi xách, dáng vẻ cao ngạo từ trong mắt Diệp Tử chạy càng xa, cho đến khi cô gái đi ra quán cà phê rất xa, cô vẫn có thể nghe được mùi nước hoa nồng đậm quanh quẩn ở trước chóp mũi.Diệp Tử ngồi trong quán cà phê, lúc gần đi, cầm lấy tấm chi phiếu bỏ vào túi xách.Dung Ân không biết làm sao đối phó Nam Dạ Tước, tóm lại anh mua cho cô một cái laptop mới, lúc nào cũng thấy Dung Ân ôm laptop ngồi ở ban công Ngự Cảnh Uyển.Buổi sáng lúc Diệp Tử đến, nhìn thấy cảnh tượng này, một cô gái xinh đẹp mặc một áo len trắng, bên cạnh là một chú chó đáng yêu đang làm nũng, nói thật, cô rất ngưỡng mộ Dung Ân. Có một người đàn ông cưng chiều riêng cho mình, có một cuộc sống đầy đủ không cần bôn bam quan trọng nhất chính là, người đàn ông này mỗi đêm đều trở về nơi này, Ngự Cảnh Uyển, đã không đơn thuần là chỗ ở, bất tri bất giác, nó đã sớm trở thành gia đình. Cô gái kia nói không sai, cô muốn mua nhà, tiền trong tay bây giờ, có lẽ ngay tiền đặt cọc  cũng không đủ, cô muốn rước ba mẹ lên đem ngồi nhà cũ bán đi, để họ có thể ở cùng nhau, nhưng cho dù như vậy, nhiều năm sau đó, cô cũng sẽ phải gánh một khoản vay rất lớn, giá nhà quá đắt, quả nhiên là tấc đất tấc vàng.Năm mươi vạn, vừa vặn có thể bù vào lổ hổng này. Rất nhiều chuyện, không phải là không thực tế, vừa vặn đúng dịp như vậy làm người ta ngay cả thời gian phản ứng cũng không có.Đi tới lầu hai, Dung Ân quay lưng lại với cửa sổ, ngồi trên ghế salon mềm mại, trên máy vi tính chiếu phim mới nhất, Dạ Dạ đang ngồi trong lòng cô luyện cắn hạt dưa, bà nội gặp chuyện không may đến nay đã hơn một tháng rồi, trong lúc, Dung Ân không ngừng cố gắng liên lạc Tư Cần, nhưng cũng không có kết quả. Hai mắt cô nhìn chằm chằm vào màn hình, không biết vì nội dung phim hay là đang nghĩ đến chuyện phiền não, Dung Ân đem tay trái chống trên ghế salon, khẽ thở dài.“Sao vậy, có tâm sự sao?”“Cô đã đến rồi?” Dung Ân nhích sang bên cạnh để Diệp Tử ngồi vào bên cạnh mình, ” Không có, chỉ là có chút buồn bực.”“Mấy ngày trước, không phải cô đang thiết kế sao?”“Ừ “, Dung Ân gật đầu, nói đến chuyện này, khóe mắt liền không khỏi giơ lên, “Nam Dạ Tước nói, dự án của Tước Thức có thể cho tôi làm thử, đến lúc đó trích phần trăm cho tôi.”Cô biết, anh là muốn cô ở nhà không buồn chán.Diệp Tử liếc nhìn hai đầu lông mày cô đang cười, hai tay không khỏi nắm chặt túi xách, thật ra thì, Dung Ân đã khôi phục không tệ, ít nhất Nam Dạ Tước thỉnh thoảng có đôi khi cố ý chạm vào tay cô, lại gần tay chân tiếp xúc, cô cũng sẽ không như lúc trước hoảng sợ đẩy ra. Bệnh này dù sao cũng là tâm bệnh, cho nên, phải cần nhiều thời gian.Năm mươi vạn, Diệp Tử là một người phàm, nói không động tâm, đó cũng là giả dối.” Dung Ân, hiện tại cô cảm thấy hạnh phúc không?”Dạ Dạ vung vãi hạt dưa khắp nơi, Dung Ân tức giận một tay cầm nó lên đến trước mặt, ” Tự mình đi chơi đi, lì lợm nữa để cho anh ta về trừng phạt ngươi.”Dạ Dạ co cổ lên, cổ thu lại xù lông, làm cả người tròn vo, hai mắt đen bóng phát sáng như hạt châu nhỏ, một cũng cũng không có ý tứ sợ hãi, thủ đoạn của Nam Dạ Tước tiểu tử sớm đã nếm qua, không phải là xách nó ra ngoài cửa đóng cửa lại sao, ai sợ ai. Dung Ân để nó lại trên mặt đất, giũ hết vỏ hạt dưa trên người xuống, lúc này mới nhìn Diệp Tử, ” Tôi cũng không biết, nói không ra, trong mắt của tôi, bất hạnh hay hạnh phúc cũng đã không còn quan trọng.”” Vậy cô đối với Nam tổng thôi, tôi nhìn ra được, anh ấy đối với cô rất tốt.”Dung Ân cười cười, trên mặt điềm tĩnh có chút ít trong trẻo lạnh lùng, “Anh ta có thể đối với người đàn bà nào cũng rất tốt, cô biết thứ không thể có nhất giữa chúng tôi là gì không?”“Là gì?”“Yêu,” ánh mắt Dung Ân đang hướng mặt đất ngước nhìn Diệp Tử, khóe miệng có chút vô lực tách ra, “Cùng với gia đình, Diệp Tử, cô cũng biết, làm phụ nữ, ai không muốn kết hôn chứ?”Mà Nam Dạ Tước cho không được.Ánh mắt Dung Ân âm u, trong lòng có chút buồn bực, cô nên xem thường, không phải sao? Làm sao lại có thể nói những lời vô nghĩ đó.Diệp Tử không nói gì nữa, những lời nói hẳn là nên dừng lại đúng lúc, cô vẫn hiểu được điều này.Chớp mắt, mùa thu hiu quạnh cũng đến, đây là thời điểm những cây bạch quả trong Ngự Cảnh Uyển nở rộ nhất, vàng tươi, nổi trội bên cạnh những cảnh trí kia, hết sức sáng mắt.Đúng lúc Nam Dạ Tước trở lại, mời vừa dùng xe, đã thấy bên trong vườn hai dáng người bận rộn không ngừng.Trên bàn dưới tàng cây bạch quả, bày biện nước trái cây cùng với đồ ăn vặt, Dung Ân mặc cái váy màu hồng phấn, đầu tóc buộc đơn giản sau ót, dường như đang lật qua lật lại cái gì, Vương Linh đem nguyên liệu nấu ăn từ trong mâm giao trong tay cô, Nam Dạ Tước đến gần nhìn kỹ, mới thấy hai người đang nướng đồ ăn. Dạ Dạ vây dưới chân Dung Ân không ngừng lượn vòng, cái mông nhỏ vểnh lên tới vểnh lên đi, liền thấy cái đuôi ngắn nhỏ ngoe nguẩy.” Dạ Dạ, đi ra đi.” Dung Ân dùng chân đẩy nó ra chút ít.“Gâu gâu –” tiểu tử lại còn trở lại, cặp chân ôm ở bắp chân Dung Ân, trong miệng nước miếng cũng muốn trào ra.Dung Ân lại tái diễn động tác mới vừa rồi, làm sao cũng dứt không ra, cô lật cánh gà trong tay, tưới nước sốt lên, lần này, mùi thơm càng nồng nàn, cánh dà bị nướng vàng óng, trên kệ nướng còn có hải sản, thịt bò , đùi gà các loại…, Vương Linh ở bên cạnh ép nước trái cây, quay đầu lại đã nhìn thấy Nam Dạ Tước đứng ở đó.Cô vừa muốn lên tiếng, người đàn ông liền khoát khoát tay, ý bảo cô không nên mở miệng.","title":"Ám Dục - Chương 90"}