<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Dạ Dạ, em không nghe lời chị sẽ nhốt em lại đấy”. Dung Ân bị Dạ Dạ quấn, chỉ có thể nhếch lên một chân, dáng vẻ rất vui vẻ, nhìn độ lửa, cô đem cánh gà bỏ vào trong mâm và đưa một cái lên nếm thử mùi vị.“Gâu gâu…”, tiểu tử thấy người ăn, chỉ có thể gương mắt nhìn, không còn ầm ĩ nhưng cắn ống quần cô sủa gâu gâu.Cô bị lôi kéo, không còn cách gì đành ngồi xổm người xuống. Thấy vậy, mắt Dạ Dạ sáng lên, bổ nhào nhảy dựng lên đem cánh gà trong tay cô đoạt lấy. Sau đó thân thể mập mạp ổn định chạy đi hướng ra xa. Không may là tiểu tử nhận biết phương hướng không tốt, hoặc do vận quá kém, đụng vào chân Nam Dạ Tước làm cánh gà trong miệng rơi ra. Người đàn ông xốc tiểu tử lên. Dạ Dạ bốn chân liền bất động , nháy đôi mắt tội nghiệp. Anh đem con chó nhỏ giơ ra trước mặt Dung Ân:-Em thật vô dụng, con chó bên cạnh cũng gây khó dễ cho em.“Gâu gâu…”Dung Ân nhận lấy con chó từ tay Nam Dạ Tước:-Anh cũng không sợ nó khó chịu sao mà xách nó lên như thế.-“Nghe nói qua một câu châm ngôn chưa, ‘từ mẫu nghiêm phụ’ ” Dung Ân cho con chó một cái cánh gà, để nó bên cạnh chơi:- Anh là ba của tiểu cẩu, vậy anh là cái gì?- Các cô gái không phải đều thích ôm con chó để nó gọi là mẹ sao?Nam Dạ Tước vén tay áo lên, đi tới bên cạnh vĩ nướng, thoa mật ong lên cánh gà. Dung Ân không khỏi mỉm cười:-Vậy anh thử kêu Dạ Dạ tới xem nó có chịu gọi anh là ba không?- Em có thể đổi tên khác cho nó không?- Người đàn ông buồn bực.-Nó cũng đã quen cái tên Dạ Dạ này rồi!Dung Ân đeo cái bao tay lên, đem cánh gà Nam Dạ Tước đã xâu xong bỏ vào đĩa, cô ngẩng đầu, nhìn chú chó đang vui mừng ăn : “Dạ Dạ, có phải không?”. Tiểu tử rất tán thành, lắc cái đầu, đuôi thẳng tắp đáp ứng. Cô câu hạ khóe miệng, vẻ mặt tự đắc, Nam Dạ Tước cúi đầu muốn đổi chủ đề:-Hôm nay nghĩ thế nào mà lại đi nướng thịt vậy?- Dù sao ở nhà nhàn rỗi không có việc gì. Vương Linh nói tiết trời phù hợp để làm tiệc nướng, tôi cũng nhất thời cao hứng nên để cô ấy ra ngoài mua nguyên liệu.Nam Dạ Tước thấy tâm tình của cô tốt lên, dĩ nhiên là rất vui vẻ. Cuối thu, tiết trời mát mẻ. Những cây bạch quả kia dáng dấp rất tốt, trông như bừng lên sức sống. Dù lúc được mang tới có chút bận tâm nhưng bây giờ đã sớm thích nghi. Dung Ân bận rộn chuẩn bị này chuẩn bị kia. Cô lấy salad trái cây,trải khăn bàn, chỉnh sửa lại ngăn nắp, Nam Dạ Tước cũng bận rộn giúp không ít, anh thích những lúc như vậy vì cô đối với anh không có đề phòng. Nhìn bóng lưng cô bày biện bát đũa, khóe miệng người đàn ông không khỏi cong nhẹ. Bộ dáng cô lúc này làm Nam Dạ Tước nghĩ đến một từ nhạy cảm đối với anh: “vợ”.Mà anh từ trước đến giờ không bận tâm đến chuyện lấy vợ, cho rằng, những người đàn ông tự nguyện trói buộc đều bị coi thường. Ai không thích tự do tự tại? Anh cũng chưa bao giờ cùng một ai chuẩn bị một bữa cơm lúc mặt trời lặn. Hơn nữa, là anh tự nguyện bị kêu đi sai bảo.-Vương Linh, em ngồi xuống cùng ăn đi!- Dung Ân kéo cô gái để cô cùng ngồi dưới gốc cây- Hôm nay công lao là của em một nửa.-Dung tiểu thư, không được. Trong phòng bếp còn đồ ăn buổi trưa, em vào ăn là được.-Bảo cô ngồi xuống thì ngồi đi.- Nam Dạ Tước đem từ trong nhà ra một chai rượu đỏ, cạnh đó còn đồ hải sản trên vĩ nướng đang chờ chín.Trên bàn bày rất nhiều đồ ăn, có thêm 3 người nữa ăn cũng không hết. Dung Ân nếm thử mùi vi, hương vị ngọt ngào truyền trong miệng. Dạ Dạ nằm bên chân, ngoài miệng ăn còn trơn bóng, dưới lòng bàn chân, lá cây sột soạt.Đã uống vài ngụm rượu đỏ, Dung Ân hơi say, đáy mắt ẩn giấu nhàn nhạt hơi nước. Nam Dạ Tước ngồi bên cạnh cô, đôi mắt có hồn, hẹp dài, xuyên thấu qua ly thủy tinh mờ mịt màu đỏ nhạt nhìn hướng đối diện khuôn mặt này. Màu da cô trắng noãn, vì chút men rượu, hai má hiện ra ửng đỏ, ngay cả vành tai cũng hiện lên một sắc màu đáng yêu. Cô đem lấy ly rượu chuyển sang Nam Dạ Tước, cũng giống anh, cô nhìn ra ngoài, cách mấy tầng nhộn nhạo, bon họ có thể nhìn rõ ràng đáy mắt nhau, thâm thúy sáng ngời có thể soi rõ bóng dáng đối phương. Dung Ân cười, cánh môi người đàn ông cũng nâng lên hấp dẫn tạo thành một đường cong, làm lòng người cũng thoải mái. Vương Linh nhìn cảnh tượng này, trên mặt cũng cười lên, cô vội vàng cúi đầu giải quyết tiếp thức ăn trong mâm.Nam Dạ Tước tận hưởng thời khác như vậy nhưng cũng không muốn cho cô uống nhiều. Ngón tay anh thon dài ở mép chén đặt xuống:-Tôi bảo Vương Linh lấy cho em một ly nước hoa quả!Dung Ân đẩy tay anh ra. Cô uống cũng không nhiều. mỗi lần cũng nhấp qua rồi dừng lại. Vương Linh đứng dậy xem hải sản trong giá nướng đã chín chưa. Dung Ân nuốt rượu xuống, tầm mắt mông lung: “Nam Dạ Tước, tôi nhớ mẹ!”. Đây là lần đầu tiên cô thổ lộ với anh tâm trạng, nói rằng cô nhớ mẹ. Người đàn ông tâm trạng không khỏi hân hoan, vội vàng tiếp lời:-Ân Ân, ngày mai tôi sẽ đón mẹ em qua đây!-Không thể được…- Cô đem ly rượu để lên bàn, xem ra có chút say, đem mặt mình gối lên cánh tay, ánh mắt vô hồn- Mẹ nhìn thấy bộ dáng này của tôi sẽ không dễ chịu. Bà nếu không nhìn thấy cũng tốt, có thể giả bộ như không có chuyện gì, bà ấy sẽ không hi vọng tôi sống như thế này, sẽ không đâu.Mẹ Dung Ân mặc dù không nói gì nhưng Dung Ân biết, bà biết rõ mọi chuyện, chỉ sợ nói ra làm cô càng khó xử. Hơn nữa cũng bất lực nên mới giả bộ chẳng có chuyện gì. Nam Dạ Tước môi mỏng mím lại, ngón tay nhẹ nhàng lắc lư ly rượu , anh tránh tầm mắt, chốc lát suy nghĩ sâu xa:-Ngày mai em có thể đi gặp mẹ. Nhưng, Ân Ân, trước khi trời tối em phải quay lại.Dung Ân ngẩng đầu lên: “Anh chịu để tôi ra ngoài một mình?”-Em có thể để mẹ em ở lại đây cho gần, phòng ở tôi có, buổi tối em quay lại đây là được.Kể từ khi bà của Tư Cần qua đời, Dung Ân hay nhớ đến mẹ, có lúc nghĩ đến không ngủ được. Cô đẩy nhẹ điện thoại, cũng không chờ chuông bên kia, bèn cúp máy. Mẹ là người thân duy nhất của cô, cũng giống bà nội là người thân duy nhất của Tư Cần. Nhưng từ khi bà mất, cô không biết Tư Cần phải làm sao để chấp nhận chuyện này.-Được, tôi sẽ quay về.Vương Linh bưng đĩa hải sản tới, Dung Ân nghiêng người lấy tay lau khóe mắt ươn ướt.-Cậu chủ, Dung tiểu thư, mọi người ăn trước đi rồi tôi lấy cho mình sau.Bên ngoài Ngự Uyển Cảnh, mấy chiếc xe chiếu đèn đi tới, lượn qua mấy vòng sau đó mở cửa trực tiếp đưa xe vào. Dẫn đầu là Tiếu Bùi mang theo cô bạn gái xinh đẹp, gợi cảm bên cạnh. Theo sau là mấy người bạn chơi bời của Nam Dạ Tước. Nơi này bọn họ từng qua tụ tập ăn uống nên rất quen thuộc.-Ôi, hôm nay có người nhàn hạ thoải mái đây? Tước thiếu , cậu thật không phải, có chuyện tốt cũng không gọi bọn ta tới.-Đi- Nam Dạ Tước không nghĩ bọn họ đột nhiên đến- Ở đâu mát mẻ thì ở lại chỗ đó đi.-“Chậc chậc”- Tiếu Bùi nắm vai bạn gái, lợi dụng vuốt ve da thịt, hắn đi tới trước bàn, ánh mắt quét qua một lượt- “ô ô u, thật nhìn không ra à…”Nam Dạ Tước đặt ly rượu xuống, để tay lên mặt bàn:-Cậu có phải ăn no rỗi việc hay không? Chơi nữ nhân đến chỗ ta làm gì?“Đừng như vậy chứ.” Mặt Tiếu Bùi thần sắc vô tội, tầm mắt thâm ý quét qua Dung Ân:-Là chị dâu nhỏ hẹn chúng ta chơi, bên ngoài không nhìn thấy cậu nên muốn qua thăm một chút xem cậu đang làm gì. Thật không ngờ cậu có mỹ nhân trong ngực nên ném chúng ta ra sau rồi.Mấy người sau tiến lên, Tiếu Bùi càng không một chút khách khí, ngồi xuống ghế. Dung Ân ngẩng mặt lên thấy theo sau là Hạ Phi Vũ. Nam Dạ Tước thần sắc ảm đạm đi xuống, mi giác chứa đựng u ám.-Chị dâu nhỏ tới rồi, ngồi xuống đi.- Tiếu Bùi đứng dậy tới chỗ Hạ Phi Vũ, đẩy cô tiến lên ngồi đối diện với Dung Ân. Bọn họ là cố tình muốn nhìn kịch hay. Tình cảnh hai người phụ nữ tranh giành người đàn ông này cũng không phải lần đầu tiên họ thấy.- Tước, Dung Ân- Cô ta chào hỏi lạnh nhạt.Dung Ân tay đặt trên đầu gối nắm chặt lại, nét mặt của cô ta, có thể lạnh nhạt như vậy, đụng chết người, buổi tối còn có tâm trạng đi chơi. Hai mắt cô nhìn thẳng, con mắt sáng trong, lạnh lẽo, tầm mắt chăm chú nhìn. Hạ Phi Vũ không khỏi rùng mình, muốn quay mặt đi, nghĩ thầm hay là nhìn thẳng nhìn thẳng, không muốn bị Dung Ân lấn áp.-“Quản lý Hạ” – Hai tay Dung Ân đặt ở đầu gối run run lên, cô sợ mình sẽ ức chế không được đứng lên đánh cô ta- “Một cái mạng chỉ giá trị 32 vạn, thật tiện lợi.”Hạ Phi Vũ sắc mặt trong nháy mắt trở nên trắng bệch, bờ môi run rẩy. Sau khi xảy ra chuyện, cô mỗi đêm đều gặp ác mộng. Mọi người trong gia đình tìm mọi cách xua đuổi bóng ma trong ác mộng của cô. Qua nhiều ngày cô quả thật không còn sợ như vậy nữa . Bạn bè thân quen không ai dám nhắc đến chữ tai nạn xe cộ trước mặt cô. Hai mắt Hạ Phi Vũ đỏ lên, chừng như sắp khóc. Cô nhìn Nam Dạ Tước bên cạnh Dung Ân, lại thấy anh chỉ cúi đầu uống rượu, cũng không tỏ ý nói đỡ cho cô:-Chuyện kia là tôi không cố ý, hơn nữa tôi đã nhận sự trừng phạt rồi, còn muốn thế nào nữa?-“Vậy cũng coi là trừng phạt sao” – Dung Ân nghiến chặt răng – “Bỏ ra chút tiền coi như là trừng phạt à? Hơn nữa tôi còn chưa nghe cô nói qua một câu xin lỗi, Hạ Phi Vũ, cô còn có lương tâm sao?”-Dung Ân, cô… rốt cuộc cô muốn gì?Mọi người xung quanh nhìn hai người. Dung Ân không thấy gì nhưng Hạ Phi Vũ thì chỉ muốn tìm kẽ mà chui xuống-Tại sao cô nói tôi như vậy, người đó có quan hệ gì với cô chứ?-Bà ấy là bà của tôi!Cuối cùng Dung Ân không kìm chế được, nước mắt rơi xuống. Hạ Phi Vũ nghe xong, ánh mắt giấu giếm sự giật mình, ngay sau đó ánh mắt chuyển thành bi thương. Không trách được Nam Dạ Tước sau chuyện này không nhúng tay vào nữa, hóa ra là vì Dung Ân.Anh ta vì Dung Ân nên có thể trơ mắt khoanh tay đứng nhìn cô bị dẫn vào đồn cảnh sát. Loại khoanh tay đứng nhìn này còn đáng sợ hơn cơn ác mộng bám lấy cô trước kia.Hạ Phi Vũ không nói gì, chỉ cúi đầu. Bọn Tiếu Bùi thấy chuyện này chuẩn bị bế tắc, vội đi ra giảng hòa, “Này, gì thế này, tiểu bảo mẫu, không thấy chúng tôi mấy người sống trơ trơ ngồi đây sao? Lấy một ít thức ăn tới đây.”Vương Linh bưng nước trái cây mới ép đến, mỗi người một ly.Trong mắt Hạ Phi Vũ rưng rưng, vừa muốn bưng ly nước trái cây lên, Dung Ân lại đứng dậy trước một bước, chụp lấy cái ly trước mặt cô, đem chất lỏng màu cam kia tưới từ đầu Hạ Phi Vũ tưới xuống, “Cô cũng xứng sao?”“A —— ” Thảm hại cộng thêm nước lạnh như băng khó chịu, Hạ Phi Vũ kêu ra tiếng, khóc nhìn về Nam Dạ Tước, “Tước —— “Dung Ân nhớ đến lời bác sĩ nói, lúc bà lão được đưa đến, toàn thân cũng không có mấy khúc xương còn nguyên vẹn, cô thật không hiểu, bà nội chết rồi, tại sao Hạ Phi Vũ có thể khỏe mạnh như vậy hiện ra trước mặt mình? Chẳng lẽ, có tiền thật có thể đem mạng người ra đùa giỡn đứng giữa vỗ tay sao? Dung Ân cực kỳ đau lòng, tổn thương thật vất vả bình phục , lại bị kích động, cô nghiêng người, hai tay túm lấy tóc Hạ Phi Vũ ép cô ta lên bàn, sau khi kéo đến, nện xuống, ” Để cho cô dập đầu lạy bà nội cũng là làm ô uế đường luân hồi của bá, Hạ Phi Vũ, cô sẽ chết không được tử tế!”Bộ dạng này của Dung Ân, so với những mụ đàn bà chanh chua còn ghê gớm hơn, Tiếu Bùi nhìn miệng mở thành chữ O, đã nghe được tiếng va chạm đùng đùng. Bạn gái hắn há hốc mồm, cũng thấy thê thảm không nỡ nhìn, giống như là chính mình bị đánh, nhíu mày lại chặt.“Ân Ân —— ” đi ra ngoài ngăn lại , vẫn là Nam Dạ Tước, tiếp tục như vậy sợ sẽ xảy ra chuyện, anh kéo hai tay Dung Ân, ” Được rồi, được rồi.”Trên cái trán nhẵn bóng của Hạ Phi Vũ, máu chảy ra ngoài, ứ đọng một mảng lớn.Nam Dạ Tước từ phía sau lưng ôm lấy Dung Ân, cô dùng sức giãy dụa, giống như kẻ điên, đồ ăn và thức uống được chuẩn bị tỉ mỉ trên bàn cũng bị cô đá ngả lăn trên mặt đất, Hạ Phi Vũ hai tay che mặt, lớp trang điểm trên mặt cũng nhem nhuốc, cô ta ủy khuất ngồi ở đó, nhún bả vai, , điềm đạm đáng yêu, thả tay xuống hai mắt đỏ bừng nhìn người đàn ông, ” Tước… Thật xin lỗi, em vốn là không muốn tới…”Mắt Nam Dạ Tước u ám, đáy mắt hiện lên mấy tầng điên cuồng nóng nảy, tiếng khóc Hạ Phi Vũ cực kỳ nhỏ, cô được nuôi dạy, cho dù có ủy khuất thế nào cũng sẽ không giống Nam Dạ Tước khóc lóc om sòm, người đàn ông nhìn gương mặt này anh đã từng có chút mê mẩn, đột nhiên cảm thấy, có chút mệt, anh quay đầu đi chỗ khác, vẻ chán ghét từ đáy mắt dâng lên.Trường hợp như vậy, Hạ Phi Vũ vốn dĩ có thể tránh được.Anh không thích phụ nữ quá suy tính như vậy, huống chi, suy tính này lại biểu hiện quá rõ ràng, Hạ Phi Vũ lần này sai lầm thật lớn.Nam Dạ Tước lạnh nhạt làm cô ta không yên lòng, vốn muốn mượn tay những người bạn kia thử một chút xem vị trí của mình trong lòng anh, nhưng thử một lần này, làm cô ta hối hận không thôi, quả thật là tự rước nhục vào người, lại còn đưa mặt cho người khác đánh.Cô ta vì Dung Ân mà trên người đã ăn thiệt thòi không ít, mà mỗi lần, cô ta lại còn không thể hoàn thủ.Nam Dạ Tước ôm Dung Ân rời đi, đám người Tiếu Bùi tận mắt thấy trò khôi hài này, tất cả đều là hai mặt nhìn nhau, có người không sợ chết , ” Tước thiếu, cậu không đúng với anh em rồi, ôm phụ nữ đi mất…”“Biến, mẹ các ngươi, biến cho ta.” Người đàn ông rống giận cũng không quay đầu lại, “Nên cút đi đâu thì cút đến đó chơi cho đã đi, tôi tới tính tiền, toàn bộ cút!”Sặc.Tiếu Bùi trợn mắt hốc mồm, bên này Hạ Phi Vũ còn đang khóc, hắn sờ sờ lỗ mũi,đây cũng không phải kết cục tốt, ” Chị dâu nhỏ, chúng ta vẫn là nên đi thôi, Tước không để cho ở lại nơi này đâu.”Nam Dạ Tước đem Dung Ân ôm lên lầu, cô đã không khóc không làm khó nữa, anh đặt cô lên giường, sắc mặt anh rất kém, thật vất vả mới có cơ hội như vậy, toàn bộ cho lũ đó phá hư, sớm không đến muộn không đến, mẹ kiếp.Dung Ân ngồi ở mép giường, hai tay rủ xuống ở hai bên, đầu cũng vùi thấp.Nam Dạ Tước đứng dậy, vừa muốn nhấc chân đi phòng rửa tay, thắt lưng lại bị một đôi tay giữ lại, anh xoay người sang chỗ khác, Dung Ân thuận thế liền đem mặt chôn ở trước ngực anh.Áo sơ mi mỏng lúc cô sát lại thành một mảng lớn, bộ ngực nóng hổi vô cùng, nước mắt rất nhanh bị vải vóc hấp thụ đi vào, Dung Ân hé miệng, ở trước ngực anh cắn một cái, nhưng là không mạnh, chẳng qua chỉ lưu lại một chút dấu răng.Tay nhỏ bé dùng sức ôm chặt lưng anh, Dung Ân ngẩng đầu, hai con mắt hồng hồng .Trên mặt còn dấu vết vừa khóc, cô vươn thẳng bả vai, mũi cũng đỏ bừng.Nam Dạ Tước vươn tay, che kín ánh mắt của cô, lại khẽ lau nước mắt cô, lòng bàn tay xoa xoa trên mặt cô, cho đến gần mũi, động tác vẫn mềm mại như cũ, Dung Ân vội muốn đem mặt quay chỗ khác, lại bị Nam Dạ Tước quay trờ về, một tay ôm chặt người cô, một tay kia nắm được mũi cô, đem hỗn hợp chất lỏng cùng nước mắt lau đi.Dung Ân mặt bỗng nhiên tựu đỏ, toàn thân không được tự nhiên, nghĩ muốn đẩy ra, Nam Dạ Tước cũng không để cho, cô ngừng lại hơi thở, “Buông ra, tự tôi làm.”Rất bẩn.“Em nhìn em xem, dơ bẩn so với con chó ngoài kia còn bẩn hơn.”” Mỗi ngày tôi đều tắm cho Dạ Dạ.”Sau khi Nam Dạ Tước lau khô sạch sẽ trên mặt cô mới buông tay ra, Dung Ân đi rửa mặt, người đàn ông cũng đi theo vào, lầu dưới truyền đến tiếng còi ô tô, bọn Tiếu Bùi đã đi rồi.Dung Ân rữa mặt, sau khi bình tĩnh lại, sắc mặt khôi phục lại trắng hồng như trước, hô hấp, lộ ra mùi rượu thơm ngào ngạt ở cổ, cô gẩy đầu tóc tới sau ót, nghiêng người xuống, cần cổ hiện ra da thịt nọn mịn, Nam Dạ Tước nghiêng người trên bồn rửa tay, hai mắt theo đường cong duyên dáng trên cần cổ của cô mà u ám, anh từ từ cúi người, cảm giác được nguồn nhiệt bỗng nhiên đến gần, Dung Ân nghiêng đầu đi, không thể nhìn thêm gương mặt hoàn mỹ này thêm chút nào nữa, xoay người đi ra ngoài.Nam Dạ Tước nhìn bóng lưng của cô, mấp máy môi mỏng, khom lưng rửa sạch hai tay. Đi ra ngoài , Dung Ân cũng không ở trong phòng ngủm chỉ nghe được tiếng nói từ lầu dưới.“Dung tiểu thư, em chuẩn bị cho chị một ít thức ăn nhé.”Dung Ân đi vào bếp, mở tủ lạnh, đem đồ ăn thừa buổi trưa bưng ra, ” Nhửng thứ này hâm nóng là được, phía ngoài trên lò nướng không còn gì sao?”“Có ạ, em để lên đó một ít cánh gà cùng cá mực.”“Tốt, đủ rồi. ” cô ngẩng đầu, liền thấy Nam Dạ Tước đứng ở cầu thang, Vương Linh nhận lấy món ăn trong tay cô đi hâm nóng, Dung Ân đi ra vườn, chuẩn bị đem đồ ăn còn lại vào trong nhà.Đống hỗn độn lúc trước, Vương Linh còn chưa kịp dọn dẹp, nước trái cây, đồ uống, cái mâm, xiên que, đồ ăn thức uống rơi vãi tràn đầy mặt đất, Dung Ân cầm cái giỏ bằng mây đan bên cạnh bắt đầu dọn dẹp, Nam Dạ Tước ngồi xổm người xuống, cầm tay cô, “Vào đi thôi, ngày mai tôi cho người đi tới quét dọn.”“Không cần. ” Cô đem những mạnh vỡ thủy tinh bỏ vào rổ, Nam Dạ Tước bất đắc dĩ cũng ngồi xổm xuống, Dung Ân nhìn thấy những ngón tay thon dài trên đất, trong lòng có chút buồn bực khó chịu nói không ra, ” Anh vào đi.”Nam Dạ Tước nhặt lên miểng thủy tinh chén, bỏ vào trong rổ trong tay cô.Dung Ân ngồi xổm ở đó, bất động, một hồi lâu sau ngẩng đầu, ánh mắt trong vắt phát sáng “Nam Dạ Tước, anh như vậy, tôi cảm thấy không quen.”Thậm chí, có chút chân tay luống cuống.Tròng mắt người đàn ông đen nháy, lộ ra giữa ban đêm độc nhất chỉ là yên tĩnh, ” Tôi làm sao?”“Nói không ra “, Dung Ân lắc đầu, “Dù sao làm tôi thấy không quen.”Nam Dạ Tước mỉm cười, “Ân Ân, tôi đã sớm nói, em yên tâm ở bên cạnh tôi, tôi sẽ đối tốt với em.”","title":"Ám Dục - Chương 91"}