<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 33: Vô Thượng Chi Hỏa ​.\r\n\r\n    -Vẫn còn nhiều bí thư cổ tịch mà Tinh Hồn chưa tham ngộ. Tu vi gần đây đại tăng, thiên tư ngày càng cao, nghĩ cũng nên tham ngộ nhiều hơn các cổ thư. Suy nghĩ một hồi, liền chọn ra một quyển bí tịch có tên là Vô thượng chi hỏa chân quyết.\r\n\r\n    Nghĩ rằng sau khi đại hội luyện đan kết thúc, thì mình cũng phải chế tạo ra một số bảo vật để hộ thân. Cần thiết nhất chính là nâng cao phẩm cấp của Quần tiên các và Phục long đỉnh.\r\n\r\n    Quần tiên các phải nâng cao phẩm chất lên, để còn có thể đáp ứng nhu cầu tu luyện của mình. Còn Phục long đỉnh dùng để luyện đan cùng pháp bảo, nếu như phẩm cấp thấp thì không thể luyện ra đồ tốt được.\r\n\r\n    Lại nói về Quần tiên các, đối với pháp bảo này Tinh Hồn rất đau đầu. Mặc dù vừa có thể phòng ngự lẫn tấn công, thế nhưng nó lại quá bị động, xuất ra cũng tốn khá nhiều nguyên khí để sử dụng. Bởi vì Quần tiên các không có tâm trận làm chủ. Mà tìm được thứ có thể làm tâm trận thì rất khó kiếm. Bản chất Quần tiên các chính là Tiên thiên linh bảo, được tạo ra từ một phần của Bất chu sơn, một linh bảo vô thượng của tiên giới, bất cứ tiên nhân nào cũng luôn thèm khát. So với Tiên thiên linh bảo Phiên thiên ấn của Thập nhị kim tiên Quảng Thành Tử tuy cũng cùng một nguồn gốc nhưng phẩm cấp lại vượt xa hơn rất nhiều.\r\n\r\n    Chỉ là, hiện giờ chính Quần tiên các cũng đang bị phong ấn, chưa thể phát ra thiên uy chi lực của nó. Không chỉ có Quần tiên các, mà tất cả các bảo vật mà Tinh Hồn lấy được trong Hắc ám động phủ, đều đang bị thiên đạo phong ấn. Với thực lực hiện giờ của Tinh Hồn, nếu như nói các Tiên thiên linh bảo kia là một con trâu, thì ngay cả một cộng lông Tinh Hồn cũng không chạm tới được. Nói ra thì đúng là bi ai. Nhưng chỉ là hiện tại mà thôi, trong tương lai không ai có thể nói trước được điều gì.\r\n\r\n    Nói đến tâm trận của Quần tiên các, muốn làm tâm trận thì phẩm chất của vật làm tâm trận không được kém hơn Quần tiên các. Có thể lấy hồn cốt ma thú làm tâm trận, nhưng chí ít con ma thú đó cũng phải là Thượng cổ Hồng mông ma thú thì mới được. Hoặc cũng có thể dùng thần mộc để làm tâm trận, và cũng tương tự như hồn cốt ma thú. Nếu như muốn ép thứ hạ đằng làm tâm trận, chủ nhân nhẹ thì bị nội thương, nặng thì tàn phế cả đời, thậm chí còn dẫn đến vạn kiếp bất phục. Còn về phần thứ xấu số bị ép làm tâm trận, thôi khỏi nói nhiều, trực tiếp bốc hơi đếm số luôn.\r\n\r\n    Mà Tinh Hồn lại không biết đến điều này. Nhưng cũng may Tinh Hồn đối với đa số mọi chuyện đều không quá cố chấp, cứ thuận theo tự nhiên. Âu cũng là một điều may mắn.\r\n\r\n    Về phần quyển cổ thư tên Vô thượng chi hỏa chân quyết kia. Bởi vì tu vi đã cao, nên cũng cần thay đổi hỏa hệ một chút. Trước đây tuy đã là Tông sư đan dược, nhưng chỉ có thể sử dụng được Tam muội chân hỏa. Tuy so với hỏa hệ của Võ giả thì xếp vào loại dị hỏa cao cấp, nhưng so với tên Tiên giới thì chỉ là hạng hạ đẳng.\r\n\r\n    Giờ tu luyện trước, vừa củng cố hỏa hệ, lại là bước tiến đầu tiên để, làm tiền đề cho sau này sử dụng loại dị hỏa mạnh nhất Tam giới.\r\n\r\n    Thời gian nhanh chóng trôi qua, ở bên trong tiên các thì đã gần một tuần, thế nhưng bên ngoài chỉ trải qua một đêm mà thôi. Quả thật là Tiên thiên linh bảo, rất kỳ diệu.\r\n\r\n    Tinh Hồn trải qua tu luyện, cũng đại khái nắm bắt được cách sử dụng Vô thượng chân hỏa, nhưng không thể tùy tiện sử dụng được. Trong trường hợp xấu nhất có thể bị phản phệ trở lại, nên tốt nhất vẫn nên sử dụng Tam muội chân hỏa. Còn về phần đại hội luyện đan sắp diễn ra, đành phải sử dụng Hư viêm hỏa của Thiên Lam thần điện, khỏi phải gây sự chú ý.\r\n\r\n    Trước đây ở Dược viên, Tinh Hồn được chính trưởng lão Tạ Bằng truyền pháp quyết, so với các đệ tử khác thì đúng nguyên bản hơn. Nhưng Tinh Hồn thì chả quan tâm làm gì, chỉ nghe qua một lần là có thể làm được, mà còn làm tốt hơn so với Tạ Bằng ấy chứ. Bởi phẩm chất Hư viêm hỏa quá thấp nên Tinh Hồn không có để tâm, nhưng đối việc xuất môn lần này khá hữu ích. Nên trong đầu thầm nhớ lại khẩu quyết. Và chỉ tốn thời gian nửa khắc, đã tùy ý sử dụng Hư viêm hỏa. (định là mất khoảng ba phút thôi, nhưng thôi, buff quá cũng không nên :3)\r\n\r\n    Bỗng nhiên từ phía ngoài, có một giọng nói ôn nhu, nói:\r\n\r\n    - Hồn ca, ngươi có ở bên trong không?\r\n\r\n    Tinh Hồn thu lại hỏa diễm, rời khỏi giường, nói:\r\n\r\n    - Có ta. Đợi một chút ta ra mở cửa.\r\n\r\n    Một tiếng *cọt kẹt* vang lên, cánh cửa đã được mở ra. Trước mặt Tinh Hồn chính là đại mỹ nhân Tô Hân Nhi. Hôm nay, nàng mặc một bộ y phục màu hồng, cổ áo mở ra, hiện ra một khe núi thật sâu, khuôn mặt giống như bông sen, lông mày như lá liễu. Da thịt trắng như tuyết, mái toc đen búi lên, đôi môi đỏ tươi, thân hình mang theo một hương vị yêu kiều, thật đúng là một tuyệt đại mỹ nhân.\r\n\r\n    Tinh Hồn say đắm nhìn nàng, khiến cho khuôn mặt trắng như ngọc của nàng hơi đỏ lên, nghịch ngợm nói:\r\n\r\n    - Nhìn cái gì chứ, muốn chết hả?\r\n\r\n    Tinh Hồn cười trừ, nói:\r\n\r\n    - Cũng tại nàng đẹp quá nên ta mới không kiềm được. Thất lễ rồi. Mà nàng tìm ta có chuyện gì thế?\r\n\r\n    - Ở trong Vạn bảo tông chán quá. Ta muốn ra ngoài chơi, Hồn ca, đi cùng ta chứ? – Tô Hân Nhi hỏi,\r\n\r\n    - Cũng được. Để ta chuẩn bị một chút. – Tinh Hồn gật đầu một chút.\r\n\r\n    Sau đó, Tinh Hồn và Tô Hân Nhi hai người sánh vai ra phố, hòa vào dòng người tấp nập.\r\n\r\n    Đường phố mấy hôm nay rất đông, mà khách điếm cũng chật phòng. Bởi vì thời điểm diễn ra đại hội chỉ còn mấy ngày, nên lượng người đến đây càng lúc càng nhiều. Mà Vạn bảo tông cũng không thể đón tiếp hết tất cả được, nên họ đành phải trọ ở khách điếm trên phố. Vạn bảo tông đối với bọn họ cũng khá chu đáo, chi trả đến hai phần ba chi phí ăn ở. Điều này cũng khiến cho danh tiếng của Vạn bảo tông tăng lên không ít.\r\n\r\n    Trên phố lúc này cũng có không ít đệ tử Vạn bảo tông và binh lính . Để đảm không có gì bất trắc xảy ra, Vạn bảo tông phải hợp tác với quan phủ , thắt chặn an ninh trong Thái dương thành.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 33: Vô Thượng Chi Hỏa ​."}