<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Dung Ân để chiếc ly xuống, vừa lúc cảm thấy trên tay ẩm ướt nhơn nhớt, muốn đi lên lầu hai rửa tay, cô cầm túi xách, quán trà này được trang trí tao nhã đơn giản, cửa sổ đều được chạm khắc nghệ thuật cổ điển, mỗi nhân viên phục vụ mặc đồng phục sườn xám, dáng người xinh đẹp, nụ cười ngọt ngào, sang trọng cho tới phòng vệ sinh, đi ra ngoài, qua hành lang liền nghe thấy tiếng cãi vã từ trong phòng cuối cùng truyền tới.Mặc dù cố gắng đè ép nhưng tiếng nói của Tư Mạn hầu hết xuyên qua khe hở của cánh cửa không đóng hết truyền tới.Dung Ân tới cửa, ngón tay khẽ đẩy cửa, tạo ra một khe hở nhỏ, Trần Kiều cùng Tư Mạn ngồi đối diện, người sau cởi bỏ mũ, nhưng còn đeo kính.“Anh nói đi, rốt cuộc thì anh cho Diêm Việt uống thứ gì?”Trần Kiều chậm rãi đợi trà ngấm mới uống, đem chén trà để lại trên bàn: “ Ngày đó, Việt lại không thể đưa đi bệnh viện, bác sĩ cũng là cô tìm đến, tôi chỉ đưa cho anh ta chút thuốc giảm đau nhập khẩu mà thôi, bác sĩ kia cũng không nói thêm gì sao?”“Trần Kiều,anh đừng có gạt tôi” , giọng của Tư Mạn có chút hoảng loạn, hai tay đặt trên mặt bàn, nắm thành quyền, “ Thuốc giảm đau chắc chắn sẽ không có chất gây nghiện, hiện tại, Việt đã nghiêm trọng đến độ một ngày không uống thì ngủ cũng không yên, mấy ngày nay, chuyện của công ty cũng đều giao lại cho bác Diêm , người cũng càng ngày càng tiều tụy, rốt cuộc anh cho anh ấy uống thứ gì?’“Tôi nói với cô rồi, cô lại không tin, vậy cô dẫn anh ta đi bệnh viện làm kiểm tra chẳng phải sẽ biết sao?”Tư Mạn hừ nhỏ, cô rất rõ ràng, lúc trước cái gọi là thuốc giảm đau anh ta cho Diêm Việt uống vào,thật sự có cái gì, hoàn toàn nói không rõ, báo chí nói về việc Diêm Việt hút ma túy mới dần chìm xuống, nếu lúc này lại truyền đi lời nào.., cô thật sự yêu người đàn ông này sâu sắc, cũng đừng muốn có cơ hội kịp trở tay.“Anh không cần nói dối, Trần Kiều”. Tư Mạn hôm nay đã đem mấy viên thuốc cuối cùng còn dư lại đưa cho bác sĩ kia, chỉ đợi buổi tối báo cáo: “ Có phải thuốc giảm đau hay không, tôi tự sẽ biết, đến lúc đó, nếu thật sự anh lừa tôi… tôi sẽ không bỏ qua cho anh.”“Ha ha” Người đàn ông cười yếu ớt, con mắt tàn nhẫn đúng là Dung Ân chưa từng thấy qua, trong trí nhớ của cô, Trần Kiều đứng ở dưới cây nói mình yêu cậu, ấm áp và trong sáng, trong mắt của cậu ấy có ánh sáng ấm áp mà tuyệt đối không thể nào là loại này, đen sẫm một mảng, Dung Ân cảm thấy người đứng dưới bóng cây lê hình như càng ngày càng xa rồi, từng cánh hoa như vương vấn cũng đã trở nên mờ mịt.. Cô dựa lưng vào vách tường, còn muốn chạy đi, sợ rằng nghe nữa sẽ không chịu nổi nhưng lúc này hai chân nặng như chì, không thể di chuyển được.“ Cô đừng quên, lúc trước Diêm Việt là như thế nào trở lại bên cô.” Là tiếng nói chuyện như cũ của Trần Kiều“ Đừng nói nữa!” Tư Mạn ngắt lời: “Không cần phải nhắc lại.”“ Lúc trước, nếu không phải cô đem những hình chụp kia tung ra, Diêm Việt đã sớm gắn bó cùng người khác rồi, Tư Mạn cô có thể có được cái gì? Hả? Còn muốn không buông tha tôi,cô có nghĩ tới điều này không? Nếu tôi đem chuyện này nói cho Diêm Việt, anh ta sẽ làm gì?” Trần Kiều đắc ý mà nhìn Tư Mạn sắc mặt trở nên trắng bệch mà không có chút huyết sắc nào, từ trong túi áo lấy ra một điếu thuốc, trong trí nhớ của Dung Ân, Trần Kiều không hề hút thuốc lá. “Anh ta nhất định sẽ đạp cho cô một cước, sẽ trở lại theo đuổi Dung Ân, cô biết đấy, anh ta đúng là không thể từ bỏ được cô ấy, Tư Mạn, cô định tính thế nào?”“Không, xin anh đừng nói” Tư Mạn hai tay che mặt, đem kính râm tháo xuống đặt ra phía sau, lời như vậy, đối với cô mà nói đúng là quá tàn nhẫn, cô hiểu rõ, Trần Kiều nói không sai, nếu để cho Diêm Việt biết chuyện này cô thật sự không còn gì nữa.“ Cho nên, tôi sẽ giữ bí mật giúp cô.”“ Lúc trước, Nam Dạ Tước sai người chụp ảnh tôi, nhưng những ảnh kia đều trả lại cho tôi, nói là dạy cho tôi một bài học, nếu không phải trong lúc vô tình bị anh phát hiện, tôi đã sớm đem những thứ đó hủy đi, là anh, anh nói như vậy, có thể làm Diêm Việt hoàn tâm chuyển ý..”“ Đúng” Trần Kiều hít một hơi thuốc lá, gẩy cho tàn thuốc rơi xuống. “Nhưng là ai sẽ tin tưởng lời cô nói, cô cũng phải có dũng khí chính mình thừa nhận mới được.”Tư Mạn á khẩu, bí mật này, cô dù chết cũng phải bảo vệ, Diêm Việt có thể không yêu cô, nhưng không thể không chịu nhìn mặt cô. “ Hôm nay tôi mới ý thức tới, một chiều này của anh, có thể nói là một mũi tên trúng hai đích, vừa làm cho Diêm Việt tờ bỏ Dung Ân lại dụ dỗ được Nam Dạ Tước, thì là anh mới là người ngư ông đắc lợi.”“Nói như thế nào tùy cô” Trần Kiều không có kiên nhẫn cùng cô dong dài, dập tắt điếu thuốc, trong túi quần tây trang lấy ra một lọ thuốc đưa choTư mạn “ Tôi nghĩ hiện tại anh ta đã không thể không có cái này rồi, tôi mang tới giúp cô, đợi khi nào sắp hết, bất cứ lúc nào cô cũng có thể kêu tôi mang đến.”Hành động này của hắn đã chứng minh suy đoán lúc trước của Tư Mạn, cô nhìn thẳng chằm chằm vào lọ thuốc kia, khẽ nhếch miệng, hơi nước từ trong ánh mắt biến thành thanh kiếm sắc bén đâm về phía Trần Kiều. ”Trần Kiều, anh thật sự cho anh ấy uống loại thuốc này? Anh ấy là anh họ của anh mà, anh vẫn còn là người sao?”“ Cô muốn để cho tất cả mọi người nghe thấy sao?” Người đàn ông nói xong, liền đứng dậy.Tư Mạn hiện tại đã không còn chút hình tượng nào, cô ân hận lúc đầu đã phạm sai lầm, quơ lấy ly trà sữa bên cạnh hất toàn bộ vào khuôn mặt người đàn ông, Trần Kiều không chút tức giận, rút khăn giấy ra lau sạch nước đọng trên mặt “ Cô muốn bây giờ nói ra chân tướng cũng được, tôi dù sao cũng không sao cả.”. Anh ta đem khăn giấy ném trên mặt đất, bước về phía cửa ra vào.Dung Ân muốn nhấc chân rời đi, nhưng thật sự là toàn thân không có chút sực lực nào.Thì ra rất nhiều chuyện, rất nhiều người, thực sự trong lúc vô tình phát sinh thay đổi, ngay cả Trần Kiều người mà cô vẫn cho là thật tâm đối với mình cũng không ngoại lệ. Trong phòng truyền đến tiếng khóc bi thương mà hối hận của Tư Mạn. Cuộc sống chính là vậy, cô luôn cho rằng gió êm sóng lặng, nhưng bên dưới có một đảng đá lớn, làm cho cô không kịp trở tay.Trần Kiều kéo cửa ra, xem xét bốn phía, thấy không có ai, lúc này mới yên tâm rời đi.Dung Ân từ trong toilet đi ra ngoài, bước chân có chút lần lựa, cô biết rõ loại thuốc trong lời bọn họ là thứ gì, lúc trước Nam Dạ Tước trúng độc, khi phát tác khó chịu đến như vậy cũng không có đụng đến một chút, có thể tưởng tượng ma túy nguy hiểm như thế nào.Cô đứng ở cửa, tiếng khóc của Tư Mạn nhỏ hơn rất nhiều, nhưng khó có thể kìm nén, Dung Ân hốc mắt ướt át, cô thật không có nghĩ Diêm Việt lại phải đi tới bước này.Đẩy cửa ra đi vào, sàn nhà lộn xộn, ghế dựa cũng đổ trên mặt đất, Tư Mạn đem mặt vùi vào cánh tay, nghe thấy tiếng bước chân liền ngẩng đầu lên, thấy là Dung Ân, trên mặt hiện rõ kinh ngạc cùng bối rối: “ Cô… cô tại sao lại ở đây?”Cô ngồi xuống chỗ ghế lúc trước của Trần Kiều, đối mặt với Tư Mạn mà có thể bình tĩnh như thế “ Việt, thế nào?”Cô ta trong mắt hiện rõ sự đề phòng: “Chuyện của anh ấy không cần cô quan tâm.”Dung Ân liếc về lọ thuốc kia trên bàn, cô nhanh hơn Tư Mạn một bước, cầm nó trong lòng bàn tay, phía ngoài đều là chữ nước ngoài, thoạt nhìn giống như thuốc giảm đau, không có gì khác nhau. Tư Mạn thấy cô đi lên cầm lấy lọ thuốc, sắc mặt lập tức trở nên trắng bệch “Dung Ân, cô muốn làm gì?”Cô nắm chặt lọ thuốc, chợt dùng sức đem lọ thuốc đập vào tường liên hồi, lọ thuốc nứt ra một lỗ hổng rất lớn, từng viên thuốc màu trắng rơi trên nền nhà “Ào ào” rơi toàn bộ bên chân hai người.Tư Mạn sợ run lên, đến khi kịp phản ứng lại, vội vàng đẩy chiếc ghế dựa ra, ngồi xổm người xuống, chân tay luống cuống muốn nhặt hết thuốc lên. Dung Ân nắm lấy tay cô ta, động tác dùng sức giữ chặt trong tay cô “ Tư Mạn, cô có phải điên rồi hay không? Cô muốn để cho anh ấy ngày càng lún sâu, ngay cả quay đầu lại cũng không có đường lui sao?”“ Tôi nên làm cái gì bây giờ? Tới nước này rồi, nếu không tiếp tục dùng, Diêm Việt sẽ không chịu nổi mất, tôi không thể nhìn anh ấy sống khổ sở như vậy..”“Tư Mạn” Dung Ân một tay vuốt ve tay cô ta trong lòng bàn tay, một tay nhặt hết những viên thuốc kia lên. “ Việt là một người kiêu ngạo, nếu anh ấy biết, anh ấy bị thuốc phiện khống chế cả đời như vậy, anh ấy sẽ biến thành như thế nào, cô không nghĩ qua sao? Thứ kia cũng không phải không có thuốc trị, chỉ cần có ý chí nhất định có thể từ bỏ. Tư Mạn, tôi tin tưởng anh ấy, cô cũng phải tin tưởng anh ấy, nhất định không được phạm sai lầm nữa…”Tư Mạn nước mắt rơi đầy mặt, trên mặt không có lớp trang điểm, lộ ra vẻ tiều tụy, cô ta ngước mắt lên: “ Dung Ân, có phải cô cái gì cũng biết rồi?”“Tôi đều nghe thấy hết.”Tư Mạn cắn môi, nước mắt lã chã rơi xuống, thân thể mềm nhũn, ngồi trên mặt đất “Tôi phải làm sao, rốt cuộc tôi phải làm sao? Tôi sai rồi, nhưng mà không có cách nào cứu vãn được, tôi thật sự sai rồi…” Cô ta chống hai tay về phía trước, nước mắt rơi trên những viên thuốc màu trắng, hòa tan những viên thuốc đó. Dung Ân thấy bộ dạng này của cô ta, trong lòng không khỏi chua xót.Một lúc nông nỗi, bao nhiêu người không đứng vững trên đôi chân, đã bị kéo về phía tối tăm, làm ra chuyện khiến mình cả đời hối hận.“ Tư Mạn, để chia rẽ tôi và Diêm Việt, cô làm như vậy,thật sự có đáng không?”Tư Mạn ngồi dưới đất mà khóc, Dung Ân bỗng nhiên cảm thấy cô ta thật đáng thương, vì tình yêu mà rơi vào tình huống này, đem ảnh nóng của chính mình lên mạng, cô không biết lúc ấy Tư Mạn đã dùng bao nhiêu dũng khí, hiện tại, miệng lưỡi của dư luận có thể đem một người đang sống mà nhấn chìm, mà cô ta làm những thứ này cũng chỉ vì muốn giữ Diêm Việt ở bên mình.“Tôi không hối hận” Tư Mạn ngẩng đầu, hai mắt sưng đỏ, không còn vẻ xinh đẹp trước kia nữa “ Tôi yêu Diêm Việt, thực sự, Dung Ân, tôi yêu anh ấy không hề ít hơn cô, nếu như vậy có thể giữ Diêm Việt ở bên cạnh tôi, tôi tình nguyện không làm minh tinh, tôi tình nguyện mỗi ngày ở nhà, chỉ để nấu cơm cho anh ấy ăn, chờ anh ấy tan làm trở về.. Dù là sống như vậy một tháng cũng được, không, tốt nhất là một năm. Dung Ân, cô biết không, Tôi hi vọng là cả đời biết bao…”Cô ngồi bên cạnh Tư Mạn, hai người ngồi trên sàn nhà lạnh như băng. Dung Ân cảm thấy mũi mình chua xót, ngón tay đụng phải trên mặt, nước mắt lại chảy ra. Tư Mạn cũng vì tình yêu, có lẽ không hề quan tâm hào quang chói lọi, nhưng đây là loại tình yêu vô cùng điên cuồng, Dung Ân không dám so sánh.“Điều duy nhất tôi hối hận là đã tin Trần Kiều, đem thứ thuốc giảm đau kia cho Việt uống, đầu tiên tôi không có để ý, cho đến khi vết thương của anh ấy đã khôi phục mà vẫn uống thuốc, tôi mới hơi luống cuống, bây giờ đã muộn, thật sự đã muộn, một ngày anh ấy không uống sẽ không ngủ yên, tôi cũng không dám nói với anh ấy, tôi phải làm sao bây giờ?”“Tư Mạn” Dung Ân đặt tay trên vai cô ta “ Chuyện này cô phải nói cho Việt, bây giờ vẫn chưa muộn, có lẽ sau đó anh ấy sẽ rất thống khổ, nhưng đã là quá khứ rồi, huống hồ,anh ấy còn có cô bên cạnh, nhất định sẽ vượt qua.”Tư Mạn ngẩng đầu lên, trên mặt hiện lên sự ngạc nhiên “ Chuyện ảnh nóng, cô không nói cho Diêm Việt sao?”“ Chuyện của tôi và anh ấy cũng không đơn giản như vậy.” Dung Ân vẫn nói câu nói đó, cô cùng Diêm Việt đi tới ngày hôm nay, không phải bởi vì Nam Dạ Tước, cũng không bởi vì Tư Mạn, nếu không phải chính họ tự buông tay, Dung Ân tin, bất kể là ai cũng đều không chia rẽ được.‘”Chuyện ảnh nóng, tôi sẽ không nói, có lẽ cô nên thẳng thắn, nếu cô muốn giấu.. tôi cũng có thể hiểu được. Tư Mạn, nói cho Diêm Việt biết tình hình của anh ấy bây giờ, anh ấy là một người kiên cường, anh ấy nhất định sẽ vượt qua khó khăn này.”Tư Mạn đáy mắt hiện lên sự bất lực, nắm tay Dung Ân, từ từ đi ra cửa, cô ta không nói gì, chỉ gật đầu, tiếp tục khóc.Khi Dung Ân rời khỏi quán trà, chỉ cảm thấy rất buồn, cái cảm giác này, giống bị bịt miệng rồi lại bịt mũi, bước chân giống như bước trên bông, cô vươn tay che trán, không khí hơi ngột ngạt.Lúc gần đi, biểu hiện kiên nghị vủa Tư Mạn khiến Dung Ân tin tưởng, cô ta yêu Diêm Việt, sẽ không làm tổn thương anh ấy, con đường sau này Diêm Việt có người bên cạnh, mà người bên cạnh anh, đã sớm không phải Dung Ân.Lúc ấy, Nam Dạ Tước không có phản bác, chỉ hời hợt: “ Dù sao trong mắt em, tôi không có việc ác nào không làm, nhiều hơn nữa tội trạng cũng sẽ không mất đi một miếng thịt”Đi qua một một cửa hàng lúc trước Diệp Tử dẫn tới, Dung Ân nhìn cửa kính hồi lâu, người phục vụ hai mắt sáng lên, chỉ thiếu chút nữa ra đón tiếp cô rồi, Dung Ân da mặt mỏng, lúc này mới đi vào.“Tiểu thư, xin hỏi muốn mua gì? Là mua cho bạn trai hay mua cho chồng?”“ Tôi tùy tiện xem một chút.”Người bán hàng ánh mắt sắc bén, đánh giá Dung Ân từ trên xuống, thấy toàn hàng hiệu nổi tiếng, chắc là khách quý “ Tiểu thư, nếu không tôi giúp cô tư vấn?”“Vậy cũng được.”Người bán hàng mang cà vạt, đông hồ đeo tay, quần áo tất cả mang lên “ Cô có thể xem mộtchút, những cái này đều là mốt lưu hành nhất mùa thu năm nay, theo xu hương phối hợp.”Ánh mắt Dung Ân dừng ở một chiếc ví da Gucci thiết kế đơn giản, màu sắc thanh lịch, lộ ra vẻ sang trọng, cô từ trước đến nay không có thói quen dùng hàng xa xỉ, chỉ là thuận mắt “ Đem cái này xuống tôi xem.”“Đây cũng là mẫu mới nhất” Người bán hàng đem chiếc ví da trên quầy “ Đường kẻ thiết kế rất phù hợp với thân phận, làm quà tặng cho người yêu, đây cụng là lựa chọn không tồi.’Thời điểm Dung Ân đi qua cửa hàng này, chỉ là đang do dự, thậm chí không có nghĩ qua mua thứ gì đó, ngón tay trỏ của cô vuốt ve trên chiếc ví da, cũng không suy nghĩ nhiều: “ Lấy cái này đi.”“Được.”Lúc Dung Ân quẹt thẻ mới biết, chiếc ví da này tiêu của cô 4500 đồng.Cô thả chiếc ví da tinh xảo vào túi xách của mình, sau đó bắt xe trở lại Ngự Cảnh Uyển.Nam Dạ Tước ngoan ngoãn nằm, sau lựng dựa vào gối, khi Dung Ân về nhà anh ta đang dùng iphone chơi đua xe, cơ thể theo chuyển động của bánh xe mà hơi nghiêng theo, ánh mắt chuyên chú nhìn màn hình trong tay, khóe miệng hơi nhếch lên, dường như sắp thắng tới nơi rồi. Dung Ân cố ý đóng cửa rất lớn, Nam Dạ Tước nghiêng đầu, vội nhét điện thoại trong tay vào trong chăn. “Em về rồi à?”“Chơi cái gì vậy?” Dung Ân hỏi vô cùng hời hợt, Nam Dạ Tước vẫn còn mặc áo ngủ, nếu để cho Dung Ân biết anh đang chơi trò chơi, nhất định sẽ nghĩ anh không bận tâm đến chuyện đêm hôm trước “Không có gì, tôi xem báo tài chính kinh tế.”“Thật không?” Cô đứng ở đầu giường nhìn anh, cái loại ánh mắt này luôn làm anh không chịu nổi, khóe miệng nhếch lên, cười như không cười.Nam Dạ Tước đưa tay ra kéo cô, Dung Ân cũng rất nhanh tránh được, tay anh ta có duỗi thẳng cũng không với tới góc áo của cô “ Ân Ân, hiện tại tôi không nhúc nhích được, em tới đây đi.”Cô để túi xách vào trong tủ quần áo, cũng không lấy ra chiếc ví da kia.“Ăn cơm chưa?”“Tôi không đậy nổi.”Dung Ân đi tới bên giường, thấy thuốc để ở đằng kia vẫn chưa uống, Nam Dạ Tước thừa cơ kéo góc áo của cô: “ Ân Ân, đây là lần cuối cùng, thật đấy.”Cô biết rõ anh nói cái gì, Dung Ân cúi thấp đầu, đem viên thuốc đặt vào lòng bàn tay: “ Nam Dạ Tước, ở cùng một chỗ với tôi, anh có thể không chạm vào những người phụ nữ được không?”“Dĩ nhiên có thể” Trên thực tế anh ta làm được, ngoại trừ đêm đó.. ngoài ý muốn.“ Cho dù anh không đụng vào tôi, anh cũng có thể làm được sao?”Nam Dạ Tước không phải là thần, tất nhiên có dục vọng, anh kéo góc áo của Dung Ân tới mép giường: “Tôi có thể, Ân Ân, vậy còn em, em có thể vì kiên trì của tôi mà mở lòng không?”Cô khẽ mở cánh môi, mở mắt mở nhìn Nam Dạ tước, thì ra là, không phải anh ta không để ý tâm tư này của cô, chỉ là không nói thẳng ra mà thôi.Dung Ân rút tay của mình về, không nói gì, đem viên thuốc đưa tới khóe miệng Nam Dạ tước.“Ân Ân” Uống thuốc xong, Nam Dạ Tước lại giữ tay cô lại: “ Ngày kia chúng ta ra ngoài ăn đi.”“ Tại sao?” Dung Ân không thích chỗ náo nhiệt “ Không phải anh đau eo sao? Sao còn muốn đi ra ngoài?”“Trên thắt lưng là chuyện nhỏ, tôi nhớ ngày kia bọn Tiếu Bùi đặt chỗ ở cám Dỗ, đến lúc đó, chúng ta cùng đi.“ Tại sao lại là Cám Dỗ?”“Chỉ là đi chơi em khó khăn gì em không thể không đi” Tính bá đạo của Nam Dạ Tước vẫn là không thay đổi được, thấy Dung Ân liếc xéo anh, khẩu khí mới chậm lại một chút: “ Đi một lần nữa thôi, về sau nếu em muốn đi thì đi, không đi thì thôi, tôi không miễn cưỡng em.”Nói cho cùng cũng đến nước này, Dung Ân cũng không có cự tuyệt, cho đến sau này, cô mới biết cuộc sống đúng là không tầm thường.Nam Dạ Tước nằm ở trên giường, để cho Dung Ân mặc quần áo cho anh.Cô tìm áo sơ mi, quần để cho anh ta tự mặc.“Thắt lưng của tôi đau, cánh tay cũng không kéo lên.”“Vậy thì đừng đi ra.”Nam Dạ Tước á khẩu không trả lời được, loay hoay hồi lâu cũng không thể xuyên qua được một cái tay áo, Dung Ân thật sự nhìn không được, liền giơ cánh tay anh lên, mặc áo vào cho anh.“Quần tôi càng không thể mặc, eo không nhúc nhích được.","title":"Ám Dục - Chương 94"}