<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Mặt lợi hại nhất của Hạ gia, không phải là có bao nhiều tài sản, mà là có một người làm trong ủy ban thành phố, Hạ Bột Hải.Hạ phi vũ gây chuyện, chính là hắn dùng quan hệ, một tay giải quyết.Nam Dạ Tước đối với Dung Ân thuận theo cũng không ít, nhưng cô đã đồng ý với Tư Cần, cho nên mỗi lần ra cửa đều rất cẩn trọng, phải chuyển mấy lần xe buýt, xác định không ai theo dõi sau này mới đi đến chỗ Tư Cần thuê, ở khu dân cư.Kể từ khi bà mất, cái chỗ ở kia Tư Cần không trở về nữa. Dung Ân vốn định mang cô đến thăm phần mộ của bà, nhưng Tư Cần cự tuyệt, cô nói, muốn chờ mình làm được điều gì đó rồi mới có tư cách đi gặp bà.Dung Ân biết là cô tự trách bản thân mình.Trước kia khi bà còn sống, tiền Tư Cần kiếm được chủ yếu là dành cho bà để bà chữa bệnh. Mặc dù cuộc sống gian khổ chút nhưng rất vui vẻ, không giống như hiện tại, vắng ngắt, ngay cả cái người nói chuyện cũng không có.Cô hút thuốc, mở ra cửa sổ, Dung Ân đi tới, lấy điếu thuốc trong tay Tư Cần dập đi. Tư Cần nhìn một chút, không có nói gì, “Thân thể là của cậu, vừa hút thuốc lá, vừa uống rượu, cậu thật sống bất cần rồi phải không?”.-”Dung Ân, mình thật sự không cần gì nữa rồi!” – Tư Cần lướt qua cô đi về phía phòng khách, trên ghế sa lon, điện thoại vào lúc này vang lên, cô ấn xuống nút trả lời, tìm cho mình một tư thế ngồi thoải mái:-”Alo, Hạ tiên sinh? Tối nay không được, em buổi tối có hẹn rồi, hôm nào sao, được, cứ như vậy, chào anh.”Dung Ân vừa nghe đến ba chữ Hạ tiên sinh, mí mắt liền nhạy cảm nhảy lên:-”Tư Cần, cậu tiếp xúc với người của Hạ gia sao?”-”Hạ Phi Vũ có một người anh, tên là Hạ Tử Hạo, chúng mình mới vừa quen nhau.”-”Tư Cần… ” Dung Ân chân mày nheo lại. Tư Cần chỉ giơ tay lên, đem hai đầu lông mày cô vuốt lên: “ Cậu đừng lo lắng, mìnhbiết mình đang làm cái gì.”-“ Mình không quan tâm cậu đang làm cái gì. Tư Cần, dừng tay lại có được hay không? Tiếp tục như vậy chỉ làm thương tổn đến chính mình, thật không đáng!”-”Dung Ân, cậu để mình kiên trì đi. Thật ra thì, nội tâm của mình không kiên cường như vậy, tôi cần phải có cái gì chống đỡ mới có thể sống được. Nếu không, mình sẽ từng giờ từng phút nhắc nhở chính mình, những vết sẹo kia, mình che giấu, không bị vạch trần. Mình phải để cho Hạ Phi Vũ nếm mùi đau khổ giống mình, mình mới có thể an lòng.”Dung Ân thờ dài, vận mệnh của cô và Tư Cần phần nào cũng giống nhau, nhưng cuối cùng cô ấy lại lựa chọn con đường cùng này. Cô so sánh với Tư Cần có lẽ còn may mắn hơn nhiều.Trở lại Ngự Cảnh Uyển, Dung Ân trong lòng như cũ có chút nôn nóng. Tư Cần là quyết tâm , căn bản không nghe khuyên bảo, tiếp tục như vậy, Dung Ân sợ rằng cô ấy có ngày sẽ hối hận.Lên lầu, trong phòng tắm truyền tới tiếng xả nước, quần áo Nam Dạ Tước tùy ý vứt trên mặt đất. Người đàn ông này thói quen thật rất xấu Dung Ân đem quần của hắn nhặt lên, còn có âu phục, áo sơ mi, dây lưng. Thuận tay cô sờ tới túi quần anh, ở bên trong có bóp da, cô đem đồ lấy ra sau chuẩn bị thả vào trên tủ đầu giường. Vừa buông tay , suy nghĩ lại có chút hiếu kỳ những thứ trong bóp da trên tay, từ từ mở nó ra.Bên trong, có một loạt chi phiếu các loại. Dung Ân tầm mắt liếc về một bên khác, thấy ngay được một tấm hình.Cô tin chắc, mình không có chụp tấm hình này. Dung Ân nhìn bối cảnh bên trong, chắc là cô lúc đứng ở trên ban công bị chụp trộm , chỉ là nghiêng mặt, tóc dài mềm mại rũ xuống, mi mắt khẽ buông thỏng, điềm tĩnh mà bình yên.Trong phòng tắm tiếng nước chảy biến mất, kèm theo tiếng động xột xoặt, Dung Ân mang bóp da bỏ lại túi quần, đột nhiên khóe miệng không khỏi câu lên, đôi mắt ánh lên chớp động. Nam Dạ Tước đi ra, vẫn không có mặc y phục như trước, đầu tóc ướt nhẹp.- Một mình ở đây cười cái gì vậy? – Anh tựa vào Dung Ân trên đùi, để cho cô sấy tóc, vẻ mặt bộ dạng thích thú.- “Không có gì!” – cô động tác mềm mỏng chậm rãi, ngón tay một chút một chút kích thích tóc anh.-“ Ân Ân?”-”Hả? ” – Ánh mắt cô không nhìn theo. Thanh âm cũng là từ trong lỗ mũi nhẹ nhàng ra tới.-”Tôi nhận được tấm hình kia, chính là lúc em cùng Bùi Lang đang ở cửa tiệm rượu… ” – Nam Dạ Tước nghiêng thân mình, đem mặt đối diện với Dung Ân, tầm mắt vững vàng, vừa lúc nhìn thấy sống mũi cô gái. Chuyện này, anh không phải là không để ý đến, mà là ngại bệnh tình Dung Ân lúc trước, anh cứ chất chứa đến giờ – “Rốt cuộc là đã xảy ra chuyện gì?”Dung Ân động tác trong tay ngưng lại, vẻ mặt tự nhiên: “Tôi không phải là nói qua với anh sao? Anh không có tin tưởng mà thôi.”Nam Dạ Tước không hề chớp mắt liếc nhìn cô:-Hạ Phi Vũ?“Tôi không biết!” – Dung Ân ngón tay xuyên qua mái tóc người đàn ông, “Đêm hôm đó, Tư Cần say đến bất tỉnh nhân sự… ” – cô bật thốt lên tên Tư Cần, khi ý thức được đã không kịp nữa, cô vội vàng cắn cắn khóe miệng, nhưng Nam Dạ Tước hiển nhiên không hiểu chuyện, thần sắc không thay đổi, ánh mắt cũng không nói lên cái gì rõ ràng, Dung Ân trong lòng dịu đi , lúc này mới êm tai nói tiếp. “Là tôi đi đón cô ấy. Lúc đi ra, vừa lúc gặp Bùi Lang, lúc ấy trời cũng đã khuya lắm rồi, chúng tôi vừa không gọi được xe, anh ta giúp chúng tôi , Tư Cần bởi vì không thể về nhà, Bùi Lang đã đưa cô ấy tới khách sạn, anh ấy nói có anh ta bao phòng đó. Tấm hình kia, là chúng tôi sắp xếp cho Tư Cần xong rồi đi ra ngoài, sau đó bị chụp trộm, tôi với anh ta lúc ấy chẳng qua là đứng ở cửa, cạnh nhau tương đối gần thôi… ” Dung Ân một hơi nói nhiều như vậy, liền dừng lại “Sau đó, Hạ Phi Vũ liền xuất hiện.”Nam Dạ Tước hai mắt ngó chừng phía trên, anh nhớ ra, Nghiêm Tước tiếp khách lần trước chính là ở bên trong khách sạn này, cũng là để cho Hạ Phi Vũ qua sắp xếp.Nếu cô ta có thể thu mua chuộc bác sĩ tâm lý, chuyện như vậy hoàn toàn có thể làm được. Người đàn ông sắc mặt ảm xuống, sau khi vẻ bề ngoài xinh đẹp được kéo ra, con người ta thường sẽ thấy được những chuyện mình không muốn thấy.Anh dĩ nhiên là tin tưởng Dung Ân. Nếu là nói vì rời khỏi anh, ngược lại phụ thuộc vào Bùi Lang, lý do này quá mức gượng ép. Anh sớm nên hiểu được, Dung Ân có thể nhận sự giúp đỡ của Bùi Lang nhưng không bao giờ chấp nhận cái phương thức trao đổi lúc đầu của bọn họ.Phương thức xử lý Hạ Phi Vũ của anh, trong mắt người khác có thể là nhẹ, nhưng Nam Dạ Tước cũng hiểu được, đối với cô ta mà nói, không có cách gì tàn nhẫn hơn thế. Dung Ân xoa tóc của anh, rồi đẩy anh ra:-Đứng lên đi!Thân thể anh chuyển dời, cánh tay chắn ngang, ôm vai Dung Ân đem cô áp ngã xuống giường:-Nếu không phải tấm hình kia, tôi sẽ không nghĩ tới kẻ đem em giấu đi chính là Bùi Lang, cho nên nói, em nhất định trốn không thoát lòng bàn tay của tôi, Ân Ân, chúng ta là bất kể như thế nào cũng sẽ ở cùng nhau.“Không đến lượt anh. ” Dung Ân chống hai tay, muốn đứng dậy, nhưng người đàn ông này cánh tay rất nặng, lại đem cô áp trở về:“Chẳng qua, gan em cũng quá lớn rồi, lại dám đi theo hắn vào khách sạn? Em không phải không biết đàn ông phát tình sẽ xông bừa sao ? ” – Nam Dạ Tước đem Dung Ân kéo đến bên cạnh mình, đôi môi tiến tới bên tai cô tàn bạo nói.“Anh cho rằng ai cũng giống anh à? ” Dung Ân cười nhạo, ánh mắt dời đến Nam Dạ Tước, gương mặt tuấn tú xem ra làm người ta hoa mắt, mê đắm: “Thấy khách sạn sẽ nghĩ tới chuyện khác đầu tiên như vậy cũng chỉ có anh.”-”Khách sạn vốn chính là chỗ ngủ, buồn ngủ sẽ phải lên giường, nam và nữ vào đó, không muốn làm chuyện gì, chẳng lẽ là chạy vào bên trong nhìn sao ngắm trăng sáng hay sao?”Người đàn ông này…Ngụy biện thật giỏi, nói xong lời cuối cùng, luôn là làm cho người ta không đỡ được miệng lưỡi hắn.Thấy Dung Ân nhìn chằm chằm mình, Nam Dạ Tước mân lên môi mỏng, nụ cười càng phát ra tà mị:-Lại nói, Bùi Lang vừa nhìn cũng không phải là người đứng đắn, hắn đối với em bụng dạ rất khó lường.”Dung Ân nghiêng thân, cùng anh mặt đối mặt, người đàn ông tay thuận thế ôm hông của cô: “Vậy còn anh? Anh lại là có ý gì?”-”Rắp tâm của tôi ai cũng thấy rất rõ ràng, chính là muốn em.”Đối mặt với thái độ thẳng thắn đó của anh ta, Dung Ân cũng á khẩu không trả lời được. Nam Dạ Tước dán chặt lấy mặt của cô, trong ánh mắt lộ ra vẻ nghiêm túc: “Ân Ân. Con của chúng ta là tại sao lại mất?”Dung Ân thật không nghĩ tới, Nam Dạ Tước lại hỏi lại cô chuyện này làm cô không biết làm thế nào với tình huống này. Chẳng nhẽ anh ta biết lúc đó Dung Ân nói dối sao? Hô hấp cô ngưng lại, mở miệng , tiếng nói có chút khàn khan: “Là tôi bị vấp ngã.”“Em lúc ấy hẳn là rất quan tâm đứa bé này, tại sao lại không bảo vệ nó cho tốt?”Dung Ân rũ xuống, hai mắt giơ lên, nhìn lại đáy mắt người đàn ông đầy u ám: “Nếu tôi nói hết với anh, anh có tin không?”Nam Dạ Tước nhìn thấy Dung Ân hốc mắt chỗ sâu có nước ngưng kết, anh đặt tay vào thắt lưng cô, tay nắm thật chặt, gật đầu.“Thật ra, đứa bé này xuất hiện là một việc ngoài ý muốn, thời điểm tôi biết được mình mang thai, trong lòng cũng rất sợ. Tôi hỏi anh, nếu tôi sinh con cho anh, anh có phải sẽ buông tha cho tôi đi không, tôi không nghĩ tới sẽ có chuyện trùng hợp như vậy. Anh nói, là tôi mơ mọng hảo huyền, tôi liền không định nói cho anh biết chuyện về con. Tôi cũng vậy, từng có do dự, cuối cùng vẫn là quyết định đến bệnh viện bỏ đứa bé của anh. Tôi thậm thậm chí đã nằm ở trên bàn mổ rồi, nhưng là lúc bác sĩ chuẩn bị bắt đầu, tôi nghe chỗ cách vách giường truyền đến tiếng thét chói tai. Trong khi hai chúng tôi đang cách nhau một tấm rèm, tôi nghe bác sĩ nói, xuất huyết quá nhiều… Tôi lúc ấy rất sợ hãi, tôi sợ tôi cũng giống người phụ nữ đó, tôi không muốn chết ở trên bàn mổ…”Thân thể Dung Ân bắt đầu run rẩy, chuyện kia, đến nay vẫn hiện ra thật rõ ràng ở trước mắt cô. Nam Dạ Tước cũng không nói gì, hai tay ôm chặt cô, đem cằm nhẹ chống đỡ trên trán cô.Cảm nhận được nhiệt nơi bên trong bàn tay truyền đến cùng an ủi, Dung Ân lúc này mới đem thân thể căng thẳng buông lỏng chút ít:- “Tôi muốn giữ lại đứa bé này, cho nên, đã mang thuốc tránh thai đổi thành vitamin. Tôi biết sau một thời gian sẽ không thể tiếp tục lừa gạt được anh, cho nên, tôi chỉ có thể dùng hai ba tháng đầu khiến cho anh chán ghét tôi. Bởi vì tôi biết, nếu anh không buông tay, tôi trốn cũng vô ích. May mà, anh dần dần xa lánh tôi. Nhưng thật sự là mọi chuyện khó liệu trước, vào lúc đó, con cũng đã không còn…”.Nam Dạ Tước cảm thấy cổ truyền đến sự ẩm ướt lạnh như băng. Đứa con này đến không đúng lúc, đi cũng lặng lẽ không một tiếng động. Nó chưa từng làm loạn gì trong bụng Dung Ân, cũng không để vô phải chịu cái gì đau đớn. An tĩnh giống như chưa bao giờ xuất hiện.Dung Ân đem chuyện này giấu ở trong lòng, cho tới bây giờ cũng không dám nghĩ lại. Mỗi lần, lúc nhớ lại sắp chạm đến góc khuất hẻo lánh đó , Dung Ân luôn là giống như ốc sên thụt lại, đau lòng lại kéo đến. Nam Dạ Tước cho là cô đem con ra làm điều kiện với anh, mẹ cũng không biết cô từng có thai, không một ai biết, Dung Ân thật ra yêu đứa con kia rất nhiều. Lúc cô nằm trên giường một mình, thường vuốt bụng cùng con trò chuyện, cùng nói với con, để cho nó ngoan ngoãn một chút , không nên quậy, mẹ sẽ nhanh mang nó đi, sẽ bảo vệ nó.Đứa bé kia, thật cũng rất nghe lời, Dung Ân thậm chí nghĩ ngoan như vậy, có lẽ sẽ là con gái.Nam Dạ Tước nâng khuôn mặt của cô, Dung Ân nhắm mắt lại, lông mi ngưng kết vệt nước mắt, anh cúi người, môi lạnh bạc hôn nhẹ mi mắt của cô. Dung Ân chỉ cảm thấy nóng bỏng lợi hại, cô muốn tránh ra, lại bị khuỷu tay bền chắc của anh ôm chặt cô vào trong ngực, không thể nhúc nhích. Nước mắt là mặn chát, tựa như tâm tình Nam Dạ Tước lúc này. Nơi cổ họng cô nhẹ nuốt, đem nước của cô cùng ủy khuất nuốt xuống bụng.- “Ân Ân, sau này, chúng ta nếu có con nữa, anh nhất định sẽ bảo vệ con thật tốt, bất kể là ai dám làm thương tổn nó, anh kiên quyết không tha!”. Dung Ân ở trong lòng ngực của anh run rẩy. Cuộc va chạm ở Diêm Gia không nói hết được, đã bị cô lược bỏ, việc đã đến nước này, cần gì phải nữa liên lụy vào người khác, mất con, hoàn toàn là trách nhiệm của cô.Nam Dạ Tước khẽ đem thân thể xuống phía dưới hoạt động chút ít, trán chống khẽ, ngón cái tính lau đi khóe mắt ướt, Dung Ân cầm tay anh, mi mắt rũ xuống:- “Nam Dạ Tước, còn nhớ rõ hôm chúng ta đến rạp chiếu phim không? Lúc ấy, anh ngủ thiếp đi, rõ ràng là phim hài, em làm sao cũng cười không nổi, bởi vì em biết, em muốn mang theo con bỏ đi, em lúc ấy mặc dù một lòng muốn bỏ đi, nhưng em nghĩ, dù sao cũng là con của hai chúng ta, nghĩ đến con sau này sẽ không có ba, trong lòng em lại khó chịu. Còn ở cái nông trang kia, em cũng vậy rất muốn cưỡi ngựa… Mấy ngày đó, em thật sự rất vui vẻ, em tha thiết tự nói với mình, không cần phải hối tiếc cái gì, khoảng thời gian này cũng là em trộm được thôi…”-”Ân Ân, đừng nói nữa!” – Nam Dạ Tước dùng sức, hung hăng đem cô ép vào trong ngực, cô có thể nghe được chỗ ngực anh kịch liệt tim đập phập phồng, mơ hồ run rẩy cánh tay xiết cô rất đau, cơ hồ hô hấp cũng khó. Dung Ân tựa vào trước ngực anh, thân thể co rúc , qua hồi lâu hai người cũng không nói gì, Nam Dạ Tước nhẹ thối lui thân thể lúc nào không hay. Dung Ân đã khóc mệt, ngủ thật say, lệ trên mặt tí vẫn còn ở trên mặt. Anh cẩn thận đứng dậy, vào trong phòng tắm mang khăn ướt tới lau mặt cô sạch sẽ, cũng không có đánh thức cô. : “Cái đồ lười này, còn không tắm, liền ngủ thiếp đi như vậy”.Trở lại trên giường khôi phục tư thế như lúc trước, anh cúi người ở trên trán Dung Ân khẽ hôn. Về sau, liền đem cô ôm ở trước ngực mình.Nếu như, anh sớm biết những chuyện này, cũng sẽ không để cho Dung Ân ở xa cách anh lâu như thế. Con…Bây giờ anh nghĩ lại, đối với đứa bé kia, anh rõ ràng chưa bao giờ ghét bỏ qua, chẳng qua là, nó đi quá nhanh.Cuối cùng mùa thu đã qua, trời đông giá rét từ từ đến.Diệp Tử muốn nghỉ việc, dù sao Dung Ân đã tốt lên, không còn bất thường nữa. Cô rất rõ ràng, chỉ cần Dung Ân tự nguyện, giữa bọn họ một bước cuối cùng, bất cứ lúc nào cũng có thể bước ra.-“Cô sau này không cần ngày ngày tới đây , nhưng một tuần tôi hi vọng cô có thể tới đây hai lần, cùng cô ấy trò chuyện, không phải là với quan hệ hiện tại, mà là với danh nghĩa bạn bè.” – Nam Dạ Tước đem một tờ chi phiếu đẩy tới trước mặt Diệp Tử” – “Đây là công lao mấy ngày này tới đây của cô”.Cô ngồi ở đối diện Nam Dạ Tước, nụ cười điềm tĩnh:-“Cho dù anh không nói, tôi cũng sẽ tới, tôi thật vui vì có thể quen biết Dung Ân.” – Diệp Tử đem chi phiếu nhận lấy, ánh mắt ở vừa nhìn đến sổ ngạch phía trên, con ngươi không khỏi trợn tròn – “Này… hình như anh nhầm rồi.”Nam Dạ Tước hai tay đặt ở trên mặt bàn: “Thưởng phạt phân minh, từ trước đến giờ là nguyên tắc làm việc của tôi, đây là cô xứng đáng nhận được.”Diệp Tử đem chi phiếu thả lại trên bàn, giọng điệu thở sâu, vừa đẩy trở về:-Nam tổng. Thật không cần, tôi cho anh biết chuyện thật, cũng không phải là muốn lấy được tiền nhiều hơn, mà là tôi nên làm như vậy.Nam Dạ Tước đứng dậy, thân thể cao lớn nghiêng dựa vào cửa sổ thư phòng:-Vậy cô nên biết, nếu cô không nói, mà là qua tay tôi điều tra mà nói, tôi sẽ không bỏ qua cho cô. Tất cả ai muốn làm thương tổn Dung Ân, tôi cũng sẽ không nể tình tha thứ, cho nên, số tiền kia là cô xứng đáng nhận, không phải là tiền thưởng, mà là thuần túy trao đổi.Ở trong mắt Nam Dạ Tước, kiên trì của Diệp Tử , không chỉ cái giá này.Trên bàn số tiền kia không phải là một số nhỏ, nó trả hết đầy đủ số nợ Diệp Tử vay, còn có thể đem sắm sửa tiện nghi trong nhà, thậm chí, còn có thể là mua cho ba mẹ một bộ phòng ốc lớn hơn nữa. Tiếng bước chân Dung Ân ở trên hành lang truyền tới, Nam Dạ Tước cầm chi phiếu lên nhét vào tay Diệp Tử, cửa vào lúc này bị mở ra.-”Diệp Tử, cô quả nhiên ở nơi này.”-”Dung Ân! ” – cô đứng dậy, trong tay chi phiếu bị siết thành nếp.-Cô tìm tôi?Cô gái mang đôi dép đầu thỏ đi tới, trong tay có một bộ bản thảo thiết kế:-Cô xem, đây là bản thiết kế phác thảo, thích không?Diệp Tử đem thiết kế bản thảo nhận lấy, chỉ nhìn thoáng qua, hai mắt cảm giác chua xót, ngôi nhà ấm áp như vậy, là ước mơ tha thiết của cô, mỗi góc cũng có ánh sáng ấm áp, làm người ta mắt không muốn rời:-”Dung Ân, cám ơn, thật đẹp…”Nam Dạ Tước ôm bả vai Dung Ân, khóe miệng cũng không khỏi cười mỉm.-Diệp Tử, đến lúc chọn đồ cho ngôi nhà cô có thể kêu tôi, tôi thích bố trí những đồ này…-”Dung Ân!” – Diệp Tử lau mắt, trên mặt cười yên tĩnh – “Nam tổng đối với cô rất tốt, thật, cô nhất định sẽ rất hạnh phúc .”Dung Ân không biết nói như thế nào. Bỗng nhiên ngẩng đầu nhìn sang Nam Dạ Tước. Ánh mắt anh mỉm cười, bộ dạng tôi chính là người đàn ông tốt. Diệp Tử không có ở lâu, cầm lấy tấm chi phiếu kia rời đi.-Anh bảo Diệp Tử nói tốt cho anh sao.- Thôi đi – Nam Dạ Tước ngồi xuống ghế sofa bên cạnh – Anh mà cần tới người khác nói tốt cho mình sao?Người đàn ông giương cười, bộ dạng khuôn mặt đầy vẻ khinh thường.-Nam Dạ Tước – Dung Ân ngồi vào bên cạnh anh – Chúng ta sẽ tốt, em sẽ thử tiếp nhận anh, trừ khi…”“Trừ khi cái gì? ” người đàn ông thẳng thân lên, sắc mặt theo đó chăm chú.-Trừ khi, Diêm Việt trở lại!Trên mặt Nam Dạ Tước nhu hòa về sau chuyến sang âm u, Dung Ân không khỏi cười anh:-Là em nói, là Diêm Việt ban đầu mà em biết kìa.Cô dĩ nhiên biết, cũng cho là , anh ấy không trở về được. Khuôn mặt thay đổi, lòng cũng thay đổi như vậy, mãi cũng không trở về được nữa.Nhok Ngân: Haiz, Hạnh phúc con người lúc nào cũng ngắn ngủi, sau một ngày hạnh phúc là một chuỗi ngày dài đau khổ…..","title":"Ám Dục - Chương 97"}