<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hạ Tử Hạo, con trai cả của nhà họ Hạ, Dung Ân sau một tháng lần đầu mới gặp người đàn ông này.Trang phục tao nhã, nụ cười ấm áp, gia đình Hạ gia hẳn đã có được người nối dõi tốt, lớn lên rất tuấn tú, cao trên 1 thước 8, đặc biệt các đường nét trên gương mặt cực kì tuấn mĩ, Dung Ân nhìn ra được người đàn ông này có ý với Tư Cần.Lúc ăn cơm, Dung Ân mãi lo suy nghĩ, chưa kịp nhai đã quên mất nuốt xuống. Nam nhân ấy đeo bao tay lại, bóc vỏ tôm rồi đê vào đĩa nhỏ để trước mặt Tư Cần, hắn cười lên nhìn rất đẹp, cảm giác như những có thể làm bầu trời âm u được ánh nắng chíu rọi rực rỡ. Nhìn ra được hắn đối với Tư Cần rất săn sóc, có thể thấy cá tính như vậy cùng Hạ Phi Vũ là một trời một vực, khi nói chuyện rất lịch sự, không có vẻ gì là tự cao tự đại.Dung Ân khóe miệng có ý cười, nhưng bên trong buồn bực không dứt, cô biết rõ Tư Cần là vì cái gì mà tiếp cận người đàn ông này, nàng nhìn thật kĩ 2 người, nếu đây là không có chút nào toan tính mà dùng cơm, Dung Ân nhất định thật lòng chúc phúc Tư Cần, cô ấy đã tìm được hạnh phúc ước mong bấy lâu,nhưng những thứ này có lẽ chỉ là giả dối, chỉ có hắn là không hề nhận ra.“Anh cũng ăn đi”. Tư Cần đem miếng tôm đã được bóc vỏ bỏ lại vào chén của hắn. “Em như vậy là đủ rồi”Tư Cần ánh mắt nhu hòa, hoàn toàn không có một chút oán hận muốn báo thù, Dung Ân tưởng chừng như gặp ảo giác, điềm tĩnh như vậy, cô thậm chí nhìn không ra Tư Cần là thật tình hay là giả tạo, Nam tử xắn tay áo lên, miệng lộ ý cười trong sáng tinh khiết làm mê mẩn lòng người. “Anh có 1 đứa em gái, khi còn bé rất thích ăn tôm do anh bóc vỏ, nũng nịu vô cùng”Dung Ân trong mắt lơ đãng, rõ ràng cô thấy sâu trong con ngươi Tư Cần có chút âm u, con tôm được bóc vỏ vừa đưa đến khóe miệng lập tức hạ xuống dĩa, cô dùng khăn giấy lau miệng, “Em no rồi”Người đàn ông không biết tại sao liền đặt tay trái lên bả vai Tư Cần , “ Làm sao mới ăn đã no, hay là dạ dày em có vấn đề”“Không phải, hôm nay khẩu vị không được tốt” Tư Cần miễn cưỡng cười trả lời, sắc mặt có chút tái nhợt. Hắn thấy Dung Ân cũng đặt bát đũa xuống, liền ôm lấy eo Tư Cần, “Để anh đưa em về nghỉ ngơi”Dung Ân đi phía sau, thấy hắn thủy chung ôm lấy thắt lưng Tư Cần không có ý buông ra, ra khỏi phòng ăn, Dung Ân vốn định tự mình về nhà, nhưng Tư Cần nói muốn cùng cô trò chuyện, hắn thấy vậy liền lập tức giữ Dung Ân ở lại, đưa Tư Cần và cô về phòng rồi mới rời đi.Dung Ân cùng cô ngồi xuống ghế sa lon, không lâu sau thì hắn lại quay trở lại mang cho Tư Cần thuốc đau dạ dày sau đó liền lái xe rời đi.Cô nghi ngờ co rút ôm lấy gối trên ghế sa lon, ánh mắt nhìn chằm chằm hộp thuốc đau dạ dày, Dung Ân biết cô không phải bởi vì dạ dày khó chịu mà là do hắn nhắc tới Hạ Phi Vũ.“Tư Cần”, Dung Ân rót hai ly nước, đối với nơi này cô đã sớm quen thuộc, “ Anh ta và Hạ Phi Vũ không hề giống nhau, không thể vì tội lỗi của Hạ Phi Vũ mà bắt anh ta phải gánh chịu”“Dung Ân, mình hiểu ý của cậu” Tư Cần thấp giọng, cô thở dài, trên mặt lộ ra vẽ buồn rầu, cô đem mặt vùi sâu vào trong gối ôm. “Mình không biết nên nói thế nào, anh ấy đối với mình rất tốt, chưa hề có 1 người đàn ông nào lại thật lòng với mình như anh ấy. Dung Ân còn nhớ những gì lần trước ở Cám Dỗ mình nói không? Mình đã nói loại chuyện đó với mình không chỉ là một lần chịu đựng qua , nhưng thật ra mình đã gạt cậu và cũng tự lừa gạt bản thân mình, mình chỉ có 1 người đàn ông và mình đã từng thề sẽ yêu người đó đến tận xương tủy.”Dung Ân không nói gì, cô biết những chuyện này là vết sẹo mà Tư Cần không hề muốn nhắc đến. Cô rất đau nên mới khắc sâu đến như vậy“Mình lớn lên đã không thấy cha và mẹ của mình, khi các bạn bè đến tuổi đi học, mình lại đi nhặt vỏ chai và giấy báo cũ cùng bà nội, bà nội cho mình đi học, nói chỉ có như vậy mới có được tiền đồ, bà sẽ cố gắng. Nhưng…mình thật vô dụng, lúc đó có quá nhìu thứ làm mình phân tâm, mình không muốn làm gánh nặng của bà nội, vừa hết giờ học mình lại tự mình ra ngoài nhặt vỏ chai, dần dần thành tích học tập ngày càng tệ, càng về sau bản thân lại không muốn đi học, mình biết rõ nếu lên đại học tiền học phí rất lớn, số tiền kia dù cho mình và bà nội nhặt vỏ chai và báo cũ cả ngày lẫn đêm, làm việc không ngủ cũng không đủ. Về sau mình gặp được 1 người đàn ông, bắt đầu rất bình thường, hắn làm ăn không đàng hoàng, mình lại giấu bà trốn học, chúng mình quen nhau, hắn mới đầu đối với mình rất tốt, chưa từng có ai ngoài nội mang lại cho mình cảm giác ấm áp, một người cũng không”Tư Cần ngẩng đầu, cô không hề khóc, nói đến những thứ đã từng trải qua, gương mặt cô trong gương rất đỗi bình tĩnh, cứng ngắc, “Dung Ân cậu biết không?người như mình, thật sự rất dễ bị lừa gạt, người khác chỉ cần đối với mình tốt 1 chút , mình sẽ giống như con chó bày ra bộ dạng mong người khác thương xót” Tư Cần không khỏi cười lạnh, khóe mắt lộ ra sự khinh thường, “Sau đó, hắn mang mình đi quán rượu chơi, nơi đây mặc dù rất nhỏ nhưng là nơi nhộn nhịp nhất, hoàn cảnh rất kém, mình uống say, cuối cùng hắn ta kéo mình tới một nhà nghỉ, mình đúng là lúc đó mất đi lần đầu.”Tư Cần, có thể xem là người tầng lớp thấp nhất trong xã hội, họ rất muốn được yêu thương, sự khát khao đó làm họ không nhận ra được đâu là giả dối, người khác tùy tiện cười với họ cũng làm cho họ từ nội tâm thật lòng với người đó“Khi tỉnh lại, bên cạnh mình liền thấy đặt 20 đồng, mình không hề rơi 1 giọt nước mắt, chỉ cảm thấy đau đớn tột cùng, cái mà mình gọi là yêu vẫn tưởng sẽ ko bao giờ đau đớn đến vậy. Mặc lại quần áo, mình mới nhận ra căn phòng này rất tồi tàn, rèm cửa sổ thậm chí chỉ còn một nửa, người ngoài kia đi qua nhìn vào có thể thấy rõ ràng bên trong xảy ra chuyện gì, trên giường nệm chăn đã lâu chưa giặt, từng mảng vết bẩn còn dính lại, mùi vị cũng thật khó chịu, mà mình ở 1 nơi thế này trong lúc mất ý thức đã mất đi thứ quý giá nhất. Mình không oán trách ai, chỉ trách mình ngu ngốc, đi ra nhà nghỉ đó, mình đã ói liên tục xuýt chút nữa là ngất đi, mùi vị đó làm cho mình thật rất ghê tởm”Dung Ân cái gì cũng không làm, chỉ biết lẳng lặng mà nghe, trong lòng dâng lên một nỗi niềm chua xót.“Tay nắm thật chặt 20 đồng, móng tay thậm chí có thể xuyên qua tờ tiền, mình rất đau, nhưng mình không muốn đi xe mà tự mình đi bộ suốt mấy giờ mới trở về, về tới ngôi nhà đầy hẻm, mình nhìn thấy bà nội ốm yếu đang chờ đợi mình một lúc lâu, bà đã biết mình bỏ học, vừa nhìn thấy mình là bà nội dùng chổi hung hăng đánh, mình cũng không có khóc, nhưng bà đã khóc, vừa khóc vừa ôm lấy mình nói không thôi, Cần Cần à, con sao lại không đi học, con lại muốn giống như bà nội đây sao”Tư Cần nhớ tới bà nội hai hốc mắt lại đỏ lên “Đó là lần duy nhất bà nội đánh mình, trên đời này bà chỉ yêu thương mỗi mình mình, Dung Ân, mỗi khi mình gặp những khó khăn, mình chỉ muốn nghĩ tới bà nội, mình vì thế cái gì cũng không để ý, anh ấy là người tốt, nhưng anh ấy là con trai lớn nhà họ Hạ, anh ấy chưa biết mối thù của mình và Hạ Phi Vũ, biết rồi anh ấy còn có thể ở bên cạnh mình sao?Dung Ân, cậu nói xem anh ấy còn có thể chấp nhận sống chung với một người từng bị cưỡng gian  cùng cưỡng dâm sao?Dung Ân á khẩu không trả lời được, cô đặt tay lên bả vai Tư Cần vỗ nhẹ, “Nhưng nếu cậu yêu anh ta thì làm sao bây giờ, Tư Cần cậu đang hành hạ chính mình đó.”Tư Cần ngửa mặt, đem thân thể dựa vào ghế sa lon, lọn tóc rối thả trên vai, nét mặt lộ vẻ bi thương, cô chậm rãi nhắm mắt lại, “ Dung Ân, loại người như mình không xứng nói đến từ yêu, mình sẽ không có tình cảm”“Tư Cần….”“Dung Ân, không cần phải khuyên mình nữa”. Tư Cần khẽ thở dài từ trên sa lon đứng dậy đi về phía đầu tủ TV, trong chốc lát mang lại một mớ kim chỉ “Không nói những chuyện này nữa, chúng ta làm cái này đi”Dung Ân thấy Tư Cần từ ghế sa lon ném ra mấy cái nệm. Thật ra thì, nhìn cô khi không trang điểm, cùng người bình thường không có gì khác biệt, đều là ở nhà tự mình làm lấy những món mình thích, nếu như không có đêm đó, Tư Cần cũng sẽ là 1 cô gái bình thường, thậm chí còn có thể có được cuộc sống như ý mình”Nam Dạ Tước lái xe về nhà, đang dừng đèn đỏ, ánh mắt không khỏi rơi vào chiếc hộp nhung đặt ở ghế bên cạnh, anh ngón trỏ nhẹ nhàng gõ đều trên vô lăng, khóe miệng có ý cười.Phía sau truyền đến còi xe, anh định rời đi, vừa lúc xe bên cạnh chay ngang qua, Nam Dạ Tước ánh mắt hơi giật mình, gương mặt tuấn tú bỗng trở nên lãnh khốc.Kia đích thị là khuôn mặt Diêm Việt trước khi phẫu thuật.Nam Dạ Tước chân mày co lại, gương mặt trong nháy mắt đầy vẻ hoài nghi, tay nắm chặt vô lăng, bên trong chiếc xe ấy, má Lưu kéo rèm cùng tài xế đang nói gì đó.Anh lập tức đuổi theo, tốc xe thả chậm về phía sau, cùng chiếc xe phía trước giữ khoảng cách nhất định, Nam Dạ Tước trước giờ không nhìn lầm người, Diêm Việt bây giờ thật đáng nghi ngờ, như thế nào lại có thể có lại khuôn mặt như vậy?Anh hẹp dài mắt phượng, thâm sâu sắc bén, từ kính chiếu hậu bên trong, người môi mỏng nhếch cười, làm nổi bật những đường nét sắc sắc sảo trên khuôn mặt, người thường không thể so sánh, phía sau Nam Dạ Tước mười ngón tay khống chế tay lái, đốt ngón tay trắng bệch để lộ ra mấy phần bất an cùng khẩn trương.Anh 1 đường về tới biệt thự của Diêm gia, xe sau khi tiến vào liền lập tức đóng cổng lại, đem bên ngoài ngăn cách, Nam Dạ Tước vẫn trầm mặt, cho đến một hồi sau mới rời đi. Lúc trở về trời đột nhiên mưa to, người đàn ông lái xe, bỗng nhiên 1 quyền nện vào vô lăng, trong mắt hiện lên vẻ hung ác nham hiểm thật sự dọa người.Về đến nhà, Nam Dạ Tước đi lên lầu, bên tai đã truyền đến những âm thanh lách cách từ phòng ngủ, anh nhẹ nhàng đi đến, đẩy cửa ra, liền thấy Dung Ân ở trước TV ngồi lên thảm tập yo-ga. Đây là lần đầu tiên cô luyện tập, động tác cực kì vụng về, đem cổ chân giơ cao khiên cho mất thăng bằng va vào những vật chung quanh, vì vậy mới phát ra tiếng động.Dung Ân chau mày để chân xuống, ngồi lên mặt thảm đem toàn bộ lưng uốn cong phục hồi lại. Bên trong màn hình cũng đã kết thúc buổi tập và sau khi nắm được những nội dung cơ bản, cô liền kẽ gật đầu, lại đem một chân giơ lên đặt ở khủy tay.Dung Ân rất tập trung luyện tập, vì vậy dù Nam Dạ Tước đứng ở của cũng không phát hiện, ngoài cửa sổ âm thanh của tiếng mưa, trời bắt đầu lạnh dần, anh vẫn đứng đó, nhìn thật chăm chú khuôn mặt yên tĩnh nhỏ nhắn của Dung Ân. Căn phòng này nhờ có hơi ấm mà trở nên ấm áp, không cònn là một căn phòng trống rỗng, cần phải có hệ thống sưởi ấm mới có thể ở được.Anh nhớ rất rõ, Dung Ân nói sẽ cố gắng tiếp nhận anh, trừ phi Diêm Việt trước kia trở lại.Mà hôm nay, anh thật sự thấy hắn, ngồi tựa vào ghế, dù là nhìn nghiêng nhưng anh chắc chắn đó là Diêm Việt.“A………” tiếng thét chói tai làm cho Nam Dạ Tước giật mình, Dung Ân nhanh chóng từ trên mặt đất bò dậy, sau đó liền trèo lên giường, đem chăn phủ lên tới vai của mình, “Anh trở về lúc nào?” Nam Dạ Tước một tay vỗ trán, bộ dạng nhức đầu, anh lấy Dạ Dạ từ trong tay Dung Ân đem đi. “Nếu không nghe lời sẽ ném đi”Nói xong liền xoay người ném nó ra ngoài.“Gâu gâu..”Dạ Dạ ủy khuất vô cùng, hai mắt tròn xoe, con ngươi mọng nước, Dung Ân thấy không nỡ, liền kéo tayNam Dạ Tước, đem Dạ Dạ ôm vào lòng “Thôi được, nếu ngươi thích, ta sẽ cho ngươi dây chuyền, Dạ Dạ lớn rồi, cũng phải ăn mặc đẹp một chút để có bạn trai, đúng không?”Tiểu tử kia làm như là thật ngoe ngẩy đuôi. Dung Ân định tháo dây chuyền. “Buông ra nào, ta đeo cho ngươi”Dạ Dạ nghe thế, làm như là hiểu được, lập tức buông lỏng móng vuốt, Dung Ân đeo dây chuyền cho nó, cô khoanh chân ngồi ở trên giường, bên tai tóc dài che khuất tầm mắt, cô định hất tóc ra phía sau phía sau, Nam Dạ Tước ngồi ở bên cạnh, ánh mắt anh nhìn Dung Ân, trên mặt đầy tâm tư, phiền muộn không dứt.Nếu muốn anh hai tay đem Dung Ân nhường lại, dù có đánh chết tuyệt đối không thể. Bất kể là Diêm Việt trước đây,vẫn ở nơi này, bất kể anh ta sống hay là chết, anh Nam Dạ Tước tuyệt đối sẽ không buông tay, ai cũng đừng nghĩ từ trong tay anh mà muốn cướp đi.Người đàn ông thần sắc trên mặt giữ kín như bưng, anh âm thầm hạ quyết tâm, lại không biết Dung Ân sau khi biết sẽ có phản ứng như thế nào, tình cảm của cô và Diêm Việt, anh quả là từng chứng kiến, nếu lần này đổi lại là Diêm Việt trước kia trong trí nhớ của cô , Nam Dạ Tước thật không có mảy may nắm chắc phần thắng. Lúc trước , bởi vì chưa từng cùng chung trải qua, mới có thể không chịu nổi một kích, mà mấu chốt nhất chính là, sâu trong tận đấy lòng của Dung Ân, đến nay vẫn còn cất giấu hình ảnh Diêm Việt ban đầu.Dung Ân nhìn vào trang phục mặc cho Dạ Dạ, đầu lông mày có vẻ cười, đem tiểu Cẩu ôm vào trong ngực, Nam Dạ Tước nheo mắt lại, sâu thẳm trong con ngươi, chuyện này, anh sẽ không nói cho Dung Ân biết, cho dù Diêm Việt thật sự xuất hiện, anh cũng sẽ để cho hắn không thể bước vào thế giới của Dung Ân, cho dù là phải dùng bất kì thủ đoạn nào, anh sẽ không tiếc mà ra tay. “Thấy được không?”. Dung Ân đem Dạ Dạ để trước mặt Nam Dạ Tước, kéo tay nó hướng về anh ngoắc ngoắc.Nam Dạ Tước đem ánh mắt đầy sát khí thu hồi, anh nhìn vào hai con ngươi trong suốt của Dung Ân, nữ nhân này, là của anh, “ Đẹp lắm”Anh thuận tay đem Dạ Dạ ném lên mặt đất.“Ngao gâu…” tiểu cẩu lăn mấy cái, mông hơi đau, đối với Nam Dạ Tước chỉ là dám giận không dám kêu gào, chỉ đành nhấc cái thân mình mập mạp tiến về phía cửa.“Anh thật xấu”Nam Dạ Tước nằm dang rộng tay chân trên giường, “ Tiểu tử ấy, lá gan ngày càng lớn hơn rồi, nếu không nhận một chút dạy dỗ sau này sẽ trèo lên trên đầu em”Dung Ân muốn đứng dậy, lại bị Nam Dạ Tước kéo người trở về trên giường, “Ân Ân.”“Ừ? ” Dung Ân trở mình, đem cơ thể diện đối với anh.Nam Dạ Tước vốn muốn hỏi, nếu là Diêm Việt trở lại, cô thật có trở lại bên cạnh hắn? Nhưng lời kia ở cổ họng miệng chuyển rồi vài vòng, vẫn bị anh nuốt trở về trong bụng, nếu hỏi như vậy, Dung Ân chắc chắn sinh nghi, bất kỳ chuyện gì có liên quan Diêm Việt, Nam Dạ Tước cũng không hi vọng cô biết đến.“Gần đây, con trai của Hạ gia thường xuyên qua lại với ai, em biết không?”Dung Ân trong lòng hồi hộp một chút, sắc mặt cô hiện lên mất tự nhiên, tầm mắt tùy theo rũ xuống đi, “Cùng ai?”“Là cô gái mới đoạt giải vũ hậu, hình như tên Giản”“À, ” Dung Ân giả bộ bất ngờ thầm nghĩ, “Đó cũng là chuyện của bọn họ, lại nói, em cũng không quen biết.”“Ân Ân, có chuyện anh không muốn gạt em” Nam Dạ Tước một tay khởi động đầu, đối mặt Dung Ân, “Anh uống rượu say, đêm đó không về, chính là cùng người phụ nữ đó ở chung một chỗ.”Dung Ân mở miệng, đối mặt với anh thẳng thắn, cũng không biết đáp lại như thế nào, Nam Dạ Tước tầm mắt sáng quắc, không cho cô tránh, “Còn có lần đó ở Cám Dỗ, Hạ Phi Vũ nói trên điện thoại di động của cô ta có hình của anh, anh nghĩ là thật .”Dung Ân sau đó cũng biết, những thứ hình kia đã bị Tư Cần xóa, “Anh đã tin, tại sao lúc ấy lại không vạch trần?”“Nếu anh vạch trần, không phải là thừa nhận mình ở cùng cô ta sao? Lúc ấy am lại ở bên cạnh anh.” Nam Dạ Tước đem tay cô để ở tlòng bàn tay mình, rong “Ban đầu, anh muốn cho cô ta tiền, cô ta lại không muốn, nhưng hình nhất định là chụp đuợc, nếu nói là uy hiếp, cũng không thể được, chính cô ta cũng không sợ, một người đàn ông như anh có gì mà phải sợ. Mà những thứ hình kia, cô ta đưa cho Hạ Phi Vũ xem qua sau đó liền xóa, điểm này, anh đến nay nghĩ không ra, lại nói, anh cho A Nguyên bí mật điều tra lai lịch của cô ta…”Dung Ân thót tim, trong lòng bàn tay bắt đầu đổ mồ hôi.Nam Dạ Tước lắc đầu, “Cô ta là một mình tới thành phố Bạch Sa, lúc trước , cũng là bị bỏ trống.”Dung Ân hai mắt nhẹ trợn, khẽ thở gấp nhẹ nhõm.“Hiện tại, cô ta lại có quan hệ với công tử Hạ gia, như vậy, hết thảy cũng quá mức trùng hợp, hơn nữa, những gì cô ta làm, cũng là đều nhắm vào Hạ gia. ” Nam Dạ Tước là nhân vật nào, ánh mắt sắc bén, hơi có sai sót là có thể bị anh phân tích ra .“Có gì khó hiểu”, Dung Ân lơ đễnh, “Giản làm ở Cám Dỗ, quen biết công tử nhà họ Hạ, cũng không có gì kỳ quái.”“Không có đơn giản như vậy, ” Nam Dạ Tước thấy có cái gì không đúng, “Anh đã gặp cô ta mấy lần, người phụ nữ này tâm cơ rất sâu, ngày hôm qua con trai nhà họ Hạ lại con mang cô ta về nhà, thử nghĩ gia đình như vậy làm sao sẽ tiếp nhận cô ta, tất nhiên là ra về không vui.”“Dù gì cũng là chuyện nhà người ta, ” Dung Ân muốn ngăn cái đề tài này lại, chỉ sợ nói càng nhiều, chính mình sẽ lộ ra sơ hở , “Lại nói, làm sao anh biết rõ chuyện nhà Hạ gia như vậy? Ai nói cho anh ?”Nam Dạ Tước vốn nghĩ đến chuyện Tư Cần, bị cô làm rối lên như vậy, càng chắc chắn hơn, anh nhìn Dung Ân, khóe miệng cười như không cười, liền cãi chày cãi cối nói, “Nếu anh muốn biết, chuyện gì có thể lừa gạt được anh? Trời ơi, đừng nhìn anh như vậy, không phải là Hạ Phi Vũ nói sao.”“Anh lúc nào nhắc đến Hạ Phi Vũ”. ” Dung Ân nheo mắt lại, giọng nói bất thiện.“Ánh mắt em rõ ràng thật là, anh chỉ …”Dung Ân tiến lên che cái miệng của anh, “Có người chột dạ.”Nam Dạ Tước khẽ cắn vào lòng bàn tay cô, xoay người đem cô đè lên trên giường, bản năng người đàn ông một khi đã thức tỉnh, dù trời có sập cũng không nghĩ nổi những chuyện khác.Nam Dạ Tước truy đuổi nụ hôn của cô, Dung Ân đem đầu tránh ra, “Anh còn chưa tắm, người anh rất dơ.”“Anh có bẩn thế nào cũng là người đàn ông của em, ” anh không ngừng hôn môi của cô, dùng sức hôn say đắm, Dung Ân thở dốc , anh vừa mơ hồ nói, “Lại nói, anh không ăn thịt em, chỉ là hôn một chút sờ một chút, nhiều lắm là mượn tay của em sử dụng, anh nơi nào ô uế?”“Anh không biết xấu hổ!”“Em bây giờ mới biết sao?”Dung Ân giơ chân đá anh, nhưng không dùng nhiều sức, chỉ là đùa giỡn , chăn mền phía dưới bị vò thành một đóa hoa đẹp đẽ nở rộ , hai tay cô bám víu ở phía sau lưng người đàn ông , ánh mắt lơ đãng gò má nghiêng nhìn hướng về phía trước, Nam Dạ Tước đã bắt đầu nghi ngờ Tư Cần , mà cô ấy lại là loại người lớn mật điên cuồng càng làm Dung Ân cảm thấy bất an, hơn nữa là cô sợ Tư Cần rơi vào bẫy của chính mình không thể tự thoát ra.Hai người đều có tâm sự của riêng mình.Nam Dạ Tước dùng sức đem cô ôm chặt vào lòng, hơi ấm tỏa ra từ trong lòng ngực, anh kiên định quyết tâm không buông tay. Chỉ cần Diêm Việt không xuất hiện, Dung Ân sẽ tiếp nhận anh, thời gian lâu dài rồi, anh tự nhiên có thể thay thế hình ảnh Diêm Việt trong lòng cô , anh không tin, sẽ tranh giành không được với một người đã trống rỗng trong lòng Dung Ân lâu như vậy.Bọn họ lúc này, đã tiến được 1 bước, có lẽ, chẳng qua chỉ là một bước ngắn thôi, Nam Dạ Tước vươn tay, có lẽ có thể kéo Dung Ân, anh kiên trì đến nay, bá đạo đến nay, hiện tại, liền chờ đợi thời khắc có thể nắm thật chặt cô trong tay.Nam Dạ Tước xoay người, để cho Dung Ân nằm trong lòng mình.Tim anh đập loạn nhịp, cô lại nghe ra nhịp điệu hỗn loạn, dường như bối rối không an tâm.","title":"Ám Dục - Chương 98"}