<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Diêm Việt nói, anh từng hôn mê nửa năm,nửa năm làm người thực vật.Thì ra ,cũng không phải là giả.Diêm Việt còn nói qua, em có biết sống không bằng chết cảm giác thế nào không?Lời anh ta nói, vốn là cũng đã mơ hồ ám chỉ qua, chẳng qua là không ai nghĩ tới phương diện kia.Má Lưu ở bên cạnh khóc, mấy người nhà Diêm Gia mấy ngày nay ra nước ngoài, hai năm qua, anh lần đầu tiên xuất hiện tình trạng như vậy bà không khỏi kinh hoàng, mà tối hôm qua điện thoại Diêm Việt cũng không gọi được, bà sợ anh cứ như vậy, liền muốn kêu Dung Ân đến.Bác sĩ cùng y tá cực lực cứu chữa, sóng não đồ bất cứ lúc nào cũng có thể thẳng tắp.Dung Ân bò mấy lần, cuối cùng mới vịn ở chân giường, để tự mình đứng lên , cô lảo đảo đi tới trước giường, Diêm Việt thật sự là không có gì thay đổi, tóc ngắn màu nâu sẫm , sống mũi thẳng tắp, môi mân lên thật chặc, anh nếu như mà mở mắt, nhất định là đôi mắt màu trà. Cô cầm lấy đôi bàn tay nhiệt độ giống nhau như người bình thuờng kia, đem tay của anh mà áp vào trên mặt mình, Dung Ân, cúi xuống quỳ gối trước mặt Diêm Việt , nước mắt thấm vào đến ngón tay anh , anh vẫn như cũ không có phản ứng gì.Bác sĩ xem xét mắt của anh,vốn định bỏ cuộc, lại thấy nhịp tim của anh nảy lên,sóng não đồ ở trên cũng dần dần khôi phục bình thường.Dung Ân cầm thật chặc cái tay này, mơ hồ có thể nghe thấy Bác sĩ nói chiều hướng có thể tỉnh lại có thể trì hoãn được, má Lưu hết lòng nói cám ơn, bởi vì liên tục mấy lần cứu chữa, Diêm Việt trên người cắm rất nhiều cái ống, nhưng là có khó chịu đi nữa, hắn cũng không la một câu đau.Không có gì, có thể so với như bây giờ càng làm cho Dung Ân tuyệt vọng.Lúc Diêm Việt trở lại, anh không thừa nhận cô, thế cho nên càng về sau, anh ở bữa tiệc đính hôn đối xử tuyệt tình, Dung Ân cũng không có tuyệt vọng như hiện tại. Cô đã từng ảo tưởng qua, Diêm Việt của cô có lẽ ngày nào đó sẽ một lần nữa xuất hiện ,cho đến Dung Ân ở trên đường nhìn thấy lướt qua, đến lúc cô đuổi theo đến Diêm Gia, ở trong trận mưa lớn mà mất con,anh cũng không có xuất hiện.Dung Ân cắn môi, tim như là bị xé thành từng mảnh từng mảnh, cô đã nói, nếu thật có người như vậy, nhưng anh trốn tránh cô hai năm không có gặp, vậy chính là không muốn nhìn thấy cô. Nước mắt cô cứ tuôn xuống,hóa ra,không phải là không muốn gặp,mà là không thể gặp.“Ân Ân, ” má Lưu đi tới, dìu cô đứng lên, “Ân Ân, thật xin lỗi, chúng ta giấu con lâu như vậy.”“Tại sao có thể như vậy? má Lưu, người nói cho con biết rốt cuộc đã xảy ra chuyện gì? ” Dung Ân hai mắt đỏ bừng, nước mắt tùy ý từ hốc mắt chảy ra, cô cầm tay Diêm Việt cũng không có buông ra, siết chặt.Cửa ra vào, truyền đến tiếng bước chân rất nhỏ , hai người nhìn ra ngoài , một câu “Nhị thiếu gia!” của má Lưu, cũng đã làm mọi chuyện sáng tỏ.Người đàn ông bất chấp gió rét chạy tới,khi đi tới gian phòng, , từng trận gió lạnh ùa vào. Má Lưu khẽ thở dài, xoa xoa ánh mắt đi ra ngoài, bên trong ân ân oán oán này, để cho hắn giải thích có có lẽ tốt hơn. Bà đem cửa phòng đóng lại, người đàn ông hiển nhiên đã biết Diêm Việt không có chuyện gì, sắc mặt hắn bình tĩnh đi đến trước sô pha, khom lưng ngồi xuống.“Anh rốt cuộc là ai?” Dung Ân so sánh,ánh mắt kia cùng Diêm Việt là giống nhau.Người đàn ông cúi xuống, mười ngón tay đan vào nhau,tóc ngắn màu đen có chút lộn xộn,khi chạy tới có lẽ là rất vội vàng,bốn phía yên tĩnh,chí có tiếng của dụng cụ máy móc truyền lại rất nhỏ “Tôi là,Diêm Minh”Tên của hắn, cùng sự giống nhau của hai người, bị che đậy, chỉ có thể sống ở bên trong bóng dáng Diêm Việt.Diêm Gia,có một quy cũ bất thành văn,tập đoàn Viễn Thiệp hôm nay đã là đời thứ ba,người sáng lập nó,là cha của Diêm phu nhân,cũng chính là Trần Bách Huy,lúc ấy Trần lão gia vẫn chưa đem Viễn Thiệp giao cho Trần Bách Huy,nguyên nhân rất đơn giản,cũng bởi là vì trời sinh tính ông phong lưu,mới vừa lập gia đình,bên ngoài liền có con riêng tới cửa nhận cha.Trần lão gia xử sự rất cẩn thận,đối với việc này cực kì hà khắc, từ đó liền trở thành quy củ, tổng giám đốc tập đoàn Viễn Thiệp, cuộc sống tác phong phải nghiêm khắc, không được liên quan đến chợ đen, ma túy, buôn lậu, mua bán trái phép, nếu không , thành viên hội đồng quản trị còn lại sẽ liên hiệp bãi miễn chức vụ tổng giám đốc đó, cho dù là người mới đương nhiệm đi chăng nữa.Quy định này,ở trong mắt người ngoài thậm chí có chút hoang đường,nhưng Trần lão gia chính là làm như vậy,tập đoàn Viễn Thiệp từ đó đổi họ khác, chính là họ Diêm.Mà Trần lão gia, có Trần Bách Huy cùng Diêm phu nhân là một đôi song sinh.Diêm Việt cùng Diêm Minh,chính là ở trong hoàn cảnh như vậy mà lần lượt sinh ra,Vận mệnh sinh đôi,chỉ vì sinh ra trước sau mà từ đó vận mệnh khác nhau 1 trời 1 vực,Diêm Thủ Nghị sớm biết Diêm phu nhân trong bụng là mang song thai, nhưng ông lại che giấu bí mật này,trừ bọn họ ra,duy nhất biết chỉ có má Lưu. Ngày đó sinh nở, ai cũng biết Diêm gia chỉ có 1 con trai độc nhất,sau được đặt tên là Diêm Việt.","title":"Ám Dục - Chương 100"}