<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 35: Lục nguyên tiệm.\r\n\r\n    - Nhạc công tử, mời đến Vạn bảo tông nghỉ ngơi. Hy vọng công tử nể mặt tông chủ, tránh gây sự với Dương công tử.\r\n\r\n    Vị trưởng lão ấy nhấn mạnh. Nhạc Tử Phong hừ một cái, nói với đám hạ nhân:\r\n\r\n    - Chúng ta đi.\r\n\r\n    Nói ngắn gọn một câu rồi thúc ngựa đi về phía tổng bộ Vạn bảo tông. Vị trưởng lão kia liền bất mãn. Tuy là tuổi trẻ nông nổi, nhưng cũng phải kính nể những người đi trước. Thái độ của Nhạc Tử Phong, khiến cho chúng đệ tử của Vạn bảo tông rất khinh thường.\r\n\r\n    Tinh Hồn đứng bên kia cũng nhìn Nhạc Tử Phong một cách đầy khinh thường. Còn với Dương Kế Nam thì cũng đánh giá cao. Lúc nào tiến, lúc nào lui. Xem ra Dương Kế Nam kia không giống như bề ngoài thô kệch, khá là tinh tế trong xử lí tình huống. Nhưng đáng tiếc, nhận định của Tinh Hồn là sai bét sai be.\r\n\r\n    Dương Kế Nam kia mặc dù là rất nể các tiền bối, cũng là do phụ thân hắn trước khi đi đã căn dặn, hơn nữa Dương Kế Nam cũng có một số bằng hữu trong Vạn bảo tông, và trong các vị trưởng lão của Vạn bảo tông cũng có người quen của phụ thân hắn. Dù sao cũng phải nể mặt họ một chút.\r\n\r\n    Còn về việc Dương Kế Nam thôi chăm chọc Nhạc Tử Phong, là vì hắn nghĩ rằng hôm nay trêu ghẹo hắn như thế là đủ rồi. Sau này còn tá cơ hội mà, không nên dây dưa nhiều quá.\r\n\r\n    Sau khi hai phái dẫn người rời đi, đệ tử Vạn bảo tông cũng lệnh cho mọi người tiếp tục công việc của mình. Lão bá tánh cũng tản dần ra, tiếp tục công việc mua bán của mình.\r\n\r\n    Còn Tinh Hồn và Tô Hân Nhi thì cũng kiếm một tửu điếm để dùng điểm tâm sáng.\r\n\r\n    Đang đi trên đường, bỗng nhiên có một giọng nam nhân:\r\n\r\n    - Hân Nhi muội!\r\n\r\n    Hai người quay qua nhìn sang, thì thấy có một nam tử khoảng mười tám mười chín tuổi, mặt mày sáng sủa. Đứng ở bên cạnh có hai nữ tử tuyệt mỹ, một người mặc áo hồng xinh đẹp, một người mặc áo trắng tinh khiết. Mỗi người một vẻ, nhưng đều khiến cho nam nhân thèm khát. Còn có ba ba nam tử nữa, trông ai cũng rất anh tuấn.\r\n\r\n    Chính là người của Sở gia, còn bên kia là thiếu tông chủ của Vạn bảo tông Triệu Thiết Phong. Hôm nay, Triệu Thiết Phong đích thân dẫn Sở Hóa Long cùng các mỹ nữ và hai tiểu đệ của Sở Hóa Long đi tham quan Thái dương thành.\r\n\r\n    Sở Bảo đang lúc buồn bực vì hồi sáng không tìm được Tô Hân Nhi. Bất ngờ gặp nàng ở đây thì liền mừng rỡ, gọi nàng. Thế nhưng, khi thấy Tinh Hồn đi bên cạnh thì chợt nhíu mày.\r\n\r\n    Tô Hân Nhi đi đến chào hỏi:\r\n\r\n    - Chào buổi sáng mọi người. Hóa Long huynh, mọi người đang đi đâu thế?\r\n\r\n    Sở Hóa Long cười nói:\r\n\r\n    - Lần đầu bọn huynh đến thành, nên Triệu thiếu chủ muốn dẫn chúng ta tham quan Thái dương thành. Còn muội đang đi đâu vậy?\r\n\r\n    - Muội cũng vậy. – sau đó quay qua nói với Tinh Hồn. – Hồn ca, chúng ta đi chung với Hóa Long huynh đi.\r\n\r\n    Tinh Hồn vốn không có thiện cảm với Sở Hóa Long và huynh muội của hắn. Lúc trước đi cùng chỉ là bất đắc dĩ. Còn bây giờ, có mời thì Tinh Hồn cũng chẳng thèm đi. Nên lắc đầu nói:\r\n\r\n    - Không . Nàng cứ đi cùng họ, ta muốn mua một số nguyên liệu. Gặp lại sau.\r\n\r\n    Nói xong liền bỏ đi hướng khác. Tô Hân Nhi định đi theo thì lại bị Sở Tiểu Linh giữ lại. Nàng mỉm cười nói:\r\n\r\n    - Đã lâu tỉ muội chúng ta chưa gặp, hay là cứ đi cùng bọn tỉ một lúc. Còn vị tiểu đệ kia, sau khi trở về cũng gặp được mà.\r\n\r\n    Tô Hân Nhi cũng đành gật đầu. Nhưng trong lòng vẫn rối loạn, không hiểu tại sao, cứ gặp Sở Hóa Long hay bất cứ người nào của Sở gia, Tinh Hồn cũng thay đổi một trăm tám mươi độ. Đang vui vẻ bỗng dưng lại trở nên lạnh lùng đáng sợ. Tuy hắn không có biểu hiện ra, nhưng biết nhau nhiều năm nên nàng liền nhận ra ngay.\r\n\r\n    Triệu Thiết Phong liếc mắt hỏi:\r\n\r\n    - Sở công tử, thiếu niên đó là ai vậy?\r\n\r\n    Sở Hóa Long ánh mắt sâu xa nói:\r\n\r\n    - Thiếu niên đó tên Tinh Hồn, cũng là đệ tử của Thiên Lam thần điện.\r\n\r\n    - Ồ, thì ra cũng là đồng môn huynh đệ của Sở công tử. Không biết, Tinh Hồn đó có thiên phú như thế nào? – Triệu Thiết Phong thú vị hỏi.\r\n\r\n    - Đệ tử Bách thảo phong. Được các thiên tài trong quý lần này công nhận là thiên tài mạnh nhất trong các thế hệ trẻ tuổi. Hơn nữa còn nghe nói, Thuật luyện đan của người này rất cao. Ta đoán, rất có thể hắn sẽ đứng vào hàng ba người xuất sắc nhất đại hội lần này. – Sở Hóa Long ánh mắt vẫn nhìn theo hướng Tinh Hồn rời đi, trong ánh mắt vẫn hiện lên vài phần ý vị.\r\n\r\n    - Xem ra đại hội lần này sẽ khá thú vị đấy. Thôi không nói đến chuyện này nữa, Sở công tử, chúng ta tiếp tục chứ. – Triệu Thiết Phong nói.\r\n\r\n    - Ừ. Mọi người, chúng ta đi thôi. – Sở Hóa Long gật đầu.\r\n\r\n    Dưới sự hướng dẫn của Triệu Thiết Phong, Sở Hóa Long cùng mọi người tiếp tục tham quan quang cảnh tấp nập, phồn hoa của Thái dương thành.\r\n\r\n    ……\r\n\r\n    Tinh Hồn sau khi tách ra với Tô Hân Nhi, thì liền đi kiếm các tiệm thảo dược và nguyên liệu luyện khí.\r\n\r\n    Tinh Hồn đi đến một của hiệu dược liệu lớn nhất Thái dương thành, tên là Lục nguyên. Bên trong cửa hiệu khá lớn, sạch sẽ, được chia làm ba tầng: Tầng thứ nhất là một sô thảo dược bình thường, không có gì quý giá. Còn tầng thứ hai là các dược liệu có độ tuổi từ một trăm đến năm trăm tuổi, giá thành cũng khá cao, thường dân khó mà mua được. Còn tầng thứ ba, là nơi chứa dược liệu trên sáu trăm tuổi. Giá trị thì khỏi nói, cao ngất ngưỡng luôn. Nhưng đối với Tinh Hồn thì cũng chỉ là mấy con số. Trong Càn khôn trạc của tên Lý Tây Bình có đến gần một trăm vạn, muốn tiêu xài thế nào cũng được. Có thể nói, hiện giờ Tinh Hồn đang là một tiểu tài chủ cũng không sai.\r\n\r\n    Vừa bước vào bên trong, có một thanh niên khoảng hai lăm hai sáu tuổi, mặc một bộ đồ màu tro, làn da ngăm đen, gương mặt rất chất phát. Thanh niên này là người làm ở Lục Nguyên tiệm, thường chỉ dẫn cho khách vào mua hàng.\r\n\r\n    Người phụ trách này vừa hỏi Tinh Hồn, vừa luyên thuyên quảng cáo, y như rằng đã học thuộc bài từ trước.\r\n\r\n    - Không biết quý khách cần gì. Lục nguyên tiệm chính là tiệm buôn thảo dược lớn nhất Thái dương thành, dược thảo quý hiếm như thế nào cũng có.\r\n\r\n    Tinh Hồn cười khẩy hỏi:\r\n\r\n    - Vậy không biết tiệm này có Huyền dương hoa không, ta muốn mua với số lượng lớn.\r\n\r\n    - A, cái này… Bổn tiệm không có loại thảo dược quý hiếm này, xin quý khách thông cảm. – người phụ trách áo tro ấp úng, cười ngượng.\r\n\r\n    - Vậy mà bảo cái gì cũng có. Thôi bỏ đi, ta chỉ đùa tí thôi. Ta muốn lên tầng ba để mua một số dược liệu, ngươi có thể dẫn đường được chứ? – Tinh Hồn thôi đùa cợt, nghiêm nghị hỏi.\r\n\r\n    Người phụ trách trả lời:\r\n\r\n    - Quý khách đợi một chút. Để ta thông báo với chưởng quầy, đích thân ông ấy sẽ hướng dẫn quý khách.\r\n\r\n    Tinh Hồn gật đầu đồng ý. Người phụ trách áo tro chạy qua bên chỗ chưởng quầy, nói chuyện một hồi. Sau đó thì thấy, chưởng quầy rời khỏi bàn tính, đi tới chỗ Tinh Hồn hoi:\r\n\r\n    - Chào quý khách. Tại hạ là chưởng quầy Lục nguyên tiệm, tên là Lương Hùng. Quý khách thực sự muốn lên tầng ba của bổn tiệm.\r\n\r\n    Tinh Hồn liền trả lời:\r\n\r\n    - Đúng vậy. Lương chưởng quầy, ta có thể lên được chứ.\r\n\r\n    - Được được. Tiểu Bàn, ngươi coi tiệm một lúc, ta dẫn quý khách lên tầng ba. – Lương chưởng quầy ra lệnh cho người phụ trách áo xám tên tiểu Bàn lúc nãy.\r\n\r\n    Tiểu Bàn dạ một tiếng. Lương chưởng quầy liền đưa tay mời Tinh Hồn lên cầu thang. Tinh Hồn quan sát, dường như trong bóng tối có một số cao thủ đang ẩn nấp trong tiệm. Dường như là những cao thủ hộ vệ của Lục nguyên tiệm. Xem ra Lục nguyên tiệm này chắc chắn không hề tầm thường.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 35: Lục Nguyên Tiệm."}