<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cô rống lên, hoàn toàn không để ý trong mắt người đàn ông có sự giật mình cùng với tức giận.Đôi mắt kia trong nháy mắt cụp xuống : “ Dung Ân, em thật là nhẫn tâm.”Cô nhìn chằm chằm vào người đàn ông xem ra xuất chúng, cô bật cười, thanh âm bén nhọn vô cùng, chói tai làm cho người khác phải che tai lại “Nhẫn tâm? Nam Dạ Tước, tôi dù tàn nhẫn thế nào đi nữa nhưng so ra vẫn kém anh—-”“Đúng, em so ra vẫn kém tôi”.“Giết người phải đền mạng, sẽ có người trừng trị được anh”.“Vậy thì cứ mỏi mắt mong chờ đi”, Nam Dạ Tước khuôn mặt bình tĩnh “Tôi nói rồi, Diêm gia không có khả năng làm gì tôi, bọn họ muốn đi kiện, cứ việc đi, tôi cũng sẽ làm cho bọn họ thân bại danh liệt, biết cái gì gọi là tự mình chuốc lấy cực khổ!”“Tôi không tin” Dung Ân nghiến răng nghiến lợi, “Tôi không tin anh có thể tránh khỏi báo ứng, Nam Dạ Tước, tôi nguyền rủa anh…”“Em cứ việc nguyền rủa” người đàn ông khom lung che miệng cô lại, Dung Ân vội vàng tránh ra bên cạnh, há miệng ra muốn cắn anh, Nam Dạ Tước nhanh một bước lấy tay trái bóp chặt hai má cô, “Em sống ở cạnh ác ma, chính mắt chứng kiến báo ứng của tôi đi, có điều là, Ân Ân, tôi sẽ để em thất vọng, tôi sẽ càng ngày sống càng tốt, em cứ chờ đi…”Miệng cô mở ra, hai má ê ẩm, nói không ra lời, chỉ có hai con mắt hung hăng nhìn chằm chằm anh.Cô biết Nam Dạ Tước nói không sai, anh thủ đoạn đen tối, nhưng mà vẫn có địa vị cao quý ở thành phố Bạch Sa, lời nói hung ác của Diêm Thủ Nghị vẫn không có tác dụng, tập đoàn Viễn Thiệp dựa vào cái gì đấu cùng Tước Thức? Lúc trước Diêm Minh, không phải là thua thảm bại sao? Nếu muốn lật đổ được Nam Dạ Tước, có lẽ so với chết còn khó hơn.“Anh đừng đụng vào tôi, tránh ra…”Anh xé rách đồ ngủ của cô ra, Dung Ân thu hồi lại tinh thần, mảng lớn da thịt đều cảm giác được rét lạnh, nổi lên da gà, anh cởi quần cô xuống, thậm chí cả quần lót cũng không lưu lại, Dung Ân kêu to, vung tay loạn xạ, lại bị Nam Dạ Tước nắm vai áp ngã xuống giường.Anh không có làm gì cả, chẳng qua là lấy chăn bên cạnh che lại cho cô, vừa mới trải qua 1 phen như vậy, trên người Dung Ân đã toàn là mồ hôi, ngay cả quần áo cũng ướt đẫm.Nam Dạ Tước đứng dậy chuẩn bị đi vào phòng tắm, trên TV không ngừng phát hình bối cảnh của Diêm gia, chỉ hận không thể đem hình của Diêm Việt khi còn bé một ngày ăn vài bữa phát lên, Dung Ân cầm lấy điều khiển từ xa trên tủ đầu giường chuyển kênh, nhưng những tấm hình kia chỉ loáng vài cái, liền như cũ tiếp tục. Dung Ân lảo đảo đứng dậy, đi tớ trước TV, hai tay run rẩy ấn loạn lên, muốn tắt TV đi.Nam Dạ Tước bật đèn ở đầu giường lên, anh đứng sau lưng cô, trông cô giống như kẻ điên, cô tìm không được nút tắt, liền duỗi thẳng lòng bàn tay đập vào hình ảnh kia, người đàn ông khẽ thở dài, một chân quỳ xuống, một tay kéo eo Dung Ân, đem cô ôm vào ngực mình.Anh ôm rất chặt, xương va vào xương, Dung Ân chỉ cảm thấy hít thở không thông, khó có thể chịu đựng, Nam Dạ Tước đem cô đến phòng tắm, xả nước, lại ôm cô vào trong bồn tắm. Dưới sự kích thích của nước ấm, cô giương mắt. liền thấy quần áo của người đàn ông cũng ướt, dán chặt trên người, bày ra cơ thể hoàn mỹ, trong phòng tắm ánh đèn không phải là rất chói mắt, nhưng cô vẫn híp mắt, nhớ tới Diêm Việt nói, anh không muốn lựa chọn đầu thai, anh muốn ở cùng cô, có Dung Ân ở đâu thì cũng có Diêm Việt ở đó.“Không …” cô lại bắt đầu ầm ĩ, cô không nên để Diêm Việt nhìn thấy bộ dạng này, hai tay vỗ mặt nước, bọt nước bắn tung tóe lên mặt cô, lên cả trên ống quần người đàn ông. Khuỷu tay không cẩn thận đụng đến gốm sứ trên bồn tắm, sau khi ngeh tiếng bịch trong trẻo, làn da trắng nõn đỏ lên 1 vùng lớn, dáng vẻ dường như sắp rỉ máu.Nam Dạ Tước không có ngăn cản, mặc cô làm loạn.Anh cởi quần áo ra ngồi vào trong bồn tắm, bên trong dung tích chỉ chứa đủ hai người, lúc Nam Dạ Tước cuối người xuống, mảng lớn bọt nước theo hai bên bồn tắm tràn ra bên ngoài.Dung Ân sợ run lên, con ngươi nhìn thẳng anh, “Đi ra, anh đi ra”.Nam Dạ Tước vươn tay kéo cô vào lòng, thân thể cô cứng đơ, người đàn ông cũng không có xâm phạm cô, chẳng qua là đem sữa tắm đổ vào lòng bàn tay, thoa lên cánh tay và chân Dung Ân. Nước mắt cô lạnh như băng rơi xuống bồn tắm, hòa vào nhau, Dung Ân cảm thấy dòng nước này giống như nước xoáy, muốn đem cô cùng hòa vào, Nam Dạ Tước tắm cho cô sạch sẽ, lấy khăn tắm trải rộng quấn lên người cô, sau đó liền ôm cô lên giường.Một bên giường cũng bị lún xuống, thân thể Dung Ân co rúc giống như là trẻ mới sinh, đầu gối co lên trước ngực, hai tay ôm chặt đôi chân.Nam Dạ Tước tiến lại, trên người anh cũng rất lạnh, làn da khoảnh khắc chạm vào nhau, Dung Ân run rẩy lên, trên đầu tóc dài vẫn chưa khô, tựa vào trên đầu gối, từng giọt nước lớn đọng lại đã thấm ướt cả gối. Người đàn ông ôm chặt lấy thân thể của cô, đem mặt dán vào cổ Dung Ân.Cô cảm thấy chán ghét vô cùng, không có sức lực giãy giụa, linh hồn của cô cũng bị rút ra hết, hiện tại chỉ còn lại một cái xác, vẫn là vô lực, ngay cả sức lực cũng không có.Dung Ân cũng không lâu liền ngủ mất, cô nhất định là đang mơ tới Diêm Việt, cô ở trong ngực Nam Dạ Tước không ngừng giãy giụa, trong miệng dồn dập lo âu mà gọi tên Diêm Việt. Thân thể lúc đầu nhẹ nhàng khoan khoái một hồi sau liền toát ra đầy mồ hôi lạnh, Nam Dạ Tước đem cô quay lại, ánh mắt cô đóng chặt lại, hàm răng cắn rất chặt, người đàn ông vươn tay lau mặt cho cô, quả nhiên cả lòng bàn tay cũng là nước mắt.Anh nâng khuôn mặt tinh tế của cô lên hôn, mùi vị mặn chát xuyên qua môi mỏng rót thẳng vào trái tim, thấy bộ dạng đau khổ này của cô, Nam Dạ Tước quả thật so với cô còn đau hơn, nhưng anh không buông tay được, trong miệng cô đang gọi tên người khác, bọn họ đã từng có lúc yêu say đắm đến khắc cốt ghi tâm. Đối với anh và Dung Ân mà nói, họ không có gì cả, có lẽ trong lòng cô, anh chỉ là ỷ mạnh hiếp yếu mà thôi.Dung Ân thật sự mơ tới Diêm Việt.Trường học của bọn họ có sân trường rất lớn, bên cạnh đủ loại cây bạch quả. Mỗi lần Diêm Việt chơi bóng rổ, cô đều mua hai chai nước ngồi ở gốc cây nhìn anh.Thời gian đó thật đẹp, cô thích nhìn khuôn mặt trong sáng đang cười của Diêm Việt, Dung Ân đưa hai tay về hướng trên đỉnh đầu, cô làm ra tư thế chụp hình, chụp toàn bộ động tác mạnh mẽ của Diêm Việt, quý trọng giấu đi.Dung Ân khóc lên, hai bả vai ở trong ngực Nam Dạ Tước không ngừng co rúm, cô không muốn chính mình tỉnh lại, ít nhất ở trong mơ, cô có thể nhìn thấy Diêm Việt, không cần chấp nhận chuyện anh thật đã ra đi.Dung Ân có rất nhiều điều muốn nói với Diêm Việt nhưng không còn kịp nữa rồi. Cô muốn cùng Diêm Việt từ từ hồi phục rồi mới nói cho anh biết, trong hai năm qua cô đã sống thế nào.Hai năm trước, Diêm Việt là trước mắt cô bị đẩy đi ra. Nếu như không có khoảng thời gian trống vắng đấy bọn họ vẫn như cũ ở bên nhau hạnh phúc. Cô cũng sẽ không để anh ở trong gian phòng đó tối tăm ngột ngạt và bị giam cầm đến hai năm.Diêm Việt không thích đêm tối, một chút cũng không , anh thích sống trong phòng nơi có ánh sáng tươi đẹp, anh cũng rất thích nói chuyện. Việt, thế giới bên dưới kia rất đen tối sao? Sau này không còn nhìn thấy ánh sáng tươi đẹp nữa, không có người cùng anh nói chuyện, anh phải tiếp tục như thế nào đây??Dung Ân khóc đến khàn cổ họng, nước mắt rơi xuống trước ngực anh, theo chiếc cổ ngăm ngăm mà rơi chảy xuống, vẫn quanh co trước ngực giống như một thanh đao nhọn, tùy thời xé nát trái tim anh. Bàn tay to lớn đặt trên lưng Dung Ân vỗ nhẹ mấy cái, cô khóc không còn kịch liệt nữa rồi, vỗ về như vậy,làm cho Dung Ân không ra khỏi ôm chặt thắt lưng Nam Dạ Tước. Cô khóc to “Việt, đừng đi, đừng đi nữa, chờ em một chút—-”.Động tác trên tay Nam Dạ Tước cứng đờ, năm ngón tay thon dài đẹp mắt nắm thành quyền.Anh ngắm nhìn khuôn mặt phía dưới này, cuối cùng ,vẫn là nên nới lỏng ra, tiếp tục vỗ nhẹ từng cái trên lưng cô.Toàn thế giới, cũng chỉ có Ngự Cảnh Uyển này là hắc ám nhất.Phía ngoài, có Nam Dạ Tước vì cô mà trồng cây bạch quả, hôm nay cũng chỉ còn lại chút ít cây khô trụi lủi, trông tiêu điều vô cùng. Chỉ cần đi ra một bước là có thể nhìn thấy bọn họ dưới gốc cây bạch quả cùng nướng đồ ăn,khi còn náo nhiệt ấm áp. Nhưng giờ khắc này những hồi ức xưa kia đã hóa thành một thanh kiếm sắc bén, Dung Ân hận không thể cầm nó chia năm sẻ bảy Nam Dạ Tước.Lúc tỉnh lại cô trợn tròn mắt nhìn về phía đỉnh đầu, bức rèm cửa bị Nam Dạ Tước lôi kéo lên, lúc này thật không rõ ban ngày hay ban đêm.Tối quá tối quá. Cô cảm nhận được Diêm Việt ngay lúc đó cô đơn lãnh lẽo, cô cũng không nhúc nhích, hai con mắt thẳng nhìn lên.Vương Linh đi vào đưa điểm tâm, cô bật đèn lên rồi nói “Dung tiểu thư, dậy ăn chút gì đi?”.Không biết có phải do ánh đèn kích thích hay là cái gì, bên trong đôi mắt Dung Ân chảy ra nước mắt, “Tắt đèn đi”.“Dung tiểu thư, cô tiếp tục như vậy thân thể sẽ suy sụp mất”. Giọng nói Vương Linh đầy lo lắng muốn chạy lại đỡ cô.“Tắt đèn”. Dung Ân nói lại lần nữa, ánh mát cô trống rỗng, vẻ mặt đã chết lặng từ lâu. “ Đi ra ngoài”.Đây là Dung Ân mà ban đầu cô biết sao? Vương Linh rưng rưng nước mắt, tắt đèn rồi đi ra ngoài, lúc cô đưa đồ ăn trưaphát hiện điểm tâm một chút cũng không động, Vương Linh chỉ đành đem đồ ăn xuống lầu.Lúc Nam Dạ Tước trở lại, cảm thấy Ngự Cảnh Uyển trống rỗng, con chó nhỏ Dạ Dạ bị bỏ rơi đáng thương tựa sát vào chân anh, anh từ trước tới giờ đối với Dạ Dạ không phải là rất thích, anh ngại nghịch ngợm phiền toái, anh đem nó bế lên ngồi vào trên ghế salon. Tiểu tử mệt mỏi cọ cọ mặt vào mu bàn tay Nam Dạ Tước “ Gâu gâu, gâu gâu—’’Một người một chó, lại có cảm giác gắn bó, làm người khác nhìn thấy tròng mắt chua xót.“ Tiên sinh, ngài đã trở lại”.“Cô ấy thế nào? Không có náo loạn chứ”.Vương Linh lắc đầu, ánh mắt đỏ bừng, “Cô ấy có thể náo loạn đã tốt, từ sáng tới giờ chưa có ăn lấy một ngụm”.“Tôi biết rồi”. Nam Dạ Tước thở dài “ Cô đi chuẩn bị chút cháo loãng.”Vương Linh tâm tư chu đáo đã sớm làm xong, cô đem cháo đặt trên bàn ăn, “ Tôi sợ bây giờ Dung tiểu thư sẽ không chịu ăn”.Nam Dạ Tước cởi áo khoác xuống “Tôi mang lên”.Thời điểm tiến vào phòng ngủ, bên trong tối như mực, Nam Dạ Tước tiện thể mở đèn trên tường, liền thấy Dung Ân vẫn duy trì tư thế lúc trước trên giường, dường như không có huyển động thân mình.Cơm trưa hôm nay trên tủ đầu giường vẫn còn nguyên vẹn.Anh bưng chén cháo đi đến bên giường, ngồi xuống cũng là lúc ánh mắt Dung Ân hé động quay tới nhìn anh.Cặp mắt kia từng làm anh khuynh tâm, trong con ngươi hôm nay chỉ còn lại khoảng không, tối như mực, thù hằn nhìn anh. Năm ngón tay Nam dạ Tước nâng chén cháo kia lên, anh vén chăn ra “Ngồi dậy, ăn một chút.”’.“Tôi không ăn.”“Thế nào, muốn tuyệt thực sao?”“Tôi chính là không muốn ăn..” Dung Ân theo dõi hắn “Tôi càng không muốn nhìn anh.”Nam Dạ Tước cười lạnh “Em sau này mỗi ngày cũng phải đối mặt với tôi, thấy tôi lúc ăn cơm, lúc ngủ, vẫn là phải thấy tôi ngay cả lúc “yêu”, tôi cũng muốn em mở to mắt thấy rõ ràng, trên người em là ai?”Trên mặt Dung Ân hiện lên sự khuất nhục, hai con mắt hồng lên “Anh đừng nghĩ chạm được tôi”“Thật không?” Nam Dạ Tước giữ bả vai Dung Ân, đem cô từ trên giường nhấc lên “Ăn chén cháo đi”.Dung Ân ngồi thẳng, Nam Dạ Tước chỉ cần buông tay cô tùy lúc có thể ngã trở về…Anh đem chén cháo áp miệng cô, cô nhìn chằm chằm anh gắt gao cắn chặt răng.Cháo theo mép chén chảy dọc xuống, làm dơ cái chăn, Nam Dạ Tước đưa tay ra bắt lấy khuôn mặt Dung Ân, cô thuận thế ngã về phía sau, nửa chén cháo cũng đổ ra ngoài, cô như cũ không chịu há mồm.Anh dùng lực đem chén cháo áp vào miệng cô, cô cắn chặt hàm răng. Nam Dạ Tươc tay trái dùng sức, cạy mở hàm răng cô, chén cháo ấm áp mạnh mẽ bị rót vào trong miệng cô, cô vội vàng ho ra, phun cháo lỏng đến khuôn mặt anh, đại đa số theo người cô chảy vào cần cổ. Dung Ân khó chịu bắt đầu phản kháng, chẳng qua là khí lực rất nhỏ, căn bản là không đẩy được anh ra.“Nam Dạ Tước, tôi hận anh, anh buông ra.”Anh chính là muốn cô hận, càng hận càng tốt, những thứ mang đến bi thương kia nếu như có thể chuyển thành hận..anh nguyện ý thừa nhận. Chỉ là, những lời đó nói ra, Dung Ân, em có dễ chịu được chút nào không?Em còn muốn chết cùng Diêm Việt nữa không? Chắc có lẽ là không, ít nhất, cô cũng muốn nhìn thấy anh chết như thế nào.Nam Dạ Tước kêu Vương Linh mang một chén cháo nữa lên, Vương Linh không dám nghĩ nhiều, để xuống xong rời đi.Lúc này Dung Ân cắn miệng chén, mặc dù bị rót hơn phân nửa cô vẫn bướng bỉnh sống chết cắn miệng chén.Thần sắc Nam Da Tước đen tối, anh trế ngụ miệng Dung Ân đem miệng cô đang cắn chén ra.Chát!!!!Âm thanh vang dội vô cùng.Nam Dạ Tước nghiêng đầu, ánh mắt ảm đạm đi, bi thương dần lộ ra. Dung Ân là không nhìn thấy được.Trên khuôn mặt xem ra là hoàn mĩ, hôm nay rõ ràng là bày ra năm dấu tay đỏ tươi, cho tới bây giờ Dung Ân cũng không biết là tay mình có lực lớn đến như vậy, lòng bàn tay cô đỏ sậm, thậm chí đã mất hết cảm giác.Anh quay mặt lại, hoang vu trong mắt đã che giấu đi, ánh mắt anh lạnh lùng thê lương hướng về phía cô, sự lạnh lùng kiêu ngạo bên trong , không khỏi làm cho Dung Ân bắt đầu lùi bước, anh cao ngạo như vậy chưa từng bị đánh vào mặt bao giờ, nhưng Dung Ân ra tay, cũng không phải lần đầu tiên. [Đau lòng, hixhixhix]Nam Dạ Tước hai tay bóp chặt bả vai của cô.”Dung Ân tôi đối tốt với cô, cô một chút cũng không nhìn thấy sao?”“Anh tốt với tôi?” Dung Ân mặc kệ tay anh đang đặt trên vai mình, cô cười lớn, nước mắt không ngừng rơi xuống “Nam Dạ Tước, anh thế này gọi là tốt với tôi sao? Anh nhốt tôi, giết Diêm Việt, như vậy là đối tốt với tôi sao? Đời này, anh đừng hòng tôi sẽ đếm xỉa đến anh, nếu anh chết tôi sẽ vui vẻ kêu mọi người đến ăn mừng, Nam Dạ Tước anh đi chết đi!” [Thật là nhẫn tâm, nhẫn tâm a!!!]Cô dùng những lời nói vô cùng cay độc tàn nhẫn đâm vào trái tim anh, cô thật đã thành công rồi.Ngực Nam Dạ Tước đau nhói, co thắt đến nghẹt thở, trái tim đó đã đầm đìa máu, lúc này, anh đã không thể kiểm soát nó được nữa, giống như muốn phá tan lồng ngực anh lao ra ngoài.Còn có cái gì đau đớn hơn những tổn thương mà cô dành cho anh đây?Dung Ân, em thật sự là không có tim, bằng không sẽ không nói ra những lời tàn nhẫn như vậy.“Những gì tôi làm, chẳng lẽ không đổi được một cái ngoái nhìn của cô sao?”Dung Ân đâm thật sâu vào yếu điểm của Nam Dạ Tước,, anh yêu cô, yêu rất nhiều, Nam Dạ Tước, mày cũng có ngày hôm nay sao?“Anh đừng mơ mộng hảo huyền, tôi sẽ không quay đầu lại, tôi sẽ đứng ở đây, xem anh rơi xuống như thế nào, Nam Dạ Tước, tôi muốn nhìn thấy anh tan xương nát thịt, tôi muốn anh lúc chết cũng không thể nhắm mắt.”Nơi cổ họng người đàn ông khẽ cuộn, con ngươi trước nay ngạo mạn ,hiện giờ, nhàn nhạt tràn ra hơi nước, anh vung tay phải lên, ngón tay thon dài đang run rẩy.Dung Ân cười, xen lẫn nước mắt, cô đem mặt nghênh đón “ Anh đánh đi, Nam Dạ Tước, anh không phải nói chính mình chưa bao giờ đánh phụ nữ sao? Tôi có phải đã khiến anh phá lệ rồi không??? Còn do dự cái gì, diện mạo thật sự của anh thế nào, không phải đã biểu hiện ra bên ngoài hết rồi sao, anh thủ đoạn độc ác, ngay cả một cái tát cũng không thể xuống tay sao??”Người đàn ông bỏ tay xuống, cuối cùng, vẫn là nặng nề quất tay đến.Dung Ân nhắm mắt lại, khi nghe được âm thanh vang lên, cô thầm nghĩ, cái tát này thật nặng, trong phòng giống như đều có tiếng vọng trở lại.Chỉ là,tại sao cô lại không cảm thấy đau?Chính xác, một chút cũng không đau, chỉ là có trận gió thổi qua, tóc cô khẽ động mà thôi.Cô run rẩy mà mở mắt ra. Cô không nhìn thấy vẻ mặt của Nam Dạ Tước lúc này, anh cúi thấp đầu, mái tóc màu đỏ rượu cụp xuống, bày ra vẻ chán chường cùng suy sụp tinh thần, khóe miệng anh mím rất chặt. Khoảnh khắc ngẩng đầu lên, Dung Ân nhìn thấy trên mặt của anh, từng dấu tay đỏ tươi in hằn, cái tát này, so với lực tay của cô nặng hơn nhiều, một nửa khuôn mặt của anh cũng sưng lên, những dấu vết đó, giao thoa với dấu vết lưu lại của Dung Ân, toàn bộ chiếm cứ ở gò má tinh sảo mà hoàn mỹ của Nam Dạ Tước.Cô khẽ mở miệng, hoàn toàn không kịp phản ứng.Nước mắt thật vất vả kìm nén lã chã rơi xuống, Dung Ân không biết vì sao tim mình lại co rút đau đớn đến như vậy, ánh mắt Nam Dạ Tước tối tăm, nhìn thật sâu vào ánh mắt cô một cái, cầm lấy chén trên tủ đầu giường, đi ra ngoài.Dung Ân hai chân cong lên, trước ngực còn có cháo trắng, cô thấy người đàn ông mở cửa phòng, trên hành lang đèn thủy tinh chiếu vào, chỉ là vài giây, liền tối sầm lại.Cô thà rằng cái tát kia là đánh ở trên mặt mình, để cô nếm thử, cái gì là đau.Vương Linh không có xuống lầu, liền canh giữ ở ngoài cửa, khi nhìn thấy khuôn mặt của Nam Dạ Tước, rõ ràng hoảng sợ, “ Thiếu gia, cần gọi anh Từ đến không?”Trận cãi vả kịch liệt kia, cô nghe thấy được.Cô cho là Dung Ân tát Nam Dạ Tước hai cái, người đàn ông này, đến bất cứ nơi đâu đều là tiêu điểm, quen được chào đón hăm hở, nhưng sao anh lại có thể nhẫn nhịn đến như vậy trước một người phụ nữ.Nguyên nhân chỉ có một, đó chính là anh yêu cô, hơn nữa còn là vô cùng yêu người phụ nữ ở bên trong kia.Vương Linh không hiểu gút mắt trong đó, nhưng mà vào lúc này, cô cảm thấy Dung Ân quá mức tàn nhẫn, nhẫn tâm tổn thương như vậy, thì ngay cả cô cũng không dám nhìn nữa.Người đàn ông đem chén đặt ở trong tay cô, “ Không cần”Anh lách người đi xuống dưới lầu, vòng qua phòng khách đi tới quầy bar, bên trong có rượu quý của anh.Hennessy nguyên chất thơm nồng, chất lỏng màu nâu nhạt đảo quanh trong ly rượu, ngón tay người đan ông cầm ly rượu, khẽ nghiêng, một hơi cạn sạch.Rượu chạy thẳng vào dạ dày, nóng cháy làm anh khẽ nhíu mày, Nam Dạ Tước lại rót một ly, nơi cổ họng nhẹ cuộn, chất lỏng màu nâu nhạt không kịp nuốt xuống, tràn khắp khóe miệng.Đây không phải là nước, đây là rượu mạnh, Vương Linh đứng trong phòng khách, mặc dù lo lắng, nhưng vẫn không dám tiến lên, cầm lấy chén đi vào phòng bếp.Dáng vẻ đó, ở trong phòng khách, lộ ra vẻ tiêu điều mà tịch mịch.Nam Dạ Tước khui mở chai rượu, anh muốn uống thật say, nhưng trong đầu anh lại thanh tĩnh hơn bất kỳ lúc nào khác, bước đi có chút lảo đảo, anh lên lầu, trong con ngươi đen tuyền lóe lên.Nếu như muốn hận, thì hãy hận thật sâu.Không bao lâu, Vương Linh nghe trong phòng ngủ trên lầu truyền đến tiếng thét chói tai của Dung Ân, cô vội vàng đi ra phòng bếp, trên ghế sa lon Dạ Dạ hai tai cũng dựng đứng lên, cũng không ầm ĩ náo loạn.Trên giường lớn kingsize, hai thân thể quấn lấy nhau, Dung Ân không ngừng giãy dụa “ Đừng chạm tôi, anh cút ngay…”Nam Dạ Tước đè lại hai vai của cô, đem cô ép vào trong giường lớn, Dung Ân hai chân bị đè nặng, không thể nhúc nhích, Nam Dạ Tước khom lưng xâm nhập vào giữa hai chân cô. Cô giãy dụa không được, chỉ có thể khóc van xin“ Không được, anh thả tôi ra, không được..”Khi người đàn ông tiến vào, không hề có khúc dạo đầu, thân thể cô liền không thể tiếp nhận được, Dung Ân gào thét, đau đớn thét chói tai, bàn tay Nam Dạ Tước che miệng của cô, hạ eo xuống “ Ân Ân, Diêm Việt ở trên thiên đường rồi, đáng tiếc em không thể lên, linh hồn của em đã bị tôi nhuộm đen, hay là, cùng tôi xuống địa ngục đi”Dung Ân nghẹn ngào bị bàn tay anh bụm lại, cô vung nắm đấm ở trên thân người đàn ông, có lẽ trong lời nói Nam Dạ Tước đã kích động đến cô, Dung Ân cũng không nói lời nào, chẳng qua là không ngừng đánh anh.Kể từ đêm đó, sau khi anh làm cô bầm tím, Nam Dạ Tước đã không có đối xử với cô quá cường bạo,nhưng mà…Đêm nay thì khác.Người đàn ông đứng dậy,hai tay giữ lấy chân Dung Ân, anh mỗi lần tiến vào, đều khiến cô tê tâm liệt phế.Nam Dạ Tước khẽ lui ra ngoài, khóe mắt lạnh lùng liếc về phía Dung Ân “ Em không phải nói, Diêm Việt đang ở bên cạnh sao? Được…”Người đàn ông chợt dùng sức xông vào “ Vậy hãy để cho hắn xem một chút, em ở dưới thân của tôi như thế nào mà phải thét chói tai liên tục, Ân Ân, kêu cứu mạng cũng vô ích, hắn đã chết, hóa thành tro bụi..”“A —— “Dung Ân hai tay bụm mặt, cô cảm giác như mình sắp chết, không riêng thân thể mà mọi nơi đều đau, ngay cả linh hồn cũng vậy giống như là bị lăng trì, Nam Dạ Tước vuốt ve, làm cô ghê tởm cùng run rẩy, anh động tác điên cuồng, giống như muốn xé nát cô. Người đàn ông sau khi phóng thích, nhẫn tâm đẩy cô ra, liền không hề quan tâm.Dung Ân buông hai tay, cô không ngừng khóc, đôi mắt trong suốt kia hôm nay đã bị thù hận che lấp, Nam Dạ Tước nhìn chằm chằm ánh mắt của cô, mục đích của anh rõ ràng đã đạt được, nhưng anh khuây khỏa không được.Có ai hi vọng, bị chính người mình yêu căm hận chứ??Nhưng bọn họ lại dùng cách này ở bên nhau, dường như vĩnh viễn chỉ có thể như vậy.Anh mặc quần áo chỉnh tề, đứng dậy đi về phía cửa, đem Dung Ân một mình ném ở trong phòng. Lầu dưới, bên trong phòng khách, Vương Linh đang cho Dạ Dạ ăn, tiểu tử này mấy ngày qua ăn uống cũng không tốt, không chịu ăn.“ Thiếu gia”Nam Dạ Tước đem một cái chìa khóa trong tay giao cho Vương Linh, đây là chìa khóa mở cái xích ngang hông của Dung Ân, “ Cô ấy ngày nào đó nghĩ thông suốt, thì cô cởi bỏ ra”“ Vâng”Nam Dạ Tước tin tưởng, chính cô sau khi nghĩ thông suốt, sẽ đi ra.Vị đắng chát lan đến khóe miệng anh, đoạn đường của hai người, quả thật là tối đen như mực, khi nào mới có ánh mặt trời chiếu vào đây??Có lẽ, không có nữa rồi.","title":"Ám Dục - Chương 113"}