<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Dung Ân giang rộng tay chân, vẻ mặt ngây ngốc nằm ở trên giường.Cô không dám cử động, bởi vì thực sự quá đau, từng tế bào đều như bị xé rách, hai chân như cũ duy trì tư thế lúc Nam Dạ Tước đi ra, một dòng nước ấm theo giữa hai chân cô chảy xuống, trong không khí, mùi vị tình dục bắt đầu bao phủ, mang theo thối nát cùng với ẩm ướt.Dung Ân bắt đầu khóc thút thít, đèn đã tắt toàn bộ, cô cắn môi, khóc rất nhẹ.Việt, có phải anh cũng cảm thấy lạnh giống như em?Anh không có đi xa, vậy anh ở đâu?Em không nên để anh nhìn thấy bộ dạng này của em , cho nên, Việt, em không cần chiến nhẫn khoen móc của anh, anh đi đi, đi càng xa càng tốt, không nên theo em ở lại nơi không có thiên lý này, ở đây, không thích hợp với anh.Dung Ân hai tay che khuôn mặt nhỏ nhắn, bên người cô, hai chân co lại, đem hai tay ôm chặc lấy đầu gối, cô không chịu được như thế, Việt, vẫn là không nên nhìn.Nam Dạ Tước lên lầu, bước đi rất nhẹ, anh đứng ở ngoài cửa, chỉ nghe tiếng khóc nức nở từ trong khe cửa truyền tới, anh không có đẩy cửa đi vào, anh nên cho cô thời gian để thích ứng.Người đàn ông tựa vào trên vách tường rút một điếu thuốc, uống quá nhiều rượu, đầu có chút không tỉnh táo, thân thể từ từ vô lực, theo vách tường trơn bóng trượt dài trên mặt đất.Đêm nay Dung Ân nhất định là ngủ không được, suốt cả đêm, cô đều khóc nức nở, đến rạng sáng âm thanh kia mới từ từ biến mất chút ít.Thật ra thì cô nằm rất thanh tĩnh, ngày hôm sau cô còn có thể nghe được âm thanh lúc Nam Dạ Tước lái xe đi ra ngoài, cô cảm thấy đói bụng, cô đói, giống như chưa từng ăn no bao giờ.Tinh thần thoải mái tương tỉnh ngồi dậy, mở đầy nước trong bồn tắm, khi ngồi vào, bên trong bọt nước tản ra, đem vây quanh khắp người cô lại, cô tắm rửa vô cùng sạch sẽ, trên người quá bẩn rồi, cô chưa bao giờ bẩn như vậy.Lục lọi ra một bộ quần áo ngủ, phía trên có ánh nắng cùng mùi vị thanh nhàn dễ chịu, Dung Ân không còn đi chân không nữa, cô mang đôi dép đầu thỏ màu hồng đi đến bên giường, mở rèm cửa sổ ra. Quả nhiên không còn sớm, mặt trời tà tà chiếu vào, ấm áp thư thích.Sấy khô tóc, thả tự nhiên rủ xuống ở thắt lưng, thật dài, màu đen nhánh của tóc vô cùng đẹp. Dung Ân ngơ ngẩn nhìn về phía ngoài cửa sổ, cửa sổ sát đất bị khóa, cô đi ra không được, hôm nay ngủ dậy, đầu cảm giác đau như muốn vỡ tung, cô thậm chí cảm giác chính mình giống như chết đi theo Diêm Việt, bây giờ, lại sống lại.Nam Dạ Tước nói không sai, trên đời này, không ai có thể làm gì được anh, lúc Diêm Việt chết ngay cả mắt cũng không có nhắm lại, cô không thể để cho anh chết vô ích.Vương Linh ở ngoài cửa do dự một lát, cô có thể tưởng tượng được, lúc đưa cơm trưa vào, Dung Ân nhất định là nằm ở trên giường, cô sợ nhìn thấy ánh mắt hiu quạnh tuyệt vọng của Dung Ân, cô thậm chí nghĩ đến, lúc đầu lựa chọn ở lại, đến tột cùng là đúng hay sai.Mở cửa, cô vốn định mở đèn, lại phát hiện trong phòng có ánh sáng chiếu lại. Ánh mắt đảo qua giường lớn kia, Dung Ân cũng không có ở đó, tầm mắt nhìn về hướng khác, liền thấy Dung Ân đứng ở phía trước cửa sổ, thân ảnh mảnh mai chiếu ở trên sàn nhà, ánh sáng rực rỡ lười biếng dừng lại ở trên vai, đã không còn bần thần như trước, thư thái cùng bình thản an tĩnh hơn.“Dung tiểu thư?” Vương Linh âm thanh có chút kích động, cô để cái khay trong tay vào trên tủ đầu giường.Dung Ân xoay người lại, đôi mắt của cô sưng rất nhiều, gần như chỉ còn lại 1 đường nhỏ, cô nhìn thức ăn trên bàn, “Tôi thật sự là đói bụng” cô lướt qua Vương Linh, ngồi xuống ở bên giường.“ Hôm nay ánh nắng rất đẹp. Nếu có thể ngồi ở trên ban công thì thật là tốt”“Dung tiểu thư, tôi đem khóa mở ra cho chị, thiếu gia đã giao chìa khóa cho tôi, sau này chị có thể đi ra ngoài.” Vương Linh vẻ mặt mừng rỡ, lấy ra cái chìa khóa mở ra cho Dung Ân, “ Cơm nước xong, chị ở trên ban công ngồi một chút, em sẽ pha cho chị bình trà nóng.”Diêm Việt đã chết, Nam Dạ Tước tất nhiên không cần nhốt cô nữa, uy hiếp lớn nhất của anh đã không còn, cho dù Dung Ân muốn đi ra ngoài, cũng không còn có người toàn tâm toàn ý đợi cô.Lúc Nam Dạ Tước trở về, muộn hơn thường ngày một chút.Anh mở cửa, liền thấy Dung Ân ngồi ở bên trong phòng ăn, cơm tối cũng đã làm xong, Vương Linh đang bận rộn mà chuẩn bị một tô canh. Cô có lẽ đã đói bụng, đang cầm lấy đũa để dùng cơm, ngoài mặt Dung Ân nhìn không ra bi thương, nhưng dù sao cũng mất nữa cái mạng, cả người lại không có tí sức lực nào, lúc gắp thức ăn, tay phải không ngừng run rẩy, cả một miếng thịt kho tàu gắp cũng nữa buổi.Nam Dạ Tước cởi áo khoác, ném đồ trong tay lên trên ghế salon, khung cảnh trước mắt anh không muốn cắt ngang, yên bình như vậy, giống như anh được trở lại thời gian thật lâu trước đây.Bóng đen phóng tới, bao phủ ở đỉnh đầu Dung Ân, cô ngẩng đầu, con ngươi trơn bóng rõ ràng hiện lên điều gì đó, chiếc đũa trong tay cô rơi xuống trên bàn ăn, ánh mắt cũng rũ xuống.Nam Dạ Tước thấy rõ ràng, đó là một lòng thù hận sâu sắc, chẳng qua là cô đang cực lực che giấu.“Thiếu gia, ngài đã về” Vương Linh đem súp hải sản bưng lên bàn, mùi thơm lập tức tỏa ra bốn phía, làm khẩu vị người ta cũng tăng nhiều.“Ừ”, Nam Dạ Tước ngồi xuống ghế ở cạnh Dung Ân, “Vương Linh, cầm cái thìa tới đây.”“Vâng”Dung Ân buông lỏng mi mắt, vừa muốn cầm lấy chiếc đũa, chén trước mặt đã bị người đàn ông cầm lấy đi, anh cầm lấy cái thìa đem một ngụm thức ăn đưa tới bên miệng cô. Hai tay Dung Ân đặt ở trên đầu gối, miệng khép chặt, mười ngón tay cô cuộn ở chung một chỗ hung hăng dùng sức.Nam Dạ Tước lấy thìa cạy mở miệng của cô, đem thức ăn đưa vào, Dung Ân sắc mặt đờ đẫn, nhìn chăm chăm vào người đàn ông bắt đầu nhai.Nhạt như nước ốc!“Em còn không có sức lực, muốn ăn cái gì nói cho tôi biết.”Dung Ân ngẩng đầu, hành động này nếu mà đặt ở trên người khác, sợ là đã sớm bị cảm động, ánh mắt cô rơi vào trên tay Nam Dạ Tước, trên đôi bàn tay này, đầy máu tươi của Diêm Việt. Ngực cô đột nhiên cảm giác khó chịu không thông, cảm giác vô cùng đau đớn xông tới, như muốn phun ra. Nam Dạ Tước đưa cho cô nữa chén súp hải sản nóng, từng ngụm cho cô ăn.“Thiếu gia, nếu không thì để tôi, ngài ăn cơm đi”“Không cần.” Nam Dạ Tước kiên trì, anh gắp một khối cá, chọn phần trên bụng không có xương cho cô ăn, đến trong tay anh, Dung Ân liền không hề kiêng ăn nữa, anh gắp cái gì cô liền ăn cái nấy, dù sao cũng giống nhau, nhai ở trong miệng đều nhạt nhẽo vô vị.Khi anh lần nữa đưa thức ăn tới, cô xoay đầu qua một bên, “ Tôi no rồi”“Thiếu gia, tôi xới cơm cho ngài.” Vương Linh xoay người muốn đi vào phòng bếp.“Không cần” Nam Dạ Tước kêu cô lại, “Cô cũng ngồi xuống ăn đi” anh vốn cũng cảm thấy đói bụng, cầm lấy chiếc đũa rớt ở trên bàn ăn của Dung Ân, cùng với chén súp của cô, người đàn ông tự mình ăn. Anh ăn vẫn duy trì bộ dạng tao nhã, Dung Ân hai chân bỏ xuống đất, chuẩn bị lên lầu.Nam Dạ Tước cầm tay cô, bàn tay ẩm ướt bao vây lấy bàn tay lạnh băng của cô. “ Ngồi ở đây, chờ tôi một chút.”Dung Ân đem tay của mình rút ra, cô dĩ nhiên sẽ không chờ anh, lúc lướt qua Nam Dạ Tước, cô nghe được người đàn ông để đũa xuống, đứng dậy đẩy cái ghế ra đi theo lên.“Thiếu gia, ngài không ăn sao?” Vương Linh lấy bát đũa từ phòng bếp đi ra ngoài.“Không ăn”Nam Dạ Tước lên lầu, Dung Ân vào phòng ngủ chính, đi vài bước đến bên cạnh cô, “ Ngày mốt chính là ngày tết ông Táo, tôi cùng em đi ra ngoài mua vài thứ.”Dung Ân đôi mắt sáng bóng, từ lúc Nam Dạ Tước trở về, đây là lần đầu tiên cô nhìn thẳng anh, “Tôi không có gì muốn mua, anh chịu thả tôi đi ra ngoài? Nam Dạ Tước, anh không sợ tôi đi kiện anh sao? Đem tội ác của anh công bố trước mặt mọi người.”“Ân Ân, em cứ việc đi, tôi không nghĩ tới, em lại có ngày như thế này.” Nam Dạ Tước mặt lạnh u ám, ánh mắt đông lại ở trên mặt cô, “Em chẳng lẽ không muốn chuẩn bị một chút, trở về nhà mừng năm mới sao?”Dung Ân ngẩng đầu, sắc mặt khó có thể tin, “Anh nói gì? Anh để cho tôi về nhà mừng năm mới?”“Ừ”, người đàn ông nhẹ gật đầu, “Em là người phụ nữ của tôi, không phải nô lệ của tôi, ngày kia tôi cùng em đi mua đồ, ngày giao thừa, chúng ta về nhà.”Chúng ta? Khóe mắt mới giương lên của Dung Ân sụp đi xuống, “ Nam Dạ Tước, anh muốn cùng tôi về nhà?”“Đúng, một mình em có thể lo liệu được sao, hoặc là chúng ta cùng nhau trở về, hoặc là chúng ta ở Ngự Cảnh Uyển mừng lễ năm mới.”Dung Ân ngồi yên ở bên giường, sau một hồi, mới nghe được cô buồn bả nói, “Tôi có thể gọi điện thoại cho mẹ tôi không?”Nam Dạ Tước không có nói gì, đem điện thoại đi động của mình đưa tới, Dung Ân vuốt ve cái điện thoại bóng loáng, sau một hồi do dự, mới đi đến trong toilet. Cô mở vòi sen, sàn sạt tiếng nước chảy rất vang, cô không muốn cho Nam Dạ Tước nghe được lúc cô cùng mẹ nói chuyện.“Alô” Lúc bên kia nối được, mẹ Dung giống như là biết trước mở miệng “ Ân Ân, là con sao?”“Mẹ…” tiếng nói cô khàn khàn, nước mắt tuông ra, “ Mẹ, người có khỏe không?”“Đứa nhỏ này à— ” Mẹ Dung cũng khóc, “ con tại sao lâu như thế cũng không có điện thoại, mẹ đã sốt ruột sắp điên, gần sang năm mới cũng không thấy con trở lại, Ân Ân, có phải con xảy ra chuyện gì hay không?”“Mẹ, con không sao” Dung Ân lau nước mắt, cô ngồi trên mặt đất lạnh như băng, đôi chân cong lên, “ Mẹ thân thể người có khỏe? Cô giúp việc kia còn làm không?”“ Ta rất khỏe, người giúp việc mẹ cho nghỉ việc rồi, mẹ hiện tại đã có thể tự bước đi rồi.”“Mẹ!” Dung Ân vừa vội vừa tức, “Không phải để cô ấy chăm sóc mẹ sao? mẹ lại sợ tốn tiền có phải không? Ngộ nhỡ xảy ra chuyện, con phải làm sao bây giờ…”“ Đứa con ngốc, mẹ thực sự không có chuyện gì” Dung mẹ biết cô sẽ phiền muộn “ một tháng vài ngàn mà, ở đây cái gì cũng rất tốt, đúng rồi, Ân Ân, mẹ xem tin tức, Diêm gia xảy ra chuyện gì àh? Tại sao Việt sống thực vật..”Dung Ân hai mắt nhắm lại, trái tim phát ra đau đớn quỳ thụp xuống, “ Mẹ, con muốn cùng mẹ nói chuyện một chút, con nhớ mẹ lắm, chúng ta đừng nói chuyện khác được không?” cô không muốn nghe đến tên Diêm Việt, lòng của cô đã bị xé rách rồi, chịu không được 1 lần nữa tàn nhẫn hủy hoại.“Được, mẹ không nói…” mẹ Dung thanh âm nghẹn ngào, “Ân Ân, mẹ cũng nhớ con, vẫn không biết con ở đâu, thời khắc đến giao thừa, mọi nhà cũng náo nhiệt mà tụ họp ở chung một chỗ, Ân Ân, con có trở về không?”“Có, mẹ, con nhất định trở về.” Dung Ân không chút nghĩ ngợi mà trả lời, “con ngày kia trở về, đến lúc đó cùng người làm sủi cảo…”“ Có thật không?”mẹ Dung giọng nói vui mừng, “Tốt, mẹ đây phải đi chuẩn bị nhân sủi cảo..”“ Mẹ, người đừng vội, con lúc trở về sẽ chuẩn bị, thân thể của người lại bất tiện.”“ Đứa nhỏ ngốc, mẹ có thể nhờ hàng xóm mua hộ, bình thường mọi người không ít lần giúp ta chiếu cố đâu…”Dung Ân cùng mẹ nói rất lâu, cuối cùng lúc cúp máy, Dung mẹ vẫn lưu luyến không rời, dặn đi dặn lại nhất định phải trở về, Bọt nước bắn tung tóe làm ướt ống quần của cô. Dung Ân lau khô nước mắt, không được phép khóc, mắt sưng thành như vậy, nếu đến lúc đó bị mẹ nhìn thấy, nhất định sẽ lo lắng.Lúc đi ra ngoài, Nam Dạ Tước ngồi ở mép giường, cô đưa điện thoại về phía anh, “ Ngày kia, tôi muốn về nhà, anh cũng đừng đi, tôi chạy cũng không được, nếu anh không yên lòng, buổi tối tôi sẽ trở về.”“Không được” Nam Dạ Tước quả quyết cự tuyệt, “ Hoặc là cũng đừng nghĩ trở về”Dung Ân há miệng, cuối cùng vô lực cái gì cũng nói không được, cả hai ngày kia gào thét vật vã, phát tiết xong, cô bây giờ, đã biết cái gì gọi là che dấu.Tim Dung Ân đã chết, cô sẽ cho Nam Dạ Tước một kích trí mạng nhất, cô muốn lúc anh chết, không thể nhắm mắt.Ngày 29 tết, đường dành riêng cho người đi bộ, đông nghẹt người, mua đồ giống như là không cần tiền.Người đông nghìn nghịt. Nam Dạ Tước nắm tay Dung Ân, mặc dù cô hết sức chán ghét, muốn bỏ ra, nhưng người đàn ông lại không cho cô cơ hội này lúc đi vào cửa hàng tổng hợp, hàng chuỗi đèn lồng màu đỏ treo lên cao cao, chữ phúc treo ngược, cùng với các loại búp bê 12 con giáp đều được trưng bày trước cửa hàng.Trên mặt của mỗi người đều tràn đầy vui vẻ, nhóm người bán hàng đều mặc trang phục màu đỏ chót, tóm lại, đi đến chỗ nào đều là cảnh tượng không khí vui mừng, Đứng trước thang máy, tay Dung Ân bị Nam Dạ Tước nắm chặt, tay kia để ở trong túi quần, náo nhiệt như vậy, duy chỉ có cô là không hòa hợp được, cô chỉ ngẩng cao đầu, là có thể nhìn thấy cảnh cô cùng Diêm Việt đi ra ngoài mua đồ tết.Khi đó, nói là đi mua đồ tết, thật ra thì chính là đi ra ngoài chơi, cô nhớ được, có một đêm cuối năm giống như hôm nay, tuyết rơi rất lớn, Diêm Việt mua cho cô một cái mũ màu hồng phấn. bên cạnh có hai bím tóc nhỏ. Khi đó rất thịnh hành, Anh mua bao tay rất lớn, lại nhất định cùng Dung Ân mang, ngày đó, cũng giống như hiện tại nhiều người như vậy, Diêm Việt liền từ phía sau ôm Dung Ân, hai bàn tay đeo cùng một cái bao, lúc bước đi cùng chim cánh cụt không khác nhau mấy, phải cùng phối hợp bước chân…“Coi chừng…” Nam Dạ Tước nắm ở hông của cô, để cho cô nhìn thấy thang máy dưới lòng bàn chân.Dung Ân suy nghĩ bị cắt đứt, tim đập mạnh và loạn nhịp hoàn hồn, nhìn một bên gương mặt hoàn mỹ này, suy nghĩ bên trong ánh mắt cô vừa nhớ lại trở thành nát vụn, Diêm Việt đã không còn, đã bị phá hủy trên tay người đàn ông này.Nam Dạ Tước ôm bả vai Dung Ân, cô thật ra thì cũng không muốn mua gì, bên trong Ngự Cảnh Uyển quần áo có nhiều cô mấy năm mặc cũng không hết, Dung Ân theo Nam Dạ Tước đi tới trong một cửa hàng, “ Nếu không, mua áo lông đi.”Người bán hàng nhiệt tình, đem hàng loạt style mới đến trước mặt Dung Ân “Tiểu thư, xem cái này một chút xem sao, màu vàng nhạt làm nền, người da thịt trắng nõn mặc nhất định rất đẹp…”Dung Ân cắt ngang lời nói lải nhải của cô, “ Cô nếu như bị nhốt ánh mặt trời không chiếu tới trong phòng, cô cũng sẽ có màu da trắng như vậy.”Người bán hàng rõ ràng giật mình, Nam Dạ Tước đứng ở cửa, vẻ mặt u ám, Dung Ân hiểu được đúng lúc thu tay lại, cô nhận lấy quần áo trong tay người bán hàng, cởi áo khoác của mình, trực tiếp mặc lên.Quả nhiên đẹp mắt, hợp với quần jean màu xanh đậm của Dung Ân cùng với giày bó, càng làm nổi bật dáng cao gầy của cô, đôi mắt u ám của Nam Dạ Tước giảm đi chút ít, khóe miệng bật ra khen ngợi, “Lấy cái này đi, nhìn rất đẹp”Người bán hàng lại lấy ra áo lông style mới, “ đây là thiết kế mới nhất, sợi tổng hợp tự nhiên không là cần phải nói, kiểu này, Thành phố Bạch Sa chỉ có vài bộ, vị tiểu thư này mặc khẳng định đẹp.”“Được” Nam Dạ Tước gật đầu “ Ân Ân, em đi thử xem.”“Tước” Phía sau truyền đến tiếng khẽ gọi, Dung Ân cầm trong tay lúc xoay người, liền thấy Hạ Phi Vũ cùng Hạ Tử Hạo vừa đến “ Thật đúng lúc.”Nam Dạ Tước đứng ở trong tiệm thân ảnh cao lớn mạnh mẽ rắn rỏi làm cho người ta bức bách cảm giác hít thở không thông, theo sau là Giang tiểu thư đang khoác cánh tay Hạ Tử Hạo. “ Hạo, bên kia có trang phục nam rất đẹp, chúng ta ở lại xem đi.”Hạ Tử Hạo so với lần trước Dung Ân nhìn thấy còn thảm hại hơn, ánh mắt lạnh lùng, người đàn ông bóc tôm cho Tư Cần, đã mất.Thật đúng là người vô hồn.Nam Dạ Tước gật đầu, coi như là chào hỏi.Hạ Phi Vũ tóc rơi xuống dưới, cái vết sẹo kia bị che kín, cô đã phẫu thuật thẩm mỹ, nhưng cần phải phẫu thuật vài lần nữa mới có thể làm vết sẹo này biến mất, cô đi tới bên cạnh Nam Dạ Tước “Không thể tưởng tượng được người không thích náo nhiệt như anh, hôm nay lại tới chỗ này.”Dung Ân cầm lấy áo lông đi tới một phòng thay quần áo, vừađịnh đóng cửa lại, đã bị Hạ Phi Vũ theo sau tới ngăn cản.“Dung Ân, xem tin tức chưa?”Cô mí mắt nhẹ liếc xuống, cô biết Hạ Phi Vũ muốn nói điều gì, “Buông tay ra.”“Diêm Gia lại có hai Diêm Việt, như vậy người trước kia dường như là giả?? Dung Ân cô thật đáng thương à, người thật mới tỉnh lại không tới hai ngày lại chết, cô biết hắn chết như thế nào không?” lời nói trong miệng Hạ Phi Vũ ác độc, bên môi nhuộm cười, dùng sức xé nát vết thương chưa kịp kết vảy của Dung Ân.“Hắn là bị cô bức chết, ha ha, cười chết mất thôi, thật vất vả để chiến thắng tử thần, nhưng lại bị làm tức giận chết, ngẫm lại cũng đúng, đổi lại là ai khác cũng không thể chịu được, cô cùng Diêm Việt giả kia lên giường chưa??? Chậc chậc, hai anh em cùng chung một người phụ nữ, Tước nếu biết cô dơ bẩn như vậy… Sớm cũng đã không cần tới cô..A còn có, cô có nghe nói qua chưa, người chết không nhắm mắt không thể đầu thai chuyển thế, bọn họ ở khắp nơi oán khí rất nặng, chỉ có thể làm cô hồn dã quỷ, ăn không đủ no, mặc không đủ ấm…”Dung Ân trong tay nắm thật chặt áo lông, cô cả người không ngừng run rẩy, bả vai vô lực mà tựa vào cửa phòng thay quần áo, hốc mắt đã phiếm hồng.“Haiz, đáng thương nhất đương nhiên vẫn là người chết, cô nhìn anh tôi xem, trước đây còn muốn vì con tiện nhân kia mà chết sống, hiện tại không phải vẫn sống tốt đó sao? Dung Ân, cô cũng giống vậy thôi, người đàn ông đó chết đi, tôi cũng không hề thấy cô đau lòng, lại còn đi theo người khác ra ngoài dạo phố, không trách được Diêm Việt chết không nhắm mắt…” Ánh mắt Hạ Phi Vụ tàn độc, giật lấy áo lông từ trong tay Dung Ân, “Cô cũng xứng mặc quần áo sao? Cô nên bị lột sạch đồ ném ra ngoài đường lớn…”Dung Ân nước mắt rơi đầy mặt, đẩy mạnh Hạ Phi Vũ chạy ra ngoài. Phía sau, cô gái khóe miệng giương cười, đắc ý tiến vào phòng thay quần áo.","title":"Ám Dục - Chương 114"}