<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nam Dạ Tước đứng phía xa cũng không có thấy Dung Ân thay quần áo. Cô chạy đi rất vội, hai tay lau nước mắt, lúc chạy đến cửa cũng không liếc nhìn anh một cái.Nam Dạ Tước vội đuổi theo. Hai người phục vụ sợ run người “ A, tiên sinh, quần áo của ngài…”Dung Ân liên tục đụng phải nhiều người, bên ngoài chen chúc không đi được, cô đi chưa được mấy bước đã bị Nam Dạ Tước giữ chặt cổ tay “Ân Ân, có chuyện gì vậy?”Đem cô kéo trở về để cô đối mặt với chính anh. Vốn Nam Dạ Tước nghĩ rằng Dung Ân đã bình tĩnh trở lại, ít nhất là biết cách kiềm chế cảm xúc, lại không nghĩ rằng cô lần nữa lại không kìm chế được. Hai tay cô vung tới hướng anh. “Tại sao anh hại chết anh ấy? Tôi thật sự hận anh. Nam Dạ Tước, tôi thật chưa bao giờ hận một người đến như vậy, chưa từng có…”Hai chân cô xụi lơ, Nam Dạ Tước vội ôm lấy thắt lưng, đem cô nhấc lên. Dung Ân gối cằm lên vai người đàn ông, tiếng khóc bi thương vô cùng. “Anh đem Diêm Việt trả lại cho tôi, hu hu…”Xung quanh, vốn là ngày lễ người qua lại tấp nập cũng đi không đặng, lúc này nhất định đứng lại xem náo nhiệt. Mọi người chỉ trỏ, tụm 5 tụm 3 bàn tán.“Biến, biến hết đi cho tôi!” Nam Dạ Tước ôm chặt Dung Ân, cùng cô đau khổ, cùng cô náo loạn “Ai đứng lại liếc mắt một cái tôi liền móc mắt kẻ đó, chết đi. Biến!”Nhìn thấy cặp mắt lạnh lung mà hung ác kia, những người vây quanh lại xem sợ hãi. Có người tuy rằng bất mãn lại cũng không dám lớn tiếng, chỉ dám nói nhỏ theo đám đông nhanh bước chân theo.Dung Ân vung tay vung chân đánh loạn, không bao lâu liền không còn sức lực. Cô mềm yếu, tê liệt ngã vào trong ngực Nam Dạ Tước, hai cánh tay buông thỏng ở thắt lưng anh, đầu ngẩng lên, tiếng khóc bi thương mà thê lương.Quanh họ, thật náo nhiệt lẫn vui mừng nhưng bọn họ không hòa nhập được, thật sự không vào được. Dung Ân không quên được chuyện Diêm Việt ra đi, càng không quên được chuyện Nam Dạ Tước rút hệ thống dinh dưỡng.Bỗng nhiên, có người tò mò dừng chân quay đầu lại.“Ân Ân” anh khẽ thở dài, sờ đỉnh đầu cô “Muốn đi về sao?”Mới đi dạo phố được một nửa, cuối cùng vẫn phải quay trở về.Nam Dạ Tước vốn định đắt Dung Ân đi ăn tối nhưng với bộ dạng này chỉ có thể gọi điện cho Vương Linh ở nhà chuẩn bị.Anh còn để thư ký tăng ca suốt đêm đi đặt mua hàng tết, mà chủ yếu là chuẩn bị cho mẹ Dung Ân.Bữa cơm tối năm cũ này, Nam Dạ Tước bảo Vương Linh ngồi xuống ăn cùng nhau. Dung Ân khẩu vị không tốt, động đũa vài cái rồi liền lên lầu.Nam Dạ Tước đưa một bao lì xì tới tay cho Vương Linh. “Ngày mai là tới lễ mừng năm mới rồi. Cô thu dọn về thăm gia đình, qua đầu năm tới lại đến.”“Cám ơn cậu chủ!”Lễ mừng năm mới đến, chủ nhà đều sẽ lì xì để lấy hên. Vương Linh liên tục cảm tạ. Tới khi cầm lên cũng là một tệpp khá dày. “Cậu chủ, chỗ này nhiều quá!”“Cầm đi, cô xứng đáng!” Nam Dạ Tước nghiêng đầu, nhìn bộ dạng Vương Linh quá đỗi vui mừng. Có đôi khi, người muốn vui vẻ thật sự thật quá dễ dàng, đáng tiếc anh muốn vui vẻ cùng Dung Ân, nhưng là tiền cũng không thể mua được.Bằng không anh khẳng định sẽ đem tất cả tiền để đổi lấy hạnh phúc cả đời cô.Ngày hôm sau, Dung Ân thức dậy rất sớm, tắm rửa, sấy khô tóc rồi mới xuống lầu.Trong phòng khách, đồ đạc này nọ đều là Nam Dạ Tước phân phó đi mua, bao gồm cả áo lông hôm qua cô không mua được cùng cả kiện áo lông. Những thứ mua cho Dung Ân, Nam Dạ Tước chọn kích cỡ thật chính xác. Nhưng những thứ chuẩn bị cho mẹ Dung thì đều là cả kiện, đồng thời mua vài cỡ khác nhau.Có áo lông, quần áo giữ ấm,Dung Ân chọn ra size của mẹ, đặt trong một cái gói to.Mấy thứ này, là Dung Ân sớm muốn chuẩn bị cho mẹ, cô thấy may mắn, Nam Dạ Tước không chọn cách trực tiếp đưa tiền cho me cô.Nam Dạ Tước thay một bộ âu phục màu trắng, cả người có vẻ hăng hái, tinh thần rất tốt. Dung Ân cũng không trở về ngay, đầu tiên là đến mộ Tư Cần và mộ bà cô ấy tế bái, chờ chuẩn bị mọi thứ xong xuôi. Lúc về đến nhà cũng đã là buổi chiều.Vẫn là cư xá với cầu thang hẹp đó, Nam Dạ Tước đỗ xe xong, bước theo phía sau Dung Ân.Hoàn cảnh chỗ này cũng không tốt, không có thang máy, chỉ có thể đi bộ. Hai bên vách tường đã ố vàng, các loại nhãn hiệu quảng cáo dán đầy phía trên. Dung Ân còn chưa đi tới của liền nghe được tiếng ồn trong phòng truyền đến.Cô vội vàng đi lên. Bác gái hàng xóm nhìn thấy cô vội kéo tay “Ân Ân, sao giờ cháu mới về? Mẹ cháu với người ta cãi nhau, chúng ta gõ cửa thế nào bà ấy cũng không mở”.Ngoài cửa vài người hàng xóm tụ tập. Dung Ân vội gõ cửa. “Mẹ, mẹ, mẹ mở cửa!”Nghe được tiếng cô, bên trong liền có tiếng mở cửa, trước mắt rõ ràng là má Lưu, Diêm phu nhân đang cãi vả hướng ra cửa, “ Dung Ân, rốt cục cũng gặp được cô…”Người xem náo nhiệt càng ngày càng nhiều, Dung Ân vội chen vào, chân mày Nam Dạ Tước nhíu chặt, Diêm phu nhân căm tức đang ở giữa phòng.Cửa bị đóng thật chặt, nhưng hàng xóm xem náo nhiệt cũng không có tản đi. “Cậu kia chính là bạn trai con gái nhà bà ấy, thật là xinh đẹp…”.“Bà già mà hồ đồ, đàn ông nào có nói xinh đẹp, được gọi là đẹp trai a…”“Ừ, đúng. So sánh với bác sĩ Tiểu Lưu kia còn đẹp trai hơn, bà Dung thật tốt phúc, nhìn bộ dáng kia, chắc là người rất có tiền …”Nam Dạ Tước đem đồ thả vào trên ghế sa lon, mẹ Dung tức giận hai tay run rẩy, anh tiến lên, chào hỏi “Bác gái”“Dung Ân, chúng ta làm sao cũng tìm không được cô, thì ra là cô thật cùng hắn ở chung một chỗ, cô là yêu tinh hại người, nếu không phải tại cô, Việt nó cũng sẽ không chết… ” không đợi mẹ Dung có phản ứng gì, Diêm phu nhân liền bổ nhào tiến lên phía trước nói.Mẹ Dung trời sinh tính tình hiền lành, cũng không muốn cùng người ta cãi vả, có đôi khi bị ủy khuất cũng tự mình chịu đựng, nhưng hôm nay bà không có ngồi yên. Bà chống gậy từ trên ghế salon đứng lên, “Diêm gia nhà các người làm sao? Tại sao chuyện gì cũng đổ lên người con gái tôi? Bản thân tôi còn muốn hỏi bà, bà nói Việt chết rồi, cái người chết lúc trước kia là ai, nó muốn cùng Ân Ân đính hôn, rồi lại đổi ý, nói nhiều lời xúc phạm đến con gái tôi như vậy, Diêm gia nhà các người là đại gia đình lớn, bất kể Ân Ân nhà tôi dù sai thế nào, các người cũng không có thể dùng cách này làm tổn thương nó, con trai bà là bảo bối, con gái của tôi thì không phải sao?”Mẹ Dung kích động vạn phần, sắc mặt đỏ lên “Hôm nay, các người lại đến loạn nhà tôi, Việt, đứa bé kia, tôi cũng rất quý nó, tình cảm của hai đứa các người cũng biết, tôi lại hỏi bà, Việt nếu thành người sống thực vật, hai năm rồi… Các người tại sao không ai nói một tiếng với Ân Ân? Ban đầu con gái của tôi vì đứa bé kia mất đi sống khổ sống sở, gầy chỉ còn da bọc xương, các ngươi có ai thương xót nó không? Người chia rẽ bọn trẻ không ai khác, chính là các người…”“Bà —— ” Diêm phu nhân đưa tay phải ra, chỉ thẳng vào hai người, “Bà biết cái gì? Hiện tại Việt chết rồi, nói gì cũng đã muộn, Dung Ân, cô lại còn đem người đàn ông này về nhà, cô thật sự là muốn cho Việt chết không nhắm mắt sao?”Dung Ân hốc mắt đỏ bừng, mẹ Dung trách móc nói, “Bà cũng biết muộn sao? Ban đầu khi Việt thành người sống thực vật các người tại sao không nói, ít nhất để cho Ân Ân còn có chút hi vọng…”Diêm phu nhân còn muốn nói điều gì, bộ dạng tôn quý kia hoàn toàn không thấy.“Ân Ân, em dẫn bác gái vào trước đi. ” Nam Dạ Tước nhìn Dung Ân nói.“Mẹ, chúng ta vào phòng trước!” Dung Ân vô lực phản ứng, chỉ đành phải đỡ mẹ vịn đi vào. Phía ngoài còn đang ầm ĩ, cũng là Diêm phu nhân chất vấn, chẳng qua là thanh âm kia càng ngày càng yếu, đợi Nam Dạ Tước gõ vang cửa phòng, lúc Dung Ândẫn theo mẹ đi ra ngoài, bên ngoài yên tĩnh đã khôi phục, mọi người cũng đi hết.Nhất định là, bị Nam Dạ Tước uy hiếp và đe dọa, bằng không theo tính tình Diêm phu nhân, nào có thể dễ dàng bỏ qua như vậy.Sắc mặt mẹ Dung lúc này mới khá hơn chút, Dung Ân đỡ mẹ xuống đến phòng khách, Nam Dạ Tước ngắm nhìn bốn phía, lúc này mới phát hiện căn nhà này thật rất nhỏ, phòng khách bày cái bàn ăn cơm, cùng với ghế sa lon nhỏ hẹp phía sau, người bước đi, cơ hồ là khá chật chội.“Ân Ân, vị này là…”Dung Ân không biết nên giới thiệu làm sao, Nam Dạ Tước cũng không cảm thấy có gì lúng túng “Bác gái, xin chào.”“Được được, cậu mau ngồi đi. ” Mẹ Dung thật ra thì đã sớm nhận ra gương mặt này, Diêm gia gặp chuyện không may về sau, trên báo chí trang đầu cũng là hình Nam Dạ Tước, bà cũng biết đó là một giám đốc của một công ty lớn. Những điều kia trên báo chí nói bà vốn là không tin, hôm nay thấy Dung Ân đưa về, lại không thể không tin.Nam Dạ Tước thân ảnh cao lớn ngồi ở trên ghế salon, càng làm phòng khách này lộ ra vẻ nhỏ hẹp cùng chật chội.Sau khi Dung Ân đưa anh vào chỗ ngồi, cũng không có để ý tới, mà là xắn lên tay áo bắt đầu thu dọn phòng. Thật ra mẹ Dung cũng không hi vọng Dung Ân vẫn đắm chìm trong đoạn tình cảm kia cùng Diêm Việt không dứt ra được, hôm nay bước sang năm mới rồi, thấy cô lại đem bạn trai trở về, bà tự nhiên rất cao hứng, ít nhất nói rõ, Dung Ân là từ bên trong vòng xoáy kia đi ra.Mẹ Dung đem cho Nam Dạ Tước chén nước, anh vội vàng đứng dậy, “Bác gái, người khách sáo quá rồi.”“Con trai, đi đường xa có mệt mỏi không?”“Bác gái, người gọi con Tước được rồi.”“Được, ” mẹ Dung đem chén nước hướng đẩy tới trước mặt Nam Dạ Tước, “Buổi tối ta cùng Ân Ân làm vằn thắn, con cũng ở lại nhé, ” mẹ Dung giống như là nhớ tới điều gì, mở miệng nói, “Cha mẹ con cũng là người ở đây sao?”“Bọn họ không có ở thành phố Bạch Sa này, hàng năm ăn tết, con cũng là một mình”.“A, ” mẹ Dung cười gật đầu, “Vậy thì thật là tốt, tối nay ở lại đây. Ở lại sẽ ta xào vài món thức ăn, bằng không gần sang năm mới, ít người nhiều vắng lạnh a.”Dung Ân thấy mẹ cùng Nam Dạ Tước vui vẻ nói chuyện, liền nhíu lại chân mày, “Không phải là nói mẹ không cần chuẩn bị sao? Làm sao món ăn cũng đều mua xong rồi?”“Mẹ nhờ cho bác Lưu hàng xóm mua, đang ở dưới lầu ở dưới siêu thị mua, chỗ này tiện nghi.”Nam Dạ Tước hai tay nắm lấy chén nước pha lê, bên trong nhiệt độ vừa đúng, ấm áp , chỉ có sáp nhập vào hoàn cảnh như vậy, anh có thể chân chính hiểu được cái gì là gia đình ấm áp. Chỗ này, mặc dù chật chội, nhưng so với căn nhà mấy trăm thước vuông và vườn hoa lớn của anh, có không khí hơn nhiều.Dung Ân cả một buổi chiều đều tránh anh ra, cô muốn cho Nam Dạ Tước tự thấy không có gì vui, thừa lúc còn sớm mà trở về.Nhưng là mẹ Dung không như vậy, Tục ngữ có câu mẹ vợ xem con rể, càng xem càng thích, tâm tình mẹ Dung hiện tại đểchỗ này. Bà còn mang theo Nam Dạ Tước đi thăm khắp nơi, mặc dù đã đi hai gian phòng nhưng bà làm không biết mệt.“Nhìn xem, đây là phòng ngủ của Ân Ân, bên trong chứa đều là đồ của nó…”Nam Dạ Tước lách vào ở cửa, bên trong gian phòng kia nhiều lắm là cũng là 7, 8 mét vuông, bày một cái giường đơn, mặc dù không thoải mái, nhưng lại rất ấm áp.Cơm tối cũng là Dung Ân chuẩn bị, gói hết bánh sủi cảo, còn có một bàn món ăn, mẹ Dung còn chuẩn bị thức ăn chín, tóm lại thời điểm mang lên bàn, rất là giống như có tiệc.Màn đêm buông xuống, phía ngoài truyền đến đinh tai nhức óc tiếng pháo, pháo hoa đang chiếu xuống cả bầu trời thoáng cái sáng như ban ngày, một chút rồi lại khôi phục tối đen, mẹ Dung chống gậy đi về phía phòng bếp, Dung Ân đem chén dĩa bày ở trên bàn, cô nhìn mắt Nam Dạ Tước, “Đã ăn xong rồi, anh cũng nên trở về đi thôi, nếu không yên lòng…, anh sáng mai lại đến.”Sắc mặt cô nhìn cũng không tốt, nếu không phải e ngại mẹ Dung ở đây, cô căn bản là không muốn cùng Nam Dạ Tước ngồi cùng một chỗ ăn cơm, những ngày như vậy, tất cả mọi người là thân nhân vây ngồi cùng một chỗ, đã ai gặp qua cùng người mình hận ngồi cùng bàn hay sao?Mẹ Dung hớn hở từ phòng bếp đi ra ngoài, cầm lấy bình rượu đỏ, “Đây là ta nhờ cho bác Lưu mua, bà nói là rượu nho, dễ uống .”Dung Ân xem xét mắt, thấy là cái loại này trên thị trường là loại bình thường nhất, 25 đồng tiền một chai, khóe miệng cô vẽ ra mấy phần tự giễu, “Mẹ, người cầm vào đi, hắn làm sao có thể uống loại rượu này?”Mẹ Dung cầm lấy chai rượu, mới chịu để xuống, bị Dung Ân vừa nói như vậy, liền lúng túng không biết là muốn thu trở về hay là để xuống, Nam Dạ Tước đi tới bên người bà, nhận lấy chai rượu nho kia, “Bác gái, rượu này rất ngon, con vẫn thường xuyên uống”.Mẹ Dung khóe miệng cứng đờ trì hoãn rồi trì hoãn, có chút ý không tốt, suy nghĩ một chút, cũng đúng, bác Lưu nói rượu này chỉ 25 đồng, sớm biết…, bà sẽ nhờ cho bà ấy mua cho mình chai rượu ngon rồi.Dung Ân thấy mẹ thần sắc có chút áy náy, liền kéo bà ngồi xuống, cô chỉ là hướng về phía Nam Dạ Tước, không nghĩ tới làm cho bà khó xử.Người đàn ông rót cho mình một chén, lúc rót cho Dung Ân cùng mẹ Dung, liền thêm chút ít đá, như vậy uống sẽ không say, sẽ có cảm giác giống như mùi vị nước trái cây.Mẹ Dung không ngừng gắp thức ăn cho Nam Dạ Tước, hai đứa bé, bà một miếng cũng không có thiên vị, chính mình ăn ít nhất.Lúc Nam Dạ Tước theo trở về, Dung Ân vốn là có lo lắng, cô sợ mẹ mình mất hứng, thật ra thì mẹ Dung sớm đã nghĩ thông suốt, chuyện người trẻ tuổi bà đã không còn có thể làm chủ được rồi, bà duy nhất hi vọng chínhlà Dung Ân được hạnh phúc.Mẹ Dung gắp rất nhiều thức ăn cho Nam Dạ Tước, bên trong cái chén thức ăn chất như một ngọn núi nhỏ, “Tước, ăn nhiều một chút, uống rượu…”Nam Dạ Tước thỉnh thoảng cùng bà nói chuyện, thật ra thì anh rất ít khi cùng người xa lạ nói chuyện, nhưng mẹ Dung không giống, cái loại cảm giác thân thiết tự nhiên này, làm anh không nhịn được muốn nhích tới gần.Đây vốn là gia đình không trọn vẹn, anh thật hy vọng có thể dung nhập vào, cảm giác này chính là thân mật mà tốt đẹp, thật có thể ấm áp đến trong lòng.Rất ấm áp, rất thoải mái.Sau khi cơm nước xong, Dung Ân thu dọn xong bát đũa, cô lau khô sạch sẽ hai tay đi ra ngoài, “Mẹ, con muốn ngủ với mẹ.”“Được” mẹ Dung trên mặt sủng nịnh mà vỗ vỗ tay cô, “Tước, con nằm ngủ ở phòng Ân Ân đi”.“Mẹ —— ” Dung Ân vội vàng ngăn lại, “Anh ấy về nhà là được rồi, sẽ không ở tại nơi này .”“Nhưng nó uống rượu, để cho lái xe thì không an toàn…”“Thuê xe là được, ” Dung Ân ngẩng đầu, sắc mặt vô thần mà nhìn về Nam Dạ Tước, “Anh thuê xe đi, xe ngày mai lại đến lấy.”“Ân Ân, ” mẹ Dung mặt lộ thương yêu, “cha mẹ Tước cũng không có ở tại thành phố này, bây giờ gần sang năm mới một người nhiều vắng lạnh, rồi hãy nói phòng của con cũng là trống không, nó là lần đầu tiên tới nhà chúng ta, con cũng không nhìn một chút mấy giờ rồi…”Mẹ Dung đem Dung Ân quở trách , ánh mắt khác hướng Nam Dạ Tước, “Con ở đây đi, đợi chút nữa ta liền đổi lại chăn đệm mới”.“Không cần.”Dung Ân cho là anh cự tuyệt, không nghĩ Nam Dạ Tước lại nói như thế, “Dù sao là Ân Ân ngủ qua, như vậy là tốt rồi.”“Vậy được, ngươi xem chúng ta liền ba người, bằng không có thể cùng gia đình khác như vậy chơi mạt chược, thời điểm năm nay, rõ ràng là rất lạnh…”“Mẹ, ” Dung Ân nhíu mày, cô không nghĩ tới mẹ Dung hứng trí như vậy, vốn là không muốn mang Nam Dạ Tước trở về , “Ba người thì có chuyện gì thú vị?”Đang nói, phía ngoài liền vang lên tiếng gõ cửa, “Bà Dung mở cửa, chúng ta tới chúc tết”.“A, là bà Lưu bác.”“Mẹ, con đi mở cửa”. Dung Ân lướt qua Nam Dạ Tước đi tới cửa, mới vừa mở ra, liền nhìn thấy những khuôn mặt nhiệt tình tới , “Ân Ân, nghe dì Trương nói cháu mang bạn trai tới, chúng ta liền rủ nhau tới xem… Ô ô, là đứa nhỏ này sao, lớn lên thật là đẹp trai a, so với nam minh tinh đứa con gái gần nhà ta mê nhìn còn đẹp hơn, xem này ánh mắt, cái mũi lớn lên…”Hàng xóm láng giềng chính là như vậy, một cái so sánh với một cái nhiệt tình, Dung Ân đứng nguyên tại chỗ, thấy mấy vị bác gái đem Nam Dạ Tước vây ở chính giữa, bác Lưu còn so đo thân cao, “Đứa nhỏ này thật cao, so với ta cũng cao hơn ra nữa người rồi, Bà Dung, Ân Ân nhà bà vóc dáng cũng không thấp, tương lai sinh ra hài tử không phải là cao hơn sao?”“Đó là dĩ nhiên rồi… ” Mẹ Dung tiếp lời, “Đúng rồi, các bà sao không chơi mạt chược?”“Ba thiếu một a”,ánh mắt mấy bà hàng xóm chuyển hướng Nam Dạ Tước trên người, “Cháu à, cháu biết chơi mạt chược chứ? ““ Biết” Nam Dạ Tước bộ mặt mỉm cười, bộ dáng này nếu là bị đám người Bùi Lang nhìn thấy, không chừng có người cười đến rụng răng, “Biết một chút a”.“Vậy là tốt rồi, tới ngồi chung một bàn đi”, bác Lưu dẫn đầu đề nghị, “Cái kia… bà Dung à, con gái nhà bà thật vất vả trở lại một chuyến, hãy theo bà tâm sự một chút đi, bà đừng ngại, chúng tôi liền ở bên trong phòng khách chơi, được không?”“Được được, dĩ nhiên là được…”Những người láng giềng này bình thường đối với mẹ chiếu cố không ít, mua thức ăn mua thức uống cũng là hỗ trợ mang lên cho, Dung Ân vẻ mặt trong trẻo lạnh lùng mà liếc mắt Nam Dạ Tước, tự nhiên bất chợt nhìn các bà, liền mang theo mẹ vào phòng ngủ.Chọn chỗ xong rồi ngồi xuống, bác Lưu cầm trong tay xúc xắc, “Con trai, chơi bao nhiêu đây?”Nam Dạ Tước cũng không biết cách các bà bình thường chơi, rồi hãy nói dựa theo quy tắc bọn Tử Lý chơi, lần đó không phải là chơi mấy vạn vài chục vạn , “Tùy các bác đi”.“Vậy thì… ” mấy người nhìn mắt nhau, “Hôm nay là lễ mừng năm mới, ta chơi lớn, mười đồng như thế nào đây?”“Được a. ” Nam Dạ Tước mân lên cười, anh còn chưa bao giờ ở thời điểm lễ mừng năm mới cùng nhiều người như vậy ở chung một chỗ.Phía ngoài truyền đến thanh âm chà xát tê dại đặc biệt, rất ầm ĩ, nhưng cũng rất náo nhiệt.Dung Ân đem áo lông từ túi to trước mặt lấy ra, cho mẹ Dung mặc vào, cô chọn số đo quả nhiên rất vừa người, “Mẹ, sau này những thứ áo bông kia người đừng mặc nữa, áo lông mới ấm áp.”“Mua nhiều như vậy a”, mẹ Dung sắc mặt vui mừng, Dung Ânbật điều hòa trong phòng ngủ, cho bà từng thứ mặc thử, “Ân Ân, lầu dưới có hàng xóm mới dọn đến, con gái bà ta gả cho ông chồng giàu có, suốt ngày ở tiểu khu chúng ta bên trong tỏ vẻ, bà ta còn nói một bộ y phục vài trăm đồng, lần trước còn trước mặt nhiều người cười mẹ, nói mẹ chỉ có vài cái áo bông, nào có a, mẹ có hai thùng áo bông cũng là thay phiên đổi lại”.Người già đến một tuổi nhất định chính là như vậy, Dung Ân nghe, lỗ mũi liền không khỏi ê ẩm, “Mẹ, con không phải là cho mẹ tiền sao? Mẹ tại sao mua cho mình bộ y phục cũng không đành lòng chứ?”“Mẹ không có”, mẹ Dung mặc cái áo lông đó, yêu thích không buông tay, “Y phục của ta đủ mặc, tại sao phải xài số tiền kia đi lãng phí”.Bà đã mang theo Dung Ân từ nhỏ, cuộc sống tiết kiệm đã quen, mặc dù mẹ đối với mình rất hà khắc, nhưng là đối với con gái, cũng không có hà tiện, sẽ không để cho cô lúc đi ra ngoài phải mất thể diện.Dung Ân đem trong phòng đơn giản thu thập, y phục cho mẹ cũng cất trong tủ, mẹ Dung đứng ở cửa, “Bên trong phòng khách rất lạnh, Tước mặc ít như vậy, có thể hay không bị lạnh tới?”“Mẹ… ” Dung Ân quay đầu lại “Người đừng lo lắng, kệ anh ta đi.”“Ân Ân, ” bà đi tới bên người Dung Ân, “Làm sao con lại có bộ dạng thờ ơ này? Mẹ biết, chuyện tình cùng Việt con không thương tâm khổ sở cũng là giả dối, nhưng là nếu cũng như vậy, con cũng nên thử tiếp nhận người khác, Tước đứa bé kia thật không tệ…”Mẹ không hiểu ngọn nguồn trong đó, mà Dung Ân vừa khó có thể mở miệng, cô rũ mắt xuống, nước mắt trực trào liền bị bức trở về, cô xoay người sang chỗ khác đưa lưng về phía mẹ, bắt đầu sửa sang lại giường chiếu, “Mẹ, mẹ đừng nói nữa, con tự mình biết”.Cô trở về, đã muốn trông thấy mẹ, cùng mẹ tâm sự với nhau, có thể nằm ở bên cạnh bà, để cho Dung Ân quên mất cái gì là tịch mịch cùng cô đơn, trong lòng của cô đã bị đau thương thấm vào quá sâu, quá sâu.Dung Ân cầm lấy đồ ngủ vào phòng rửa tay tắm, mẹ Dung chống gậy, cầm lấy tấm chăn đi ra ngoài, “Tước, đem cái này che ở trên đầu gối, để cho chân khỏi lạnh”.“Ôi, hiện tại đã đau lòng con rể tương lai nữa à…”“Liền đau lòng, ” mẹ Dung hợp cười, “Các bà nếu lạnh…, kêu trong nhà đưa giày vải tới đây, tôi giúp các bà gọi điện thoại…”“Không cần, chúng ta đều là mang tới…”Nam Dạ Tước xếp cờ xong, mẹ Dung đã đem chăn lông trải trên đùi hắn, “Cảm ơn bác gái, người cùng Ân Ân ngủ trước đi.”Một cử động nho nhỏ này, làm cả người anh cũng ấm áp lên. Dung Ân tắm rửa đứng ở cửa, trên mặt mẹ thật lâu không có loại cười này, cô ngay cả dũng khí đi quấy rầy cũng không có. Bà thật tâm mà quan tâm hắn, không biết hắn là ác ma, hắn có một bộ mặt hoàn mĩ, cùng với địa vị xa hội hiển hách, chẳng qua là đằng sau mỗi bộ mặt của hắn lại lộ ra một bộ mặt tàn nhẫn cùng với tội ác, mẹ Dung là không biết, cô hận không thể giết chết hắn đi, ngay cả cô dẫn hắn trở về, cũng là bị ép buộc.Lúc chơi mạt chược kết thúc, Dung Ân cùng mẹ đã ngủ, thật ra thì cũng không phải là rất khuya, gần tảng sáng.Mấy vị bác gái hăng hái bừng bừng, nhưng cũng hết sức hiểu chuyện, con rể người ta lần đầu tiên tới cửa đã bị các bà lôi kéo chơi mạt chược đã rất ngượng ngùng rồi, ba nhà thắng một nhà thua, thời điểm đứng dậy, bác Lưu nhất định cho Nam Dạ Tước ba trăm đồng.”Chúng ta vốn chính là đánh đùa, không nghĩ tới thắng ngươi nhiều như vậy”.Mười đồng tiền mạt chược, cho dù vận khí xui tận mạng, bất quá cũng là thua một hai ngàn đồng, rồi hãy nói Nam Dạ Tước vốn là phụng bồi đùa, “Các bác cứ nhận lấy, gần sang năm mới, chỉ là một chút vui vẻ.”Mấy vị bác gái vui vẻ mà đi ra cửa, đều nói mẹ Dung chọn được con rể tốt, kiến thức tốt, còn hiểu lễ nghĩa.Dung Ân ngủ được rất ít, trời vừa hừng đông cô liền bò dậy. Lúc mẹ Dung ngủ khóe miệng hàm chứa ý cười, những cái áo lông không có treo lên, tràn lan ở trên chăn.Cô đứng lên chuẩn bị nấu sủi cảo, mở nồi cơm điện ra, ở bên trong bỏ chút dầu phộng, lại đem bánh chẻo lần lượt bỏ vào, Dung Ân không có đem đổi lại quần áo tắm giặt, cô đi vào phòng ngủ của mình, Nam Dạ Tước còn đang ngủ, hai đầu lông mày có chứa an tỉnh, anh tắm rửa qua sau cũng không có đồ ngủ, liền trực tiếp ở trần nằm ở trên giường Dung Ân, mái tóc ngắn màu đỏ rượu bày ra ở thái dương, tứ chi mở ra, tướng ngủ bá đạo, một cái giường cũng không đủ hắn ngủ.Cái ghế đẩu bên cạnh, Nam Dạ Tước gấp quần áo để lên, anh vốn là thói quen tiện tay ném loạn , nhưng nhìn gian phòng Dung Ân sạch sẽ như thế, cũng là thuận tay gấp rồi để lên.Mẹ Dung cùng Nam Dạ Tước cơ hồ là đồng thời dậy, Dung Ân đem mâm bánh chẻo đẹp mắt bưng lên bàn, còn có chút thức ăn, mẹ Dung hỏi thăm Nam Dạ Tước tối hôm qua ngủ ngon giấc không, có lạnh hay không, anh cũng gật đầu, nói ngủ rất ngon.Nếm qua điểm tâm, Nam Dạ Tước suy nghĩ, cần phải cho Dung Ân cùng mẹ Dung có khoảng không riêng, anh tùy tiện tìm lấy cái cớ liền phải đi về, nói xong rồi ngày mai tới nữa đón Dung Ân.Mẹ Dung mọi cách giữ hắn lại, Dung Ân thấy thế liền nói trước, “Mẹ, người đừng giữ, công ty anh ta có việc”.Mẹ Dung lúc này mới không tình nguyện đưa Nam Dạ Tước ra cửa, Dung Ân tự lo ở bên trong thu thập bát đũa, cửa lớn hơi cài đóng về sau, mẹ Dung kéo tay áo Nam Dạ Tước lại, móc ra cái bao tiền lì xì cho hắn, “Tước à, ta không có chuẩn bị cái gì khác a, cái này bao tiền lì xì con nhận lấy …”Nam Dạ Tước nhìn trong bao lì xì trong tay bà, ngẩn ra, từ trước đến giờ cũng là anh cho người khác tiền xài, còn chưa từng có người nào đã cho anh bao tiền lì xì.“Bác gái, người quá khách khí…” anh tự nhiên là không cần, “Người giữ lại đi a…”“Không được”, mẹ Dung cố chấp đứng lên không thể so với Dung Ân chênh lệch, bà vẫn cứ đem bao tiền lì xì nhét vào trong tay Nam Dạ Tước, “Mau cầm lấy, sau này cùng Ân Ân về nhà nhiều một chút, có biết không?”Nam Dạ Tước chỉ cảm thấy cái bao tiền lì xì kia nặng trịch, ép tới cả lòng bàn tay anh ê ẩm, “Cảm ơn bác gái”.Tiếng nói anh thì thầm, đột nhiên trong nội tâm liền trào ra dòng nước ấm, trăm mối cảm xúc ngổn ngang, mẹ Dung vốn là muốn đưa anh xuống lầu, nhưng là Nam Dạ Tước biết bà chân không tốt, liên tục khuyên bà trở về, lúc này mới một mình rời Dung gia đi.Mẹ Dung trở lại trong phòng bếp, “Ân Ân, mẹ cho cái bao tiền lì xì, Tước sẽ không chê ít chứ?”“Mẹ cho bao nhiêu?”“880 a, may mắn mà.”“Mẹ, hắn không cần may mắn. ” Dung Ân đem chén đã rửa sạch sẽ bỏ vào tủ trước mặt, khóe miệng nhếch lên giễu cợt.“Con đứa nhỏ này, nói gì vậy”, mẹ Dung ở trên cánh tay cô đánh nhẹ , “Phải nói chuyện đàng hoàng với người nhà chứ, bằng không con mang nó về nhà làm cái gì?”Dung Ân khó lòng giãi bày, chỉ đành phải lau khô sạch sẽ hai tay, đi ra phòng bếp.Khu dân cư lầu dưới, Nam Dạ Tước ngồi vào bên trong xe sau thật lâu không có khởi động xe, anh nhìn kỹ bao tiền lì xì trong tay, ngón cái ở hai chữ hỷ vuốt phẳng mấy cái, sau đó đem bao tiền lì xì đút vào trong túi áo.Mới vừa ăn xong cơm trưa, phía ngoài liền truyền đến tiếng gõ cửa, Dung Ân không nghĩ tới gặp lại Bùi Lang.“Em quả nhiên ở nhà”.Dung Ân còn không có mở cửa, phía sau mẹ Dung liền đã đi tới trước mặt hai người, “Là A Lang à, đến đây đi, vào trong nhà ngồi”.Nghe xưng hô này, mẹ khi nào cùng Bùi Lang thân quen như vậy rồi?“Ân Ân, con không ở nhà mấy ngày này, A Lang chiếu cố mẹ không ít, lần trước trong phòng ngủ đèn hư cũng là A Lang cho đổi lại đấy”.Bùi Lang đi vào nhà, cầm rất nhiều lễ vật, Dung Ân ngượng ngùng nói, “Làm cho anh tốn kém rồi, mua nhiều đồ như vậy”.“Lễ mừng năm mới mà”, người đàn ông đem đồ thả vào trên ghế sa lon, “Cháu vốn cho là Dung Ân không có ở đây, cho nên mới xem một chút”. Bùi Lang tròng mắt sâu thẳm quét về phía Dung Ân, khóe mắt tựa như có thâm ý.“Ân Ân nhà ta ngày hôm qua trở lại, còn dẫn theo bạn trai về nữa…”“Mẹ”. Dung Ân đúng lúc cắt đứt lời mẹ nói, Bùi Lang tròng mắt đang lúc lóe lên dưới, đã đoán ra sự việc, thừa dịp khe hở lúc mẹ Dung đi pha trà, hắn hạ giọng nói, “Chúng ta đi ra ngoài ngồi được không”.Cô cảm giác được hắn như nói ra suy nghĩ của mình, Dung Ân gật đầu, đi vào nói với mẹ mấy câu sau đó đi ra ngoài, “Đi ra phòng trà dưới lầu khu dân cư, cũng sẽ không làm cho người ta chú ý.”Bùi Lang đi sau lưng cô đi ra ngoài, hàng xóm vừa lúc đi ra ngoài, bác Lưu tinh thần hưng phấn, trước sau như một lớn giọng “A Lang a, ngươi là vội tới chúc Tết mẹ Dung a.”Những bác gái kia đều biết hắn, “Ân Ân, người bà con xa này thật tốt, bình thường chiếu chiếu cố chuyện trong nhà không ít đâu…”Dung Ân lúng túng mà gật đầu, xem ra, Bùi Lang thật thường xuyên tới đây, cô mặt mày nhẹ rủ xuống, càng phát ra cảm giác mình thua thiệt mẹ rất nhiều rồi, hơn nữa Bùi Lang nói là bà con xa của mình, vì cái gì, chính là không để cho hàng xóm láng giềng ở giữa truyền ra cái gì lời ong tiếng ve sao? Cô ngước mắt hướng nam nhân lộ ra cảm kích cười.“Đúng rồi, Tiểu Nam có ở đây không? Chúng ta vẫn còn muốn tìm hắn chơi mạt chược đây…”Dung Ân nghe được tiếng gọi này, không biết là nên cười hay là cái gì, cô nâng lên khóe miệng, “Hắn sáng sớm đã đi, công ty có việc.”“A a, ra thế, chúng ta là đi tìm mẹ của cháu, có lẽ các cháu có việc đi ra ngoài, mau đi đi…”Dung Ân theo thang lầu đi xuống, gió lạnh không kiêng sợ mà thổi vào tới, cô kéo chặt cổ áo lông đi ra ngoài, phía ngoài trắng xoá một mảnh, mấy đường bánh xe hiện lên rõ rang dẫn vào tiểu khu.Xe Bùi Lang cũng dừng ở dưới lầu, màu đen nồng đậm, cùng tấm tuyết trắng xoá kia hình thành nên cảnh đẹp tươi sáng rõ nét không bì được, “Cảm ơn anh, luôn luôn chiếu cố mẹ của tôi”.“Không cần khách khí”. Bùi Lang đi ở phía sau, Dung Ân mặc áo màu nâu đậm giày tuyết mặc dù cồng kềnh, nhưng rất ấm áp, người đàn ông giẫm lên vết chân của cô đi về phía trước, cùng đi vào phòng trà kia theo lời Dung Ân nói.Bên trong quang cảnh thanh nhã, mấu chốt là mới đầu năm mới, không có người nào, rất là vắng lạnh.Dung Ân rót cho Bùi Lang chén trà, cô không biết như thế nào mở miệng, nam nhân liền dẫn hỏi trước, “Thật lâu không có gặp cô, cuộc sống tốt chứ?”“Không tốt”. Dung Ân dựa vào ghế dựa sau lưng, “Anh nên biết tôi là cùng ai ở chung một chỗ”.“Thật xin lỗi”.Dung Ân sợ run lên, trên mặt do dự, “Tại sao nói như vậy?”“Tôi đã từng nói qua, tôi sẽ đem cô từ Nam Dạ Tước đưa đi, nhưng đến bây giờ, tôi không có làm được…”Dung Ân sắc mặt nới lỏng trì hoãn, cầm lấy chén nhẹ nhẹ uống một hớp, “Hắn ở thành phố Bạch Sa đã ăn sâu rồi, muốn vặn ngã hắn, nào có dễ dàng như vậy? Cho dù đưa hắn vào tù, tôi nghĩ cũng giam không được hắn”.Bùi Lang rõ ràng từ trong mắt cô nhìn thấu bất đồng, dĩ vãng, cô mặc dù chỉ muốn thoát khỏi Nam Dạ Tước, nhưng cũng không có cừu hận hắn, “Đúng, Tước Thức của hắn, thật ra thì chính là bia đở đạn che dấu tội ác tốt nhất, rõ ràng, hắn là đang lúc làm ăn nên, hàng năm còn có thể quyên ra khoản tiền lớn, nhưng mặc dù viện kiểm sát ngầm không chỉ một lần âm thầm lập án, nhưng là không có cách nào…”Dung Ân nắm chặt trong tay chén trà, Nam Dạ Tước nói không sai, ngay cả Bùi Lang cũng không có cách nào bắt hắn, một cái Diêm Thủ Nghị, ông ấy làm sao lại có năng lực như thế nào?“Chẳng lẽ, thật chỉ có thể nhìn hắn nhơn nhơn ngoài vòng pháp luật sao?”Chẳng lẽ, Diêm Việt chết đi cũng chỉ có thể làm như vậy thôi, mặc dù chứng cớ vô cùng xác thực, không phải chết vô ích sao?“Dung Ân”, Bùi Lang đặt chén trà xuống, hai con mắt lộ ra thâm thuý nhìn thẳng cô, hắn mấp máy khóe miệng, tựa như đang do dự mở miệng như thế nào, “Cô sống ở bên cạnh Nam Dạ Tước lâu như vậy, có nghe qua chuyện hắn có một đĩa CD không?”CD? Dung Ân ngẫm nghĩ xong, lắc đầu, “Đó là cái gì?”“Nghe nói, bên trong CD cất giấu toàn bộ xuất thân Nam Dạ Tước, nói cách khác, là bằng chứng phạm tội của hắn, bên trong có giao dịch trước đâycùng tài liệu về thời gian và địa điểm sắp tiến hành giao dịch trong tương lai”, Bùi Lang dừng một chút, con ngươi trong sáng, “Hắn một mình độc chiếm chợ đen, rất nhiều người đã ra vẻ bất mãn, cô cũng nên biết, người có chân trong chợ đen, thủ đoạn đến cỡ nào tàn nhẫn, mặc dù rất nhiều người cũng hi vọng Nam Dạ Tước chết, nhưng thật sự dám xuống tay không có mấy người, cô biết tại sao không?”Dung Ân ngưng thần, loại chuyện này, cô cho tới bây giờ cũng đều không hiểu, “Tại sao?”“Cũng là bởi vì kiêng kỵ cái đĩa CD kia trong tay của hắn, hắn có thể ở trong khoảnh khắc tạo dựng Tước Thức, vàochợ đen, phía sau nhất định cường ngạnh vô cùng”, những lời này, Bùi Lang lúc trước cùng Dung Ân đã nói, “Cho nên, không có mười phần nắm chắc, ai cũng không dám hạ thủ, tất cả mọi người hiểu căn nguyên đạo lý, chỉ có lấy được CD kia mới chặt đứt được đường lui của Nam Dạ Tước, mới có thể hoàn toàn loại trừ hắn”.Dung Ân ánh mắt lạnh băng, cô ngẩng đầu, thấy Bùi Lang đang tràn ngập thâm ý liếc nhìn chính mình, cô hai tay nâng lên khỏi chén, “Vậy ý của anh là gì?”“Chúng tôi đã phái người điều tra, nhưng đã cố gắng lâu như vậy, cũng không có tìm được CD này, Nam Dạ Tước làm việc cực kỳ cẩn thận, hơn nữa hắn chưa bao giờ có hoàn toàn tin tưởng bất cứ người nào, nhưng là có một chút, rất kỳ quái…”“Cái gì?”“Hắn đem cô bảo vệ vô cùng tốt”, Bùi Lang ánh mắt sáng quắc, “Cô biết không? Người ở phía ngoài, căn bản cũng không biết có sự tồn tại của cô, bằng không, cô cũng sẽ không bình yên vô sự đến bây giờ”.Dung Ân đã phỏng đoán ra ý tứ trong lời nói của anh, “Mọi người các anh đã tìm không ra được CD, anh tại sao lại cho là tôi có thể tìm được?”“Chỉ vì hắn sủng ái cô”. chỉ một điểm này, cũng đã quá đủ.Dung Ân đầu lông mày giương nhẹ, lắc đầu, “Không có tác dụng đâu, hắn hiện tại biết tôi hận hắn tận xương, hận hắn không chết đi được, hắn tự nhiên là thời thời khắc khắc đề phòng tôi, làm sao có thể để cho tôi nhìn thấy CD”.Bùi Lang không biết trong lúc này xảy ra chuyện gì, hắn nhìn tới Dung Ân hai đầu lông mày đau thương, cái loại đau thương này từ sâu trong nội tâm phát ra, cơ hồ đem cô gái trong sáng toàn ngày xưa bộ bao phủ, xa xa nhìn sang, quanh than cô bao phủ không có chỗ nào mà không phải là hiu quạnh cùng bi thương.Hắn không có hỏi ra lời, hắn sợ chính mình vừa nói, Dung Ân nước mắt sẽ rơi xuống.Đem trà Long Tỉnh nóng hổi rót vào trong chén, Dung Ân liếc nhìn những thứ kia cuồn cuộn chảy tới có bọt nước, cô đem mặt hướng tới một bên khác, ẩn nhẫn trong hốc mắt chua xót, “Lấy được CD, thật có thể đánh bại hắn sao?”“Không chỉ như vậy, còn có thể đưa hắn vào địa ngục, vĩnh viễn làm cho hắn trở mình không được”.Đưa vào địa ngục? Cỡ nào quan trọng, vậy có phải hay không đã nói rõ, cô có thể cho Diêm Việt báo thù rồi?“Nếu như cô có thể lấy được, tự nhiên… là tốt nhất. Chuyện về sau, tôi sẽ an bài tốt, sẽ không để cho cô buồn phiền ở nhà, đến lúc đó, cô có thể có cuộc sống tự do”.Dung Ân tầm mắt nhìn theo liếc về ở ngoài cửa sổ, trong tiểu khu rất náo nhiệt, có người đã bắt đầu đắp người tuyết, cuộc sống của cô, còn có thể bắt đầu sao? Dung Ân không muốn suy nghĩ nhiều như vậy, Diêm Việt chết đi, đã để cho cô mất hơn phân nửa cái mạng, chống đỡ cô sống sót chính là mối hận đối với Nam Dạ Tước, hận thật sâu.“Bùi Lang, tôi có thể hỏi anh chuyện này không?”Anh ta gật đầu.“Anh có thể cùng tôi nói thật không?”Anh ta thấy cô chăm chú như vậy, thần sắc cũng nghiêm túc theo nói, “Có thể”.“Ban đầu anh chịu ra tay giúp đỡ, để cho tôi rời khỏi Nam Dạ Tước, còn có hiện tại chiếu cố, anh là thật tâm đấy sao? Hay là, chỉ bởi vì tôi là người của hắn?”Thật ra thì, Bùi Lang đã đoán ra cô sẽ hỏi như vậy, thân thể của hắn nghiêng, bắt đầu móc ra điếu thuốc, nhưng suy nghĩ một chút dù sao cũng là phòng trà, liền không có đốt, “Dung Ân, cô hẳn là nhớ được, ban đầu chúng ta lần đầu tiên gặp mặt là ở trong Cám Dỗ, hơn nữa… ” anh cười cười “Là bởi vì tôi coi trọng bằng hữu của cô, lúc ấy tôi cũng không biết cô là ai”.Dung Ân gật đầu, Bùi Lang tiếp tục nói, “Sau lại, là ở phòng trống trong tòa nhà kia, tôi lại giúp cô, cũng là bởi vì cô ban đầu muốn từ trên lầu nhảy xuống, tôi cảm thấy được, cô rất đặc biệt, tôi muốn giúp cô chạy thoát từ trong tay Nam Dạ Tước, liền đơn giản như vậy mà thôi”.Dung Ân từ trong ánh mắt của hắn không có nhìn thấy chút nào lừa gạt, còn nếu là có, vậy chỉ có thể nói rõ hắn che dấu được quá tốt, thật ra thì con người sẽ không bao giờ biết được có ngày mình sẽ làm ra chuyện mình không bao giờ nghĩ đến, tựa như cô ban đầu vùng vẫy giãy chết, dưới tình huống này cùng Bùi Lang cũng không thân quen mà theo hắn chạy trốn, sau thử nghĩ lại, cũng là bởi vì cô quá nghĩ muốn thoát khỏi Nam Dạ Tước.“Bất kể như thế nào, vẫn là muốn cám ơn anh”.“Dung Ân, tôi hi vọng cô có thể tự bảo vệ chính mình”.Dung Ân cười nhợt nhạt, cái loại thần sắc này thế nhưng lại làm kẻ khác rất đau lòng, “Nếu như tôi không thể đưa hắn vào địa ngục, tôi liền cùng hắn cùng nhau xuống địa ngục”.Bùi Lang thấy được cứng rắn trên mặt cô, lòng hắn cũng đau giống là bị một cái búa đập phá, “Không được, hắn chết, là trừng phạt thích đáng, không có nghĩa cô phải chôn cùng hắn”.“Anh không cần lo lắng”, Dung Ân ý thức được lời của mình đã làm hắn bất an, cô hạ khóe miệng, “Tôi nói là nói đùa thôi”.Bọn họ cũng không có ở phòng trà lâu, Bùi Lang theo Dung Ân lên lầu, cùng mẹ Dung nói lời từ biệt, sau đó rồi rời đi.Bên trong phòng khách, mẹ đang cùng mấy người chơi mạt chược, đề tài lâu dài đều quay chung quanh trên người Nam Dạ Tước.Dung Ân trở lại phòng ngủ, chăn nệm đặt ở trên giường nhỏ, rất sạch sẽ, không giống như là tối hôm qua có ai tới ngủ qua. Dung Ân đẩy cửa sổ ra, cô hai tay nâng lên đứng ở bên giường, ngày đầu năm mới thật tốt lành, nhưng là tuyết vừa rơi.Bầu trời sáng lên giống như một khối vải trắng che ở phía trên, nhìn ra ngoài, hơi có chút chói mắt.Cô lông mi nhẹ rủ xuống, đảo qua xem giường, trong lòng tim đập mạnh và loạn nhịp, cô thiếu chút nữa quên mất, hai lần sau cùng Nam Dạ Tước, cô cũng không có uống thuốc tránh thai.Hơn nữa, cô để cho Vương Linh đi ra ngoài mua thuốc, nhưng là Vương Linh ấp úng từ chối, cuối cùng mới nói thẳng, là Nam Dạ Tước không để cho cô đi mua.Dung Ân trán nhẹ nhăn lại, cô đại khái đã đoán được ý tứ của hắn, hắn không để cho cô uống thuốc, chính là muốn làm cho cô mang thai đứa con của hắn.Chẳng qua là, có thể sao?Nam Dạ Tước, anh cho rằng như vậy liền có thể lưu lại lòng của cô sao? Lưu không được.Từ đây, Dung Ân cầm lấy túi đi ra ngoài, cô cùng mẹ Dung nói đi mua vài món đồ rất nhanh liền sẽ trở về.Che dù đi ở trên đường, cô giương mắt lên, liền thấy màu trắng bông tuyết đang dọc theo cái dù nhẹ nhàng rơi xuống, mặc dù là sang năm mới, nhưng trên đường như cũ rất nhiều người, Dung Ân một tay bỏ ở túi quần áo lông, ở giao lộ bắt đầu đón xe.Từ bệnh viện lúc đi ra, sắc mặt cô thường ngày rất bình tĩnh, Dung Ân rõ ràng, qua hôm nay, cô có lẽ lại muốn trở lại Ngự Cảnh Uyển kia tơ vàng lung rồi, bị Nam Dạ Tước giam cầm, cuộc sống trải qua thật nhạt nhẽo.Dung Ân sẽ không mang thai đứa con của hắn, sẽ không. Bởi vì, cô đã dùng biện pháp tránh thai.Cô dựa vào cửa sổ xe, hai tay nắm ở chung một chỗ sau đặt ở trên đầu gối, hắn muốn đứa con, cô hết lần này tới lần khác, sẽ không cho hắn toại nguyện.Nam Dạ Tước ngày thứ hai liền tới, thay đổi chiếc xe việt dã , đều mang đến, còn có máy nước nóng cài đặt tự động. Trong nhà Dung Ân do vì nhà cũ, trong phòng tắm máy nước nóng vẫn sử dụng là khí than, hơi không cẩn thận, sẽ dẫn đến nguy hiểm. Mà điểm này, cô thật không có nghĩ đến qua.Mẹ Dung càng ngày càng tỏ ra thích Nam Dạ Tước, đứa nhỏ cẩn thận như vậy, đi đâu nơi tìm a.Ngay cả hàng xóm cũng đổ xô sang đây xem.Hai người là sau khi ăn cơm trưa xong liền trở về, ngồi ở ghế lái phụ, Dung Ân xuyên thấu qua kính chiếu hậu thấy mẹ chống gậy đứng ở cửa thang lầu, cái áo lông mơi mua đó màu sắc nhìn rất đẹp, trông mẹ Dung trẻ ra nhiều.Nam Dạ Tước đưa ra tay phải, đem tay nhỏ bé của cô giữ tại trong lòng bàn tay, Dung Ân giật mình, hất tay anh ra, hai tay bỏ ở trong túi quần.Anh cũng không trở lại Ngự Cảnh Uyển, mà là đi siêu thị.Bên trong người tấp nập, đều chen chúc không được bước chân Nam Dạ Tước không ngừng lôi kéo Dung Ân đi vào, đẩy xe mua đồ, “Vương Linh phải qua đầu năm mới đi làm, mấy ngày này, chúng ta ở nhà tự mình ăn”.Dung Ân tránh tay của anh ra, “Tôi sẽ không làm cho anh ăn, lúc ở nhà, tôi là bởi vì có mẹ, Nam Dạ Tước, anh cũng đừng phí tâm tư, đến lúc đó gọi đồ ăn ở ngoài đi.”.Cô nói rất trực tiếp, không thể cho anh mặt mũi. Anh cũng không có tức giận, như cũ cường thế cầm tay cô hướng khu hải sản đi tới, chen chúc trong đám người trả tiền, về sau mới trở về Ngự Cảnh Uyển.“Lý Hàng cùng A Nguyên cũng là cô nhi, những năm qua, chúng tôi là ở Ngự Cảnh Uyển cùng nhau”.Dung Ân cũng không có nói gì, ở trước cửađổi dép xong tự đi lên lầu.Nam Dạ Tước đem bao lớn bao nhỏ đồ mang tới trong phòng ăn, anh không giỏi làm những chuyện lặt vặt này, nhưng rất hiển nhiên, Dung Ân cũng không có ý định hỗ trợ.Lầu hai trống rỗng, A Nguyên ở một gian trong đó nằm nghỉ ngơi, lúc Dung Ân bước đi, bước chân luôn rất nhẹ. Cô đang chuẩn bị trở lại phòng nằm thì nghe được động tĩnh rất nhỏ, cô dừng bước chân lại, thanh âm hình như là từ bên trong thư phòng truyền đến.Nam Dạ Tước ở dưới lầu cũng không có theo tới, cô rón ra rón rén đi tới cửa thư phòng, cửa lớn kia chỉ chừa khe hở nhỏ, Dung Ân nhẹ nhàng đẩy, liền nhìn thấy một tên đàn ông đang đứng trước tủ sách của Nam Dạ Tước tìm kiếm cái gì.Trên vai vẫn còn vươn lá vàng rụng, thân hình cao to, lúc hắn nghiêng mặt qua Dung Ân nhận ra được, hắn chính là tâm phúc của Nam Dạ Tước, Lý Hàng.“Ngươi đang làm cái gì?”","title":"Ám Dục - Chương 115"}