<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tế điện cô đơn<\/b>Cô nói dối anh, cô không mang thai. Ước nguyện của cô đã thành. Nam Dạ Tước ra đi… cặp mắt đó vẫn còn mở to.Bùi Lang cầm khăn giấy trên bàn đưa cho Dung Ân. Bàn tay cô buông xuống, điện thoại rớt xuống mặt đất.Anh cúi người xuống nhặt lên, đem khăn giấy trong tay đưa tới trước mặt Dung Ân. Thấy cô như người mất hồn đứng bất động, Bùi Lang liền lau mặt cô.Cô sợ hãi lùi lại “sao vậy?”“Em đang rơi nước mắt.”Thật không? Dung Ân sờ soạng gương mặt mình mới phát hiện lòng bàn tay lạnh ngắt. Cô lấy mu bàn tay lau qua loa vài cái. Nhưng lại phát hiện càng cố lau đi, nước mắt kia lại càng chảy nhiều hơn.“Em không khóc, làm sao em có thể khóc được chứ?” Dung Ân nhận lấy điện thoại Bùi Lang đưa cho cô, năm ngón tay cô nắm chặt lấy, từng đốt ngón tay hiện ra rõ mồn một.Người đàn ông đi đến bên cửa sổ nhận điện thoại. Dung Ân lúc này mới cảm thấy trái tim cô trong rỗng, giống như không có gì chống đỡ cho cô, tay chân không chút sức lực, hai chân rụng rời ngồi trên ghế dựa.“Anh ta chết thật rồi sao?”Bùi Lang quay lại ngồi trước mặt cô. Lúc này, gương mặt tái nhợt của cô khiến anh mảy may nhìn không ra một chút gì đó gọi là vui sướng và giải thoát. Ngược lại, trong đôi mắt tĩnh mịch đó, ẩn chứa từng nét bi thương, một nỗi đau mà anh không gọi tên được, “Với một phát súng chí mạng đó, có lẽ khi chết cũng không đau đớn lắm đâu.”Dung Ân khẽ hé mở bờ môi, nổi buồn đè nặng khuôn ngực làm cô đến thở cũng không nổi. Chính mình đã báo được thù cho Diêm Việt, thì phải vui vẻ lên mới phải. Cô vội vàng lau đi nước mắt, muốn cười, nhưng khóe miệng nhếch lên phát họa ra nụ cười còn khó coi hơn lúc khóc.“Dung Ân, em không cần phải miễn cưỡng.” Bùi Lang quan tâm nói.“Em không có miễn cưỡng.” Cô chợt lên tiếng. Tiếng nói phát ra mới biết là không khống chế được, những nhóm người đang uống trà phía xa xa cũng đều hướng về phía họ. Dung Ân đặt điện thoại lên bàn, không ngờ là lại làm đổ chén trà ra, tóm lại là, tay chân luống cuống “Xin lỗi anh.” “Không sao.” Bùi Lang liền lau sạch bàn, “Em thật sự không sao chứ?”Hai tay Dung Ân ôm mặt, anh chỉ nhìn thấy hai vai run lên. Trước đây, cô hận đến muốn lấy mạng Nam Dạ Tước. Mỗi ngày đối mặt với gương mặt đó, cô hận không thể nhanh chóng đưa anh ta xuống địa ngục. Nhưng hôm nay, rõ ràng biết được anh ta sẽ không quay lại nữa, cả người cô lại thấy trống rỗng. Cô mở to mắt. nhắm mắt lại, đều có thể nhìn thấy Nam Dạ Tước với vòng tay ôm cô ấm áp, và cả dáng vẻ anh lúc hôn trán cô nữa.Trên bến cảng, là cảnh đẫm máu của hai bên.Lý Hàng vì không muốn dấy lên sự nghi hoặc nên đã tách A Nguyên ra sớm một bước. Những người trong thuyền cấm súng xông ra, một cảnh chiến hỗn loạn.A Nguyên đứng ở trên sàn tàu kêu lên “Đại ca, Đại ca…”Chiếc đèn pha bỗng nhiên bị cháy, những mãnh nhỏ thủy tinh văng tung tóe khắp nơi. A Nguyên giơ cánh tay lên che mặt, thuận thế trốn vào mặt sau sàn tàu.Hơn nửa thân người Nam Dạ Tước chìm vào dòng sông, cái rét lạnh tận xương cốt từ chân tay đi vào trong cơ thể anh. Anh cảm giác được ngực mình như bị ngàn tấn đá đè lên, áp lực nặng như muốn nhấn chìm anh xuống đáy biển. Miệng đã uống mấy ngụm nước lạnh ngắt, anh bắt đầu ho khan, từng ngụm từng ngụm máu lớn trào ra tung tóe, xung quanh tối đen như mực, không thể nhìn thấy gì cả.Nước sông bao phủ lên đến miệng anh, dâng lên đến mũi, rồi cả, đôi mắt dài mê hoặc đó…Ngâm mình giữa dòng nước lạnh đó, cũng tốt hơn là hàng ngàn mũi kim đâm vào anh, Nam Dạ Tước cực nhọc nhắm đôi mắt lại, thực sự anh hoàn toàn không thấy đau nữa rồi.Lúc mới gặp, họ chính là không cùng đẳng cấp với nhau, anh vĩnh viễn không quên được cảnh Dung Ân quỳ trước mặt anh, dáng điệu rót rượu của cô, bộ dạng quật cường không chịu khuất phục. Có thể từ giây phút đó, Dung Ân đã quyết định là sẽ không chấp nhận anh.Anh bạt mạng đem cô bước vào cuộc sống của mình, anh hủy hoại vẻ bình lặng của cô, ép cô vào đường cùng để đầu hàng. Ngay từ lúc đầu, hai người bọn họ đã đứng ở trên hai vách núi, đẩy nhẹ một cái, nhẹ nhàng không cần chém đứt cũng sẽ tách nhau ra. Người phụ nữ này, thật sự là không giống ai cả, tới lúc này, Nam Dạ Tước mới hiểu được, cuộc sống mà cô muốn, chính là sự bình dị, đơn giản nhiều hơn nữa, cô ấy không cần.Nhưng, hiểu được thì sao chứ? Nam Dạ Tước nghiệm lại câu nói của bản thân, anh đến chết cũng không buông tay.Anh thấy bản thân mình thật đáng thương đáng buồn cười, đẩy thân mình cho một người phụ nữ, ngay cả mạng sống cũng đưa nốt. Anh muốn thử xem, anh muốn hạ thấp địa vị bản thân mình để yêu cô, điều mà trước đây anh chưa từng làm. Bởi vì anh biết người phụ nữ này kiêu ngạo và kiên cường, sự bất bình đẳng trước đây đều là do Nam Dạ Tước bắt ép. Trong lòng anh nghĩ, sự hèn mọn quy phục như vậy, cô có thể nhìn thấy hay không? Rồi từ đó cô có thể quên đi vô số những tổn thương mà anh đã đem đến cho cô không?Những gì anh đã làm, chỉ là vì có thể để anh lưu lại trong trái tim cô. Qua thời gian, anh nghĩ rằng anh có thể đem tất cả những gì cô khắc cốt ghi tâm về Diêm Việt cùng với những vết sẹo mà anh để lại xóa đi hết. Nhưng Nam Dạ Tước đã sai lầm, rất nhiều thứ , một khi đã khắc ghi vào trong lòng, rất khó để mài mòn nó. Có thể nó sẽ dần dần mờ đi, nhưng nếu muốn xóa sạch đi, không phải rất khó sao?Mặt nước cuộn lên vì những cơn sóng, thân hình của Nam Dạ Tước bị đẩy về phía trước, chỉ là anh ta nhắm mắt lại, cái gì cũng không nhìn thấy nữa.Vào thời điểm anh mất đi ý thức, anh nghĩ, Dung Ân, nếu như có kiếp sau thì em đối với anh sẽ như thế nào?Ít nhất, cô có thể yêu trọn vẹn không? Nếu như thời gian có thể quay trở lại, anh có còn yêu cô nữa không?Một chiếc ca nô chạy nhanh lại, trên bến tàu, một đám người khác đã tới, tình hình dưới nước đã không còn ai bận tâm đến. Ca-nô bẻ lái một vòng thì dừng lại một lúc, không ai nhìn thấy rõ người trên đó là ai, đợi đến khi cuộc chiến không dễ dàng gì đã được khống chế, chiếc ca nô đó sớm đã đi mất dạng.Dung Ân hai tay đang cầm chén trà, cô nhắm mắt lại, chưa kịp yên tĩnh chút, đã nghe được tiếng nói kinh ngạc của Bùi Lang ớ đối diện “Sao có thể như vậy được?”Cô mở to mắt, “Sao vậy?”Bùi Lang đưa tay chuyển máy tính sanh hướng Dung Ân, chỉ thấy trên màn hình xuất hiện một khuôn đối thoại, một thông báo màu đỏ hiện thị là phải nhập mật mã. Người đàn ông nhập vào mật mã mà Dung Ân đã đưa cho trước đó vào, bên trên hiển thị “Mật mã không đúng”. Bùi Lang không cam lòng, lại nhập thêm lần nữa, nhưng lại thấy màn hình nhấp nháy một hồi, sau đó, phía dưới bắt đầu hiện ra màn hình màu đen. Anh lập tức bấm lưu, nhưng không có tác dụng, những chuỗi số liệu bị phá hủy toàn bộ. Ngay cả máy vi tính cũng bị virut xâm nhập, đen cả màn hình, không thể thao tác được nữa.“Tại sao lại có thể như vậy?”Bùi Lang sắc mặt nghiêm trọng, hai tay để lên trán “Dung Ân, em lấy được chiếc đĩa này như thế nào?”Cô kể lại đơn giản về tình huống đêm đó cho anh ta nghe. Bùi Lang nghe vậy, vẻ mặt tỏ ra trầm ngâm, chau mày, “Việc này e rằng không đơn giản như vậy, chiếc đĩa này chắc hẳn đã có xử lí gì rồi, chiếc đĩa thực sự, có lẽ đang còn ở trên người Nam Dạ Tước…”Dung Ân hạ mi mắt, “Ý anh nói, chiếc đĩa này là giả?”“Ít nhất, phần sau của chiếc đĩa là giả. Vừa rối Lý Hàng gọi điện nói Nam Dạ Tước đã sớm bố trí người ở xung quanh bến tàu. Anh ta đem CD giao cho em, chắc là để tóm người đứng phía sau em. Chỉ là anh ta không ngờ được là bản thân lại bị bắn chết.” Bùi Lang khẽ thở dài, “Chắc chắn là anh ta muốn xem xem, người phối hợp với anh là ai, ai mà còn cả gan đụng đến anh ta.”“Những hành động vừa rồi, chẳng lẽ không phải là người của cảnh sát sao?”“Tất nhiên là không phải, nếu đổi lại là phía cảnh sát xuất quân, thì không đụng vào anh ta được rồi, cái này gọi là đen ăn đen…” Bùi Lang cũng không nói tiếp nữa, khuôn mặt tuấn tú của anh nghiêm túc “Em và mẹ Dung chuẩn bị đi, anh đã chuẩn bị chỗ ở mới cho em. Bây giờ xảy ra chuyện lớn như vậy, thuộc hạ của anh ta, người đầu tiên bị nghi ngờ chính là em đó.”“Không cần đâu,” Dung Ân quả quyết cự tuyệt, “Nếu bọn họ đã rắp tâm tìm tới, em có trốn ở đâu cũng không thoát được…”“Bây giờ Nam Dạ Tước đã chết rồi, tài sản dưới tên anh ta, ngày mai sẽ bị niêm phong, cái này không thể mắt nhắm mắt mở cho qua được, cho nên…”“Anh yên tâm đi,” Dung Ân hướng tầm mắt ra ngoài cửa sổ, “Em chỉ về Ngự Cảnh Uyển đêm nay thôi. Sau khi giải quyết xong việc, sáng sớm mai tôi sẽ rời đi.”Bùi Lang muốn tiễn cô về nhưng Dung Ân kiên quyết muốn bắt xe về một mình.Lúc trở về Ngự Cảnh Uyển, những chiếc đèn vẫn còn sáng, Dung Ân đi thẳng vào trong vườn, từng cơn gió ập đến, xâm lấn vào tận xương cốt.Đêm nay thật sự gió rất lớn, những cây bạch quả hàng hàng san sát nhau, theo cơn gió lạnh xào xạt lay động, càng hiện ra cảnh hiu quạnh và thê lương. Lá rụng về cội, trên mặt đất trải ra một lớp là mỏng, bước chân lên đó, phát ra tiếng xào xạt.Dung Ân đứng trong vườn, khi ngẩng đầu lên nhìn phía ban công, bên đó trống vắng âm u, sẽ không còn nhìn thấy bóng người chuyển động nữa.Mở cửa, đi vào phòng khách, Dạ Dạ đang giỡn với quả cầu nhỏ trên sofa. Loại bóng bảy sắc này nó rất thích, nó luôn thích cắn lấy quả bóng này. Nghe được động tĩnh Dung Ân đã về, nó liền rời chân khỏi bóng chạy tới, miệng cắn nhẹ ống quần Dung Ân, thân hình mập mạp bắt đầu chạy loanh quanh chân cô.“Dung tiểu thư, cô đã về rồi.”Dung Ân ẵm con nhóc lên, ngồi xuống ghế sofa, “Vương Linh, khuya vậy rồi mà cô còn chưa ngủ?”Cô chạy từ trong bếp ra, trong tay bưng chén ngân nhĩ hạt sen vừa nấu ra, “Cái này là cậu chủ kêu tôi chuẩn bị, nói mùa đông cơ thể tiểu thư tính hàn, nên trước khi ngủ uống bát canh hạt sen cho ấm người…”Vương Linh tiếp tục nói, những lời tiếp theo sau đó, Dung Ân đều không nghe được nữa. Vương Linh đi vào trong bếp lấy chén nhỏ ra. Dung Ân sắc mặt mệt mỏi dựa vào ghế. Vương Linh đem chén hạt sen vừa múc xong đưa cho cô, “cũng không còn sớm nữa, tiểu thư uống rồi đi ngủ được rồi ạ.”Cô nhìn một lúc, cổ họng như nghẹn lại, quay đầu đi “Tôi không muốn uống.”Vương Linh liền đem chén đặt trên bàn trà, ánh mắt quét qua chiếc đồng hồ thủy tinh treo trên tường, ” ây, đã khuya thế này rồi, cậu chủ còn chưa về nữa,”Dung Ân cảm thấy tim cô nhói đau, Ngự Cảnh Uyển này, từ nay sẽ càng trống trãi hơn. Khi cô vừa uống xong canh hạt sen, rõ ràng là độ ấm rất vừa phải, nhưng lại không cách nào làm ấm ruột gan cô. Cô để cho Vương Linh đi ngủ trước, cô muốn ngồi ở phòng khách một chút. Sống chung với Nam Dạ Tước lâu như vậy, cô chưa bao giờ thử qua cảm giác đợi anh trở về bằng một danh phận khác.Bây giờ, anh ta đã chết, cô ở lại căn nhà này, trong lòng cũng thấy trống trãi.Lúc A Nguyên trở về, rất chật vật, đầu tóc bị thổi rối tung lên, trên mặt và người đều bị thương, vết máu trên quần đã khô. Anh ta về phát ra tiếng động rất lớn, khiến con nhóc đang nắm trên đùi Dung Ân kinh sợ, rụt người lại.Một người đàn ông khí cốt vững chãi, hai mắt đỏ bừng, lần đầu tiên Dung Ân thấy anh khóc, nửa thân người đang nằm trên sofa của cô bật dậy. Người đàn ông vén áo lên lau nước mắt, “Chị Dâu, lão đại chết rồi.”Dung Ân tuy đã biết từ sớm, nhưng khi nghe mấy chữ đó, nước mắt cũng không kiềm được rơi ra. Đây hẳn không phải là giả tạo, cô cắn chặt lấy môi dưới. Người đàn ông nhìn thấy dáng vẻ đó, mắt anh lại đỏ hơn lên, “Bên kia bến tàu, tôi đã phái người xuống dưới đó tìm kiếm, nhưng đã lâu như vậy rồi…” giọng A Nguyên nghẹn ngào, “e rằng…”Bốn chữ lành ít dữ nhiều, anh đã nghẹn nuốt lại không nói được.“Chị Dâu, ngày mai phía bên cảnh sát sẽ hành động, chị hãy nhanh chóng rời khỏi đi, chỗ ở tôi sắp xếp cả rồi…” A Nguyên đã nhận cô là chị dâu, thì tuyệt đối không để cho phải chịu bất cứ nguy hiểm nào.“Anh không cần phải lo cho tôi, những người bên ngoài không biết danh phận của tôi, mọi người tự cẩn thận chút…” Dung Ân đứng lên, “Sáng sớm mai tôi sẽ dọn đi.”“Lúc lão đại ra đi, có kêu tôi chăm sóc tốt cho chị…”“A Nguyên, anh mau đi đi, ở đây không an toàn, tôi sẽ không sao.” Dung Ân ẵm Dạ Dạ đi lên lầu hai. A Nguyên biết anh không thể ở lâu ở đây, hơn nữa lúc Nam Dạ Tước còn sống đã bảo vệ cô rất tốt, sẽ không xảy ra chuyện gì.”Lên đến lầu hai, Dung Ân đặt Dạ Dạ trên giường ngủ, ga giường cùng bao gối đều đã được Vương Linh lắp gọn gàng bên trên. Dung Ân mệt mỏi ngã xuống giường, dang rộng hai tay hai chân, ánh mắt nhìn chằm chằm vào chiếc đèn thủy tinh treo trên đầu.Cô nằm một lúc liền đứng dậy thu dọn đồ đạt, một va ly hành lý, trong đó chỉ có đồ đạt của cô trước kia đã đem vào. Tâm trạng này, lại không giống như lần rời khỏi trước đó. Cô mặc đôi dép lê đi đến thư phòng của Nam Dạ Tước. Bàn ghế, giá sách, sàn nhà đều được cô lau sạch sẽ. Lại quay về phòng, đem tất cả mọi thứ lau lại thêm lần nữa. Khi Dung Ân đang bận rộn với mọi thứ, bầu trời bên ngoài đã sáng dần lên, ánh bình minh phía đông đang ló dạng đường chân trời.Ngồi thật yên tĩnh trên ban công, hai bàn chân đứng lên, khi ánh mắt trợn lên mông lung, cô phảng phất thấy Diêm Việt đã đi xa, Nam Dạ Tước, cũng đã đi xa rồi.Dung Ân chùi lấy nước mắt, lúc xuống lầu, Vương Linh đã dậy từ sớm, đang chuẩn bị bữa sáng.“Dung tiểu thư?” cô thấy tiểu thư mang theo hành lý, mặt lộ vẻ kinh ngạc, “Cô muốn đi đâu?”Dung Ân từ trong túi lấy ra một phong thư đưa tới Vương Linh, “Vương Linh, tôi phải đi, cô cũng đi về đi, đây là tiền lương.”Vương Linh càng khó hiểu, “Dung tiểu thư, có phải tôi có chỗ nào làm không tốt không ạ?”“Không phải,” Dung Ân bỏ hành lý xuống, con nhóc trên tay cũng nhảy xuống, “Cậu chủ sẽ không trở về nữa, chỗ này, từ nay về sau sẽ không có người ở nữa. Vương Linh, cô cũng thu dọn đi.”Vương Linh cầm phong thư trên tay, lúc này mới chú ý đến hai mắt sưng đỏ của Dung Ân. Cô nói khẩn trương, “Dung tiểu thư, có phải cậu chủ xảy ra chuyện rồi không?”Dung Ân nhìn quanh một lượt, không nói gì. Một tay kéo hành lý, một tay ôm Dạ Dạ rồi đi ra ngoài.Trời hãy còn sớm, cô ôm chặt con nhóc đi ra khỏi Ngự Cảnh Uyển. Dạ Dạ hôm nay thật nghe lời, không quậy phá cũng không kêu to, yên lặng nằm trong lòng cô.Dung Ân cứ hướng theo đường bộ, cô không biết phải đi đâu, trên tin tức đã từng đưa tin nơi Diêm Việt mai táng, khi đó Nam Dạ Tước không cho cô ra ngoài. Hiện tại, cô thật sự muốn xem Việt ra sao rồi.Dưới cái lạnh của buổi sớm này, một người phụ nữa kéo hành lý, tay ôm chó con đi đến nghĩa trang, làm cho ai cũng phải quay lại nhìn.Dung Ân khoác chiếc áo lông ngỗng màu vàng. Nghĩa địa bên trong thật yên tĩnh, giờ này vào trong, không thấy một bóng người nào.Đứng trước cây tùng bách xanh biếc được phủ lên từng mảng sương lớn, cô đặt hành lý xuống phía dưới, ôm lấy Dạ Dạ hướng theo chiếu dài thềm đá mà đi. Ngôi mộ của Diêm Việt được đặt ở một vị trí rất cao, anh thích một không khí thanh tịnh.Gió lạnh thổi tới, vài sợi tóc bị thổi bay vào mặt cô, cô đứng trước mộ Diêm Việt, trên bia mộ, là bức hình anh nhìn nghiêng, tóc ngắn màu nâu sẫm, đôi mắt màu trà đó bất luận là nhìn ở hướng nào cũng như đang cười.Dung Ân khẽ nhích khóe miệng lên, nụ cười vô cùng cứng ngắc. Cô quỳ gối, Dạ Dạ theo động tác nằm sát bên chân cô. Những ngón tay trắng muốt cẩn thận vuốt lên khuôn mặt trên bức hình kia, cô mở miệng, “Việt, anh ở dưới đó có khỏe không?”Đi một vài bước, có một mãnh đất trống, Dung Ân đi qua đó, nhìn về phía xa xa, thành phố Bạch Sa ở dưới chân giống như là mây bay, có vẻ như đang bồng bềnh mà không thực tế.Trên mãnh đất tơi xốp đó, có vài cọng cỏ xanh biếc, đang nhú lên.Dung Ân ngồi xổm xuống, hai tay đẩy tuyết đang đọng hai bên ra, đem bùn đất chùi đi. Ngón tay trắng nõn bị bùn đất bám vào bẩn không chịu được, cô đào một cái lỗ nhỏ ở trước mặt, Dung Ân từ trong túi lấy ra một sợi dây chuyền. Đó là sợi dây chuyền Nam Dạ Tước tặng cho cô, dây chuyền đã đứt, mặt dây hình ngôi sao nắm chặt trong lòng bàn tay, lúc nắm, những góc nhọn đâm vào làm tay cô run lên.Dung Ân đem vòng cổ để vào trong hố đó, hai chân cô xụi lơ quỳ trên mặt đất, cô lấp từng lớp đất chôn lại cái lỗ đó. Nam Dạ Tước đã chết, A Nguyên nói, anh ấy té xuống nước, đến bây giớ vẫn chưa tìm được, có nghĩa là thi thể đã không còn nữa.Cô tỉ mẫn đắp nên một mô đất nhỏ, bên trên, để lại dấu vân tay rõ ràng. Dung Ân thấy mắt mình lại bắt đầu cay xót, lúc sờ lên mặt lại thấy nước mắt mình lại rơi.Dạ Dạ bên cạnh, cắn lấy ống quần Dung Ân. Cô nghiêng người bồng nó lên, sau đó nhìn lại xung quanh một lượt, sương mù bao phủ trên đầu cùng với gió lạnh càng thổi càng lớn. Khi Dung Ân xoay người, ánh mặt trời dường như tản ra nhỏ vụn trên đôi vai tịch liêu của cô. Trong lòng cô thấy trống trãi, thật sự rất trống trãi.Tài sản dưới tên của Nam Dạ Tước toàn bộ đã bị thu hồi, bất động sản các nơi đều bị niêm phong.Nghiêm Tước cũng tạm dừng toàn bộ nghiệp vụ, tiếp nhận sự điều tra của các cơ quan ban ngành.Điều quan trọng là, người đàn ông từng ở thành phố Bạch Sa hô mưa gọi gió này, ra đi cũng giống như lúc anh xuất hiện vậy, mất tích một cách thần bí, những chiếc thuyền đưa ra để đi dọc theo bờ biển, tìm kiếm khắp nơi, nhưng vẫn không tìm được thi thể của anh.Cho nên, xuất hiện lời đồn đại là, Nam Dạ Tước đã chết, đã bị chìm xuống dưới đáy biển, vĩnh viễn cũng không thấy được ánh mặt trời trên mặt nước nữa.","title":"Ám Dục - Chương 120"}