<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thân tâm hợp nhất<\/b>Hít sâu một cái, mới phát hiện bản thân lại hồi hợp như vậy.Hai tay Dung Ân lại lần nữa vỗ vỗ trên gương mặt nhỏ nhắn, cô mang dép đi đến cửa phòng tắm, vừa mới mở cửa ra, đã nhìn thấy trước mặt mình bị che lấp bởi một bức tường màu đồng cổ.Dung Ân giật bắn người, nâng tầm mắt lên, rơi xuống giữa xương quai xanh người đàn ông, cô không tiếp tục ngẩng lên, mà là chậm rãi nhìn xuống dưới, cơ ngực rắn chắc, cơ bụng, bụng dưới, còn có…Mặt nóng rực lên tức thì, “Sao anh không mặc quần áo.”“Em tắm rửa thích mặc quần áo sao?” sau lưng Nam Dạ Tước, quần áo quăng lung tung dưới sàn nhà, quần lót màu đen thì bị đá xuống bên chân, anh đứng chặn trước cửa, càng làm cho Dung Ân khó dời đi nửa bước.Người đàn ông chính là muốn cho cô xem thử, dục vọng trong anh đã bị khơi dậy.“Ừ, vào trong đi.”Nam Dạ Tước kéo cô ra khỏi phòng tắm trước. Dung Ân khom lưng nhặt hết quần áo của anh lên, cô ngồi trên mép giường xấy khô đầu tóc, hơi gió ấm thổi bên tai phù phù, vừa nhột, lại vừa khó chịu.Lúc người đàn ông đi ra, so với lúc đi vào đã đàng hoàng hơn nhiều, đang quấn khăn tắm, nhưng vẫn để lộ ra hình ảnh như ẩn như hiện. Thật ra Dung Ân cũng nhìn quen rồi, chỉ là từ trong đáy lòng đã cho rằng, lần này và những lần trước kia đều không giống nhau. Nam Dạ Tước thì ngược lại sắc mắc tự nhiên, thân thể cao ráo dựa lên giường, gối đầu lên trên đùi Dung Ân.Cô đang xấy tóc cho anh, những ngón tay thon dài trắng nõn xuyên qua những sợi tóc đen nhánh của người đàn ông. Nam Dạ Tước nghiêng người, cánh tay giữa lúc bất tri bất giác liền vòng qua giữ lấy eo Dung Ân.Ngón tay vuốt xuôi theo mái tóc anh vài cái, “Xong rồi.”Đôi mắt Nam Dạ Tước trước đó nhắm nghiền liền mở ra, ham muốn bên trong đã rạo rực như thiêu như đốt, anh chế trụ eo Dung Ân kéo cô lên giường. Cô không mặc đồ ngủ, mà là một bộ áo choàng tắm, chỉ cần cởi bỏ dây lưng là có thể nhìn thấy cảnh tượng bên trong không sót cái gì.“Tắt đèn đi.”Nam Dạ Tước ngẩng đầu đang vùi trong cổ cô lên, bên miệng nâng nên đầy mê hoặc, “Mặt của anh có khó nhìn đến mức không thể lộ ra ngoài ánh sáng như vậy không?”Dung Ân nằm ngửa người trên chiếc giường lớn, mái tóc xõa ra được đè dưới cơ thể, “Không phải, em sẽ không được tự nhiên.”Bàn tay Nam Dạ Tước nắm lấy ngón tay của cô, đem hai tay của cô áp lên đỉnh đầu, “Nhưng mà, anh muốn yêu em như vậy, xem em đang nở rộ dưới thân anh, rốt cuộc là bộ dạng là như thế nào.” Hai mắt người đàn ông tản ra ánh sáng rực rỡ, trong tình cảnh cảm xúc phức tạp của chính mình, đầu ngón tay anh ở bên hông Dung Ân xoa thành vòng tròn, khiến cho cả thân dưới rùng mình run lên.“Anh không đứng đắn.” Cô mắng anh, trong khi miệng lại cười mỉm. Cũng không biết là bị chọc cười, hay là gì nữa…Cánh tay khác của Nam Dạ Tước đi vào giữa chân của cô, ngón tay theo đó thâm nhập vào, Dung Ân chỉ nghe thấy hơi thở vùi trên cần cổ càng thở ra nặng nề, thở gấp gáp, hình như là vật gì đó được buộc quá chặt, sắp nổ tung. Người đàn ông chậm rãi động đậy vài cái, rút ngón tay ra, nụ cười nơi khóe mắt cố ý kéo ra, cánh môi cong lên nghiêng một bên. Dung Ân giống như là dự liệu trước được miệng anh sẽ nói ra những lời không đàng hoàng, vội vàng bịt miệng anh. Cả khuôn mặt đỏ ửng lên.Nam Dạ Tước cắn nhẹ lòng bàn tay cô, Dung Ân thấy nhột, buông ra.“Ân Ân, nhìn nè… Em động tình rồi.” Anh đưa ngón tay giơ lên trước mặt Dung Ân, anh vẫn còn nể mặt cô, đã đổi lấy một từ nho nhã như vậy để hình dung. Dung Ân dứt khoát đưa tầm mắt ra, Nam Dạ Tước quay mặt của cô lại. Lúc anh hôn môi cô, anh luôn không để cho cô tránh né. Bàn tay người đàn ông xuyên qua eo cô, đặt tại mông của cô, để cho cô càng dính sát lại gần mình hơn.“Ân Ân, ôm chặt anh…”Hai tay Dung Ân ôm cổ anh, lúc anh đi vào, bởi vì phấn khích, cho nên lấp đầy vô cùng, mỗi một nơi, mỗi một điểm ma sát đều là sự giao hợp vào nơi tận sâu trong tâm hồn. Cô thử tiếp nhận anh, Dung Ân có thể cảm giác được sự run rẩy của người đàn ông, sự run rẩy đó vùi thật sâu vào trong cơ thể cô, khiến cô dường như kêu lên thành tiếng.Khi người đàn ông luật động, lồng ngực áp xuống, Dung Ân chỉ cần mở mắt ra có thể trông thấy vết sẹo lớn bằng ngón tay cái đó. Nó đã được khắc trên người Nam Dạ Tước, cô chỉ cần đối diện với anh, thì không thể không cùng đối diện với nó.Hai tay cô vòng qua sau lưng người đàn ông, mười ngón tay đan chặt, lúc ưỡn người lên, những sợi tóc sau lưng cũng theo đó mà nhẹ tung lên, Dung Ân vùi mặt vào trước ngực Nam Dạ Tước, môi trái tim khẽ mở, đầu lưỡi hôn lấy miệng vết thương dữ tợn kia.Một cơn nóng nóng hổi xé da thịt, đi thẳng vào tim, hai tay người đàn ông chống bên hông Dung Ân, động tác anh dừng lại, da thịt trước ngực căng lên.Cái đầu nho nhỏ đang căng lên trước ngực anh, cũng không biết là một động tác vô ý của cô, đều là đang châm ngòi thổi lửa, nơi cổ họng Nam Dạ Tước thoát ra tiếng gầm nhẹ, ôm Dung Ân trực tiếp đè lên giường, ga giường dưới thân bị vặn ra từng nếp gấp vặn vẹo bất quy tắc. Anh phát giác ra ngực có chút đau, hàm răng bén nhọn của Dung Ân cắn nhẹ một cái vào trước ngực anh, lúc ngẩng đầu lên, bóng đen trên đỉnh đầu áp xuống, bị người đàn ông đè xuống đoạt lấy hơi thở.“Nhẹ chút, được không?”“Không được…”Hai tay Nam Dạ Tước bóp chặt bên đùi Dung Ân, ép mở ra hai bên, anh dường như không vào hoàn toàn, cho đến khi qua một lúc lâu sau, cô thấy người đàn ông bên trên trước sau cũng không nhúc nhích, lúc này mới đẩy nhẹ một chút.Nam Dạ Tước lùi ra, xoay người nằm vật xuống bên cạnh Dung Ân, đôi mắt nhắm chặt, mà ngay cả toàn bộ gương mặt tuấn tú đều cảm giác như đang căng ra.Cô cũng thấy toàn thân dường như rã rời, nằm đó không thể nhúc nhích, ga giường dưới thân đã thành một mảnh bừa bãi, ai cũng không còn sức đâu mà để ý đến nó. Sau khi Nam Dạ Tước lấy lại hơi thở, mới đưa một cánh tay khoác lên ngang eo Dung Ân, anh kéo cô lại hướng của mình, đôi mắt như quyến rũ lúc này mới mở ra, “Thoải mái không?”Dung Ân quay mặt đi, lượm chiếc chăn bị đạp văng xuống đất lên, vừa muốn đắp lên, đã bị Nam Dạ Tước vén lên.“Anh làm gì thế?”“Làm em đó….. ““Bụp…..” Dung Ân đem cả chiếc chăn che mặt người đàn ông, “Trong miệng không có một câu tốt đẹp nào cả.”Khóe miệng Nam Dạ Tước cong nhẹ, trên mặt có nét thư giãn sau khi lười biếng, anh thong thả ung dung đem chăn kéo ra, một gương mặt điên đảo chúng sanh gối lên trước ngực Dung Ân, “Trong miệng anh toàn là những lời tốt đẹp, em còn muốn nghe không?”Không chút nghĩ ngợi cô liền bịt lấy miệng anh.Nam Dạ Tước đưa tay kéo lòng bàn tay của cô ra, ngón tay mảnh khảnh của Dung Ân rút lại. Nam Dạ Tước cắn nhẹ vài cái lên mu bàn tay cô, “Ân Ân, em thoải mái thật không?”Người đàn ông ngẩng đầu lên, cánh môi cong lên, ánh mắt cô đối diện với cặp mắt đen láy kia, tự nhiên không chịu trả lời. Nam Dạ Tước nhìn ra cô đang xấu hổ, vùi đầu, ở trước ngực Dung Ân khẽ hôn, “Chuyện này có gì mà mắc cỡ, ân ái, đương nhiên là muốn anh sảng khoái, em cũng thoải mái mà.”“Dạ.”  Qua một hồi lâu sau, mới nghe được giọng nói của Dung Ân như truyền tới từ trong hư vô vậy.Dung Ân đã từng nói, những người phụ nữ khác đều gọi anh là Tước, cô không thèm.Dung Ân đã không kêu cả tên lẫn họ gọi anh, cái cảm giác có thể kéo dài khoảng cách đó cũng đã biến mất, Nam Dạ Tước ngồi dậy, kéo cô về hướng mình, “Sao vậy?”“Rời khỏi một năm, anh đã sống như thế nào vậy?” Dung Ân trước giờ chưa từng hỏi qua, cô chính là cố ý không hỏi, cô biết trong khoảng thời gian một năm đó, Nam Dạ Tước khẳng định là sống không được tốt, rất không tốt.Người đàn ông cũng trở nên trầm mặc, thật lâu sau, mới đưa cánh tay của mình đưa ra trước mặt Dung Ân, chỗ cổ tay, có một vết sẹo là một đường nghiêng nghiêng, “Lúc trước, chính là lúc anh để điện thoại xuống đỡ lại, đường đạn đi trật, nếu không anh đoán là mình đã thật sự mãi mãi nằm ở dưới đáy sông lạnh lẽo kia.”Dung Ân nhìn vết sẹo trước mặt, ngoại trừ thấy chướng mắt, thì nhiều hơn chính là sợ hãi, một cảm xúc lan tỏa khó có thể nói rõ thành lời. Hai tay cô dùng sức vòng qua ôm lấy eo Nam Dạ Tước.Người đàn ông cầm tay phải của cô, đem tay cô đến cạnh tai trái của mình, để cho cô sờ lên chiếc bông tai đó, “Lúc đó, lúc tay súng bắn tỉa ngắm thẳng anh, anh đã phát hiện ra, nhưng anh vẫn không né tránh…”Năm ngón tay Dung Ân thu lại, muốn rụt về, lại bị Nam Dạ Tước cầm lấy, “Ân Ân, chuyện này không thể trách em, những người đó trước đó đều đã được sắp xếp xong xuôi rồi, cái chết của Diêm Việt anh đã tự ôm hết lên người mình, thì nên nghĩ đến là sẽ có ngày này, anh tuy là trước đó đã có chuẩn bị, nhưng cuối cùng là do chính mình chậm mất một bước…”“Không, nếu không phải là cuộc điện thoại đó của em, Dạ, em lúc đó giống như điên rồi vậy chỉ muốn anh đền mạng,” Dung Ân đưa cả mặt vùi trước ngực anh, vuốt ve vết sẹo đã kết vảy, “Cho đến sau khi nghe được tiếng súng, cả người em như chết lặng đi, thời gian rất lâu sau đó cũng không thể phản ứng lại được. Em tự hỏi mình, anh thật sự đã chết rồi sao? Nếu đã chết rồi, tại sao em lại phải khóc, tại sao không cảm thấy được chút gì gọi là vui vẻ, ngược lại, cả trái tim trống rỗng, giống như là đã đánh mất một thứ gì đó, mãi mãi cũng không tìm lại được nữa…”Dung Ân từ trước đến giờ không để cho mình nhớ lại chuyện lúc đó, tận sâu trong cô đã cảm nhận được nỗi đau, nhưng lần lượt đều gượng ép chính mình, cô không làm sai, anh ta chết rồi, cô mới được giải thoát.“Một năm đó, anh thực sự sống rất khó chịu,” Nam Dạ Tước khẽ thở dài, đem cằm tựa lên đỉnh đầu Dung Ân, “Anh tự hỏi mình, có phải anh yêu em còn chưa đủ hay không, bằng không, em tại sao lại có thể nhẫn tâm như vậy, khi em nói cho anh biết, em đã có con của anh, anh lúc ấy thật sự rất hạnh phúc. Anh thậm chí thuyết phục chính mình, có thể mặc kệ sự phản bội của em, anh có thể coi như chưa từng xảy ra chuyện gì, chỉ cần chúng ta tiếp tục sống thật tốt, nhưng mà em lại nói, bỏ đứa con rồi… Lúc anh tỉnh lại, cảm thấy cả cơ thể này không còn là của mình nữa, trong lòng anh thầm nghĩ, chờ sau khi anh trở về, anh nhất định phải một lần nữa tìm được em, lần này, cho dù là anh có xuồng địa ngục nữa thì cũng phải kéo em xuống theo làm đệm lưng! Nhưng mà,” người đàn ông lắc đầu, giọng có chút tự giễu, “Anh đã quên mất, anh tuy là nói muốn em sống không bằng chết, nhưng lại quên mất, tình yêu sâu đậm trong tim anh vẫn còn, anh không xuống tay được, kỳ thật, mỗi lần đến cuối cùng thì người bị giày vò lại là bản thân anh…”Dung Ân qua thật lâu cũng không nói gì, Nam Dạ Tước đẩy đẩy đầu cô, cô lại bất động trước ngực anh không nhúc nhích, anh dùng sức kéo cô ra, lúc này mới phát hiện nước mắt cô đã rơi đầy mặt.Khóe miệng người đàn ông kéo ra, đắp chăn lên vai cô, “Không phải là đều đã qua rồi sao? Nếu mà muốn khóc, chi bằng giữ lại chút sức lực, bù đắp lại cho anh đi.”Cô nức nở vài cái, lúc ngẩng đầu lên, mắt mũi đều hồng hồng, “Người nhà của anh… Cũng hận em chết được phải không?”Nam Dạ Tước giơ bàn tay lên lau nước mắt của nàng đi, “Họ sẽ không biết chuyện này, hơn nữa, cho dù là biết rồi, cũng chỉ cho rằng là anh tự chuốc lấy xui xẻo.”Dung Ân không ngờ tới anh sẽ trả lời như vậy, “Anh nói em nghe chút, người nhà của anh tốt không?”Nam Dạ Tước tựa vào trán Dung Ân, “Không lâu nữa, em sẽ được gặp.” Anh hình như không muốn nói nhiều, lúc nhắc tới nhà, cũng không có cảm giác ấm áp như Dung Ân vẫn nghĩ.“Em thì sao, anh chỉ thấy mỗi bác gái, Ân Ân, trong nhà em không có ai khác nữa hả?”“Mẹ chưa từng nói với em, nhưng em biết, bọn em không phải là người thành phố Bạch Sa, em từ nhỏ chưa từng gặp ba, nhưng mà có hình chụp lại, bà nói, tên ông ấy là Dung Trác Nham, còn cho em xem qua giấy kết hôn của họ. Mẹ em nói, Dung gia là một gia đình lớn, cho nên, từ nhỏ bà đã dùng rất nhiều quy tắt để dạy em, bà lao động cực nhọc, điều gì cũng muốn lo cho em được tốt nhất. Hơn nữa, từ trước tới giờ mẹ không chịu dọn nhà, cho dù là lúc em theo Bùi Lang dọn ra ngoài, trốn anh, bà cũng còn nhờ mấy bác gái thân thiết thường xuyên trông chừng nhà, em biết, bà đang chờ người. Nhiều năm như vậy, em vẫn cứ không hiểu được, nếu Dung gia thật sự được như lời mẹ nói, là gia đình lớn, hơn nữa họ lại kết hôn rồi, vậy tại sao ba đi rồi, em cùng mẹ sao còn ở thành phố Bạch Sa, hơn nữa đã hơn hai mươi năm qua đi, cứ cho là lúc đó thất lạc đi, nếu như ông muốn tìm, dễ như trở bàn tay, bọn em vẫn luôn ở đó mà.”“Dung Trác Nham?” Miệng Nam Dạ Tước khẽ nhẩm lại, nhưng hình như cũng không quen.“Ban đầu, hàng xóm trong khu đều không thể hiểu được, nói xấu sau lưng, em là con gái riêng, từ trước đến giờ mẹ chưa bao giờ để cho em chịu thiệt thòi, bà cây ngay không sợ chết đứng đưa ra giấy kết hôn, từ đó về sau, những bác gái đó đều rất quan tâm bọn em, hơn hai mươi năm qua, giống như người một nhà vậy. Ai cũng biết, mẹ em không dễ dàng nhất.”“Yên tâm đi, chỉ cần ông ấy còn sống, anh nhất định giúp em tìm được ông ấy.”Nam Dạ Tước vuốt tóc cô, thích mặt đối diện sát mặt với cô, Dung Ân đưa tay ôm lấy cổ anh, nói rất nhiều rồi, lại cảm thấy mệt, nhắm mắt lại chưa được bao lâu đã ngủ mất.Tản sáng lúc tỉnh dậy, ánh mặt trời rất ấm, đáp trên lông mi rậm rạp, có một tia vàng óng ánh rất nhỏ. Vị trí bên cạnh đã nguội lạnh rừ lâu, Dung Ân mặc áo ngủ vào, sau khi tìm một vòng trong phòng, mới phát hiện người đàn ông đang ôm máy tính ngồi ở trên sân thượng.Cô rón ra rón rén đi tới, do đi chân không, cho nên mỗi một bước đi, đều hiện lên một dấu chân mờ mờ ở trên sàn nhà, không được bao lâu, chỉ vài phút là tan đi. Dung Ân đi đến sau lưng Nam Dạ Tước, ánh mắt của anh chuyên chú, không phát hiện ra. Cô dang hai tay, giống như là duỗi người vậy từ phía sau lưng ôm chặt lấy cổ người đàn ông, “Sớm vậy?”Tiếng nói trầm trầm, mang theo chút hơi ngủ, mặt cô nhẹ nhàng cọ trên cổ anh.“Đúng lúc có việc gấp phải xử lý chút.”“Ừm,” Dung Ân không hỏi gì cả, lười nhát ngáp một cái, “Em đi chuẩn bị bữa sáng.”Nam Dạ Tước gật đầu, Dung Ân đứng dậy đi vào hướng phòng ngủ, người đàn ông chống cằm, ánh mắt liếc xéo, bóng lưng cô thoái mái tự do, khóe miệng của anh cũng bất giác cong lên, được cô yêu, hẳn là một chuyện hạnh phúc nhất đời.“Ân Ân.”“Hửm?”Nam Dạ Tước gập máy tính lại, “Mẹ anh vừa rồi gọi điện thoại đến, nói đến Ngự Cảnh uyển đón năm mới, đến lúc đó đón mẹ em tới cùng luôn nhé, vừa đúng lúc, anh muốn để cho mọi người gặp mặt.”","title":"Ám Dục - Chương 135"}