<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 38: Di tích thiên kiếp – Thần Địa.\r\n\r\n    Lúc này, Hồ Lực chủ tiệm cầm một quyển sách tra tra một hồi, sau đó nói với Tinh Hồn:\r\n\r\n    - Công tử, khối Huyền thiết này giá năm ngàn kim tệ.\r\n\r\n    - Uhm, cứ vậy đi. Ta tham quan thêm một lát. – Đối với con số năm ngàn kim tệ, Tinh Hồn chẳng hề quan tâm.\r\n\r\n    Hồ Lực chủ tiệm lập tức đem khối Huyền thiết đặt vào trong một chiếc hộp gỗ. Còn Tinh Hồn thì tiếp tục quan sát thêm.\r\n\r\n    Những nguyên liệu trong Minh Dương tiệm này chẳng có gì quý giá, phẩm chất đối với võ giả bình thường thì khá tốt. Nhưng trong mắt Tinh Hồn chẳng khác gì những thứ phế phẩm. Chỉ có khối Huyền thiết tương đối cứng rắn kia, miễn cưỡng cũng có thể luyện ra được mấy cái phi đao.\r\n\r\n    Nhưng nhiêu đó vẫn chưa đủ, cần phải tìm thêm một số thứ phụ trợ để tăng phẩm chất lên cao một tí. Bỗng dưng, Tinh Hồn nhìn chăm chú về phía một mảnh hắc thạch. Mảnh hắc thạch ấy lờ mờ có phát ra một luồng khí tức tà dị, nếu như là người bình thường thì khó mà nhận ra được.\r\n\r\n    Tinh Hồn cầm mảnh hắc thạch lên, săm soi một hồi, sau đó hỏi:\r\n\r\n    - Ông chủ, mảnh hắc thạch này là gì?\r\n\r\n    Hồ Lực chủ tiệm liền trả lời:\r\n\r\n    - Nghe nói đó là một mảnh vẫn thạch, được lấy ra từ Di tích thiên kiếp. Nhưng người bán nó cho bổn tiệm lại bán với giá rất rẻ, chỉ có giá hai ngàn kim tệ. Nói ra thật xấu hổ, lúc đó bởi vì thấy đồ quý mà lại bán với giá rẻ, ngay lập tức ta liền mua nó. Nhưng sau khi đem đi thẩm định, thì mới biết nó chỉ là một viên đá bình thường.\r\n\r\n    Nhìn bộ dạng ông ta lúc này tương đối bất mãn. Dù gì cũng là người buôn bán, bị lừa một cách trắng trợn như vậy, làm sao mà không tức cơ chứ. Một viên đá vô giá trị, lại mua với một cái giá hai ngàn kim tệ. Nếu lọt ra bên ngoài, chỉ sợ người khác cười cho thúi đầu. Thế nhưng, thấy thiếu niên trước mặt có vẻ rất quan tâm đến viên đá này, lại có một thân thủ rất cao. Nên Hồ Lực không dám giấu diếm.\r\n\r\n    Người khác thì là thế, nhưng Tinh Hồn vừa chạm vào là biết ngay, mảnh hắc thạch này đang bị một cái cấm chế rất mạnh. Người tạo cấm chế này, thực lực ít nhất cũng phải là cao thủ cấp Chân thần. Có lẽ vì sơ suất gì đó, nên cấm chế bị một kẽ hở, khiến cho mảnh hắc thạch này phát ra luồng khí tà dị kia. Tuy không mạnh nhưng cũng đủ để nhận ra.\r\n\r\n    Hơn nữa, nghe chủ tiệm nói, mảnh hắc thạch này được lấy ra từ Di tích thiên kiếp.\r\n\r\n    Di tích thiên kiếp, nghe nói chính là trung tâm của bốn đại lục Thiên Lam, Thiên Dương, Thiên Băng và Thiên Hồng. Có tên là Hằng Nguyên đại lục. Vào thời điểm năm mươi vạn năm trước, đã xảy ra một vụ thiên kiếp kinh thiên động địa, như muốn xóa xổ cả đại lục Hằng Nguyên.\r\n\r\n    Bản thể gần như bị chia ra làm hai phần: phía nam là đại lực Thiên Dương, vẫn còn có phần gắn kết với bên Tây Hàn. Phần còn lại là ba đại lục kia. Nhưng nghe đồn, ở chính giữa của bốn đại lục, có tồn tại một vùng đất thánh, còn có tên là trung hoang Thần địa hay Di tích thiên kiếp.\r\n\r\n    Theo như sử sách ghi chép, vùng đất này rất tà dị. Người bình thường đi vào khó mà sống sót trở ra, cho dù là cao thủ Thần đế trong truyền thuyết cũng không ngoại lệ. Mà cao thủ Thần đế là ai chứ, chính là người mà cả đại lục này phải ngưỡng mộ. Chỉ một cái phất tay thôi cũng đủ phá nát cả một vương quốc. Đố với họ, chẳng có gì có thể gây uy hiếp đến tính mạng. Thế mà khi nhắc đến vùng đất trong truyền thuyết, mang tên Thần Địa, thì ai ai cũng phải tái mặt đi. Nhiêu đó thôi cũng đủ biết, Di tích thiên kiếp kia nguy hiểm như thế nào.\r\n\r\n    Lần này có được đồ tốt đến như vậy, thể nào cũng phải có được. Dù phải giết người phóng hỏa đi nữa, nhất định cũng phải có được. Cũng may nơi này không có cường giả cao cấp nào qua lại, nếu không đã sớm gây ra một trận phong ba trên giang hồ rồi. Bởi cái giá của mảnh hắc thạch này, không thể dùng kim tệ để mà đo tính được.\r\n\r\n    Tinh Hồn thầm mừng trong lòng, sau đó nói:\r\n\r\n    - Ta mua thứ này. Ngoài ra ta còn muốn mua mảnh ngọc màu đen kia nữa.\r\n\r\n    Chỉ tay vào trong cái đống đồ hỗn độn đặt ở cây cột, chính là một mảnh ngọc có chạm khắc hình một con rồng. Nhìn vào thì chỉ là một thứ phế phẩm mà thôi. Nhưng làm sao có thể qua mắt được Tinh Hồn. Mảnh ngọc kia rất quen thuộc là đằng khác.\r\n\r\n    Phải nói, hôm nay là một ngày may mắn. Vừa có được những thảo dược cần thiết để luyện đan, còn mua được các nguyên liệu luyện khí cực kỳ quý hiếm, lại còn có được một thứ những tưởng như mò kim đáy bể nữa. Làm sao mà không vui cho được chứ. Tinh Hồn cũng mua thêm một số nguyên liệu phụ trợ cần thiết nữa.\r\n\r\n    Nhận lấy những chiếc hộp gỗ đựng nguyên liệu, Tinh Hồn vận nguyên lực đeo tất cả đặt vào trong tiên các. Rồi sau đó đưa cho Hồ Lực một cái Càn khôn trạc, trong đó chứa hơn hai vạn kim tệ.\r\n\r\n    Xong xuôi mọi việc, Tinh Hồn trở về Vạn bảo tông. Sau đó tiến vào trong tiên các, bắt đầu luyện chế ám khí.\r\n\r\n    ……\r\n\r\n    Vô thượng chi hỏa đỏ rực, nung nóng Phục long đỉnh. Khối Huyền thiết được đặt trong Phục long đỉnh đã bị nung chảy tử sớm. Tinh Hồn hai tay kết ấn, dịch dung của Huyền thiết sáng rực lên. Tạp chất đã hoàn toàn được loại bỏ. Sau đó Tinh Hồn tiếp tục cho vào mấy chục loại nguyên liệu phụ trợ như Bách linh thạch, Đoạn kim thạch, Huyền thiên huyết ngọc…\r\n\r\n    Chỉ sau nửa khắc, từ trong Phục long đỉnh phát ra một luồng sáng màu lam. Theo đó, từ trong lô đỉnh bay ra ba cái phi đao. Mỗi cái phi đao đều thuộc vào hàng tuyệt mỹ. Thân đao mỏng manh như lá liễu, lưỡi đao mang theo lam sắc quang mang như muốn kéo dài không tan. Tinh Hồn nhìn vào ba cái phi đao trong tay, trong lòng khá là tâm đắc.\r\n\r\n    Phẩm chất của ba cái phi đao này, cũng đã đạt đến địa cấp sơ giai. Một luyện khí sư muốn luyện chế ra vũ khí địa cấp, thì ít nhất cũng phải là luyện khí sư ngũ cấp. Trên các mảnh đại lục này, luyện khí sư là một trong những nghề rất tôn quý. Giống như Luyện dược sư, Luyện khí sư từ tứ cấp trở lên, bất kỳ môn phái nào cũng phải kính trọng vài phần.\r\n\r\n    Tinh Hồn nhìn ba cái phi đao, gật đầu hài lòng nói:\r\n\r\n    - Gọi là Đoạt hồn phi đao đi.\r\n\r\n    Sau đó liền cất vào trong người. Để thuận tiện cho việc sử dụng, tấn công bất ngờ địch nhân.\r\n\r\n    Còn về khối vẫn thạch kia, cấm chế tương đối mạnh. Tinh Hồn thầm nghĩ, khi đạt Đột phá đến Phân thần kỳ, mới có thể miễn cưỡng dụng sức phá được cấm chế. Thế nên liền đặt nó vào trong một góc của không gian luyện khí.\r\n\r\n    Còn về mảnh ngọc màu đen kia, đây mới chính là thứ mà Tinh Hồn muốn ngay lập tức hóa giải cấm chế của nó.\r\n\r\n    Mảnh ngọc kia, tuy nhìn giống như một mảnh phế ngọc, hoàn toàn không có tác dụng gì. Thế nhưng, Tinh Hồn có thể phán đoán được, kia hẳn chính là một phần của Thiên Long ngọc hoành.\r\n\r\n    Tuy chưa thể nhận định một cách chính xác, nhưng nhìn qua hình dáng của nó thì rất giống với mảnh ngọc hoành nằm trong tay mình. Hơn nữa lại không hề phát ra một ánh sáng màu xanh dịu nhẹ. Chắc chắn là cấm chế.\r\n\r\n    Cấm chế này dường như là trải qua thời gian quá lâu, qua tay của nhiều người, nên đã suy yếu đi phân nửa. Thế nhưng đối với người khác, kể cả là cao thủ Thánh cấp cũng khó mà có thể phá giải.\r\n\r\n    Nhưng Tinh Hồn là ai chứ. Là một đại tông sư trận pháp, cấm chế thế nào chỉ cần nhìn qua là có thể nắm được cách phá giải. Nếu như hắn tu hành đến Đại thừa kỳ, cũng có thể gọi là Bán tiên, thì đối với mọi trận pháp của thế giới này, dù mạnh đến đâu thì Tinh Hồn cũng có thể triệt để phá giải.\r\n\r\n    Với thực lực Xuất khiếu sơ kỳ hiện giờ, dùng hết sức cũng miễn cưỡng phá vỡ được cấm chế. Thế nên Tinh Hồn mới nôn nóng phá giải cấm chế của nó.\r\n\r\n    Thực chất, Tinh Hồn muốn phá giải nó là bởi vì, ngọc hoành là thứ không thuộc về thế giới này. Lúc trước Tinh Hồn đã bỏ ra một thời gian để nghiên cứu sách. Thì phát hiện ra, trong một quyển cổ thư đã ghi chép lại xuất xứ của ngọc hoành.\r\n\r\n    Thiên long ngọc hoành, là một đại kỳ bảo thuộc hàng Tiên thiên linh bảo vô thượng của Tiên giới. Mà trong mơ, Tinh Hồn đã nhìn thấy được một bảo vật trong rất giống với trong cổ thư ghi chép. Hơn nữa, dường như bảo vật này mờ hồ có sự liên thông với mình. Ngọc hoành xuất hiện ở thế giới này, hẳn là có nguyên do của nó. Tinh Hồn muốn tìm hiểu thiên cơ trong việc này.\r\n\r\n    Đặt mảnh ngọc hoành trước mặt, Tinh Hồn vận chuyển nguyên lực, không ngừng kết ấn đánh ra hằng hà vô số các chú ấn phá giải. Trải qua một khắc, mồ hôi trên người không ngừng tuôn ra. Thế nhưng cấm chế trên ngọc hoành vẫn không chút lay chuyển.\r\n\r\n    Lau mồ hôi trên đầu, rồi lấy ra một viên Phục nguyên đan. Ngồi điều tức một chút. Trong lòng có chút hơi bực mình, thế nhưng trên mặt lại hiện ra một vẻ rất thích thú:\r\n\r\n    - Một tiên bảo vô thượng, ít nhất cũng phải như thế chứ. Hy vọng ngươi đừng làm ta thất vọng.\r\n\r\n    Sau đó, Tinh Hồn lại tiếp tục kết ấn, tìm ra cách phá giải cấm chế siêu việt kia. Thời gian lặng lẽ trôi qua, bên ngoài lúc này đã chập tối. Còn bên trong tiên các, tuy không có xác định được thời gian, nhưng so với bên ngoài thì chậm hơn gấp mấy lần.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 38: Di Tích Thiên Kiếp – Thần Địa."}