<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lê Hương Hương bình thường không có chí lớn, chỉ cần mỗi ngày có thể ăn đồ ăn ngon, cho cái dạ dày tham lam và cái miệng tham ăn được ăn no, như vậy cô sẽ cảm thấy hôm nay là một ngày hoàn mỹ.Với bằng cắp học đại học của cô, cư nhiên lại cam tâm chịu thiệt đi làm phục vụ ở quán cà phê khu đông Đài Bắc giống như học sinh thời trước vừa đi làm vừa đi học,vì đơn giản đi làm ở quán cà phê vĩnh viễn đều có thể ăn bánh ngọt mỹ vị.Cô có hai má trắng nõn tròn vo, thân mình nhỏ nhắn có chút đẫy đà, trên người mặc váy Jean liền thân, làm cho cô thoạt nhìn giống một nữ sinh viên, trông càng đáng yêu.Cô ở cà phê quán như cá gặp nước, không loại công việc có thể vừa làm vừa học này có cái gì hay ho mà nàng lại thích thú, bởi vì làm việc ở trong phòng luôn tràn ngập hương vị thơm lừng của bánh ngọt và cà phê, sẽ làm cho cô có tâm tình vui vẻ cả ngày.Lúc này, tiếng chuông trên cửa thủy tinh phát ra tiếng vang, Lê Hương Hương đứng tại quầy liền ngẩng khuôn mặt nhỏ nhắn lên\"Hoan nghênh qúy khách!\" thanh âm của cô ngọt ngào, giống như mật đường, ngọt ngào tinh tế cơ hồ đem người ta hòa tan ra.Người vào đây là một người đàn ông cao lớn, toàn thân tây trang, tóc húi cua, diện mạo tuy rằng không tệ, nhưng là ngũ quan khắc sâu trên mặt không có biểu cảm gì, thật đúng là giống con sư tử vận sức chờ phát động .Lê Hương Hương ánh mắt dừng ở trên người đàn ông, phát hiện hắn diện mạo có chút hung thần ác sát, mà gương mặt lại dọa người.Ánh mắt cô chớp cũng không chớp, cứ như vậy mà nhìn người đàn ông này đi vào quầy tiền.\"Mời... Xin hỏi tiên sinh muốn ăn cái gì?\" Lê Hương Hương thanh âm khẽ run, vì người đàn ông này rất giống với đại ca hắc đạo.Người đàn ông hơi khiêu mày kiếm, nhìn hai má Lê Hương Hương giống bánh bao trắng noãn, cùng với thái độ sợ hãi kia, hơi không vui mở miệng. \"Một tách Cafe đen\" Ánh mắt hắn giống như chim ưng sắc bén, cơ hồ muốn nhìn thấu nội tâm cô.\"Tốt thôi.\" Lê Hương Hương sợ hãi đột nhiên đứng lên, nhưng vẫn cố gắng làm hết phận sự mới xoay người chuẩn bị cà phê cho người khách.Không đến 3 phút, Lê Hương Hương mang Cafe đen đi tới trước mặt người đàn ông, nở nụ cười chuyên nghiệp \"Tổng cộng là chín mươi tệ.\"Người đàn ông lập tức đưa tiền, chuẩn bị tiếp nhận cà phê trong tay Lê Hương Hương, cô bởi vì sợ hãi khí thế của hắn, lại bởi vì đụng chạm đến bàn tay ấm áp của hắn, không nghĩ tới tách cà phê cứ như vậy bị đổ .Cà phê rớt ra khỏi cái ly, nóng tay của người đàn ông không nói, tay nhỏ bé của cô cũng bởi vì khí nóng mà lùi về, làm cho cái ly cứ như vậy bay ra ngoài.Tách cà phê dừng ở trên tây trang người đàn ông, làm ướt tây trang của hắn, thuận thế chậm rãi thuận chảy xuống theo cơ thể hắn.\"Đáng chết!\" Người đàn ông rống lên, phát hiện tây trang trên người mình bị làm bẩn.\"A...\" đồng thời Lê Hương Hương thét chói tai, tay chân lại hoảng \"Thực xin lỗi, thực xin lỗi\" Cô làm sao có thể ngốc như vậy chứ?Đồng thời tự trách, cô hốc mắt mang nước mắt, nắm lấy khăn tay lao ra khỏi quầy, đi tới trước mặt người đàn ông, tay nhỏ bé liền hướng trên người hắn lung tung mà lau.Từ đầu đến chân, tỉ mỉ lại tới tới lui lui mà lau, Lê Hương Hương nhỏ bé giống như tiểu nô tỳ, cứ như vậy chà lau tội trạng rắc rối của chính mình.Người đàn ông nhìn động tác vội vàng của cô, cùng với thân thể chậm rãi ngồi xổm xuống, ngón tay nhỏ bé kia từ trong ngực hắn chuyển qua bên hông, lại chuyển qua bộ vị quần dài của hắn, tuyệt không thẹn thùng.Mẹ nó, nàng là mượn cơ hội ăn đậu hủ hắn sao? Người đàn ông bất mãn đem Lê Hương Hương đẩy ra, thân hình đẫy đà của cô chao đảo rồi ngã xuống đất, nội y hình chữ Vvừa vặn ánh vào trong mắt hắnHai luồng miên nhũ đầy đặn bị quần bra màu hồng bao bọc, hơn nữa làn da của cô trắng nõn, càng giống bánh bao mềm mại, khiến người nhịn không được huyết mạch phẫn trương.Lê Hương Hương hốc mắt hiện lên hơi nước, ngồi chồm hỗm ở trước mặt người đàn ông, độ cao vừa vặn, nhắm ngay trong đũng quần hắn, tư thế hai người thoạt nhìn cực kỳ ái muội.Người đàn ông thở hốc vì kinh ngạc, bởi vì Lê Hương Hương một điểm rụt rè của cô gái đều không có, khuôn mặt để sát vào thân thể hắn, hai tay đặt lên địa phương quan trọng nhất của hắn.Cô rốt cuộc muốn làm gì? Hắn thấy tay nhỏ bé của cô vẫn như cũ lấy khăn lau, hướng tới giữa hai chân cao thấp của hắn di động , một loại cảm xúc khác thường từ trong lòng hắn dâng lên.Đáng chết! Hắn muốn lui ra, thì thấy cô trừu khóc thút thít, nước mắt lưng tròng, giống như là nàng dâu nhỏ thời cổ đại.\"Cô đừng làm nữa!\" Người đàn ông quan sát khắp nơi, cũng may bốn phía của quán cà phê không có người, hắn gầm nhẹ một tiếng, muốn ngăn cản động tác cô.Cái miệng nhỏ nhắn Lê Hương Hương dẹt ra, nước mắt tựa như xâu chuỗi ngọc đứt đoạn. \"Tôi không phải cố ý ...\"\"Đứng lên\" Hắn dám đem cô kéo đến, nhưng thân thể cô lại bởi vì nhất thời đứng lên, nên không vững, ngã xuống ngay vào trong lòng của hắn, một cỗ hương thơm mang vị ngọt xông vào mũi.Cả người cô ngã xuống, tiến vào trong lòng của hắn, môi cô vừa vặn để tại cằm hắn, bộ dáng hai người thoạt nhìn càng ám muội .\"Lê Hương Hương, cô đang làm cái gì?\" một thanh âm to lớn từ phía sau bọn họ truyền tới, nữ quản lývừa thấy nữ nhân viên đang tán tỉnh khách nhân, tức giận đến thấp giọng mắng to\"Tôi, tôi, tôi...\" Lê Hương Hương lắp bắp, khóe mắt mang lệ nhìn tới nữ quản lý.\"Ca làm thì không lo làm, cùng bạn trai tán gẫu chuyện gì? Đem nơi này thành chỗ nào?\" Nữ quản lý nhìn thấy người đàn ông diện mạo tuấn mỹ cao lớn, trong lòng lại tức giận.Đáng giận! Bạn trai cô ta cũng chưa suất như vậy, mà bạn trai của người vừa làm vừa học –học sinh, lại có mị lực như thế! \"Không, không phải...\" Lê Hương Hương cực khổ nói, nhanh chóng mở miệng giải thích.\"Lê Hương Hương, cô bị đuổi việc!\" Nữ quản lý như quỷ dạ xoa rống, tay chỉ vào cánh cửa kính trước mặt, bày ra bộ dáng không cần thương lượng.Lê Hương Hương đẩy người đàn ông ra, đi tới trước mặt nữ quản lý \"Quản lý, chị nghe tôi giải thích, tôi... tôi...\"\"Không cần nói lời vô nghĩa, đem khăn quàng cổ liền cởi ra!\" Nữ quản lý hừ một tiếng, bộ dáng không nhân nhượng .Người đàn ông ở một bên không lên tiếng, nhìn thấy bộ dạng Lê Hương Hương khóc bi thảm, một bộ dáng vẻ như trời sập xuống, cuối cùng không ưa thái độ của nữ quản lý, tiến lên giữ chặt cánh tay Lê Hương Hương, đem cô kéo ra bên ngoài tiệm\"Anh anh anh...\"\"Loại quán thối rữa này không cần, cô cần gì phải bán mạng cho nó!\" sau khi hắn lạnh lùng bỏ lại những lời này, liền đem cô đi ra khỏi quán cà phê.Người đến người đi trên đường, tất cả người qua đường đều hướng tới cô gái đang ngồi ở trên lối đi bộ.Cô cúi đầu khóc, con ngươi đen khóc sưng đỏ, cực giống mắt thỏ con.\"Cô còn muốn khóc bao lâu?\" Người đàn ông khó chịu nhìn đồng hồ trên cổ tay, phát hiện thời quan quý giá của chính mình đã hao tổn hết nửa giờ trên người cô gái này.\"Ô... Anh, cái tên xấu xa này...\" Lê Hương Hương ngẩng lên khuôn mặt nhỏ nhắn tràn đầy nước mắt. \"Anh hại tôi thất nghiệp !\"Cô thật đáng thương nha, người gặp người thích như cô, vậy mà cũng có ngày bị fire*?\"Không có việc này còn có việc khác, có cần thiết phải khóc tới bộ dáng như trong nhà có người chết?\" tính nhẫn nại của người đàn ông hoàn toàn biến mất, vừa mở miệng đã phát ra lời nói độc ác\"Miệng anh như thế nào có thể nói như vậy?\" Cô hấp hấp cái mũi, trừng mắt nhìn người đàn ông \"Mẹ anh không dạy qua nói chuyện với người khác phải hòa nhã một chút sao?\"Hắn liếc cô một cái \"Lười vô nghĩa với cô, tôi phải đi\" Nói xong, hắn thật sự xoay người muốn rời đi.\"Đợi, đợi chút...\" Tay nhỏ bé của cô theo bản năng bắt lấy ống tay áo của hắn.\"Anh tên là gì?\"\"Làm sao?\" Người đàn ông nhíu mày nhìn cô gái trước mắt.\"Tên anh, điện thoại đều phải lưu cho tôi\" Cô đô khởi hé ra môi phấn nộn, còn đáng thương nức nở vài tiếng.Chẳng lẽ cô nhận ra hắn là tổng tài tập đoàn Hạ thị — Hạ Diễm, cho nên muốn mượn cớ này để làm quen với hắn?\"Đây là bắt chuyện sao?\" Hắn cười lạnh một tiếng, phụ nữ chính là nông cạn như vậy, nói chưa tới mấy câu đã nghĩ muốn cùng hắn làm quen.","title":"Ăn em ăn tới nghiện - Chương 01"}