<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Vào là một nữ thư ký cao gầy. \"Tổng tài, bên ngoài có một cô gái, là người mà khi nãy bảo vệ đã cho vào\"\"Cho cô ấy vào\" Hạ Diễm không kiên nhẫn vẫy vẫy tay.\"Vâng\" Thư ký đáp lại, liền xoay người rời khỏi văn phòng.Không lâu, một cái đầu dò cái vào trước văn phòng, gương mặt ngọt lộ ra chút tò mò\"Đi vào! Rồi đóng cửa lại\" Hạ Diễm thấp giọng mệnh lệnh.\"A...\" Lê Hương Hương nghe lời Hạ Diễm đi vào văn phòng, ngoan ngoãn đem cửa đóng lại.\"Khi nãy cô ở trong điện thoại nói cái gì?\" Hạ Diễm lần thứ hai nhìn đến mặt Lê Hương Hương. Khi nãy, hắn nhận được điện thoại cô gọi tới, cô nói không cần hắn giới thiệu công việc nữa, bởi vì cô rất có thể sẽ kếthôn.Gặp quỷ, vì phòng ngừa cô giở trò quỷ, hắn kêu cô đến công ty mà nói, đem sự tình nói gõ ràng, giải thích thanh thanh bạch bạch.Lê Hương Hương tự động ngồi ở trên sô pha, một đôi tinh mâu đen nhánh chớp chớp. \"Chẳng lẽ anh chiêu đãi khách liền ngay cả ly hồng trà cũng không có sao? Tôi vừa nãy ngồi ở xe điện ngầm, miệng có chút xíu khát nha!\"Hạ Diễm hít sâu một hơi, ấn hạ bộ đàm.\"Pha một ly hồng trà đến\"\"Tốt nhất còn có một chút bánh ngọt cùng vài miếng bánh bích quy\" Lê Hương Hương không sợ chết lại lần nữa mở miệng yêu cầu. \"Lại thêm vào một ít bánh ngọt, vài miếng bánh bích quy\" Hạ Diễm cắn răng nói .Thư ký làm việc rất hiệu xuất, rất nhanh bưng tới hồng trà, bánh ngọt, cùng với một dĩa bánh bích quy tinh xảo, nhìn tới Lê Hương Hương thiếu chút nữa chảy nước miếng xuống, sau khi thư ký ra ngoài, cô liền khẩn trương cầm lấy bánh ngọt bỏ vào miệng mà ănMùi thơm của chocolate ở miệng tan dần, cô hạnh phúc nheo lại một mắt.\"Cô đừng lãng phí thời gian của tôi, mau nói rõ ràng đi\" Thời gian hắn thật sự rất quý giá, nhưng mà từ sau khi gặp được cô, hắn liền phát hiện ra cô thực dễ dàng lãng phí thời gian của hắn.\"Nga! Tôi nói anh không cần thay tôi giới thiệu công việc mới nữa\" Lê Hương Hương nuốt bánh ngọt , cười vui vẻ nói.\"Vì sao?\" Hạ Diễm nhíu mày, ngày hôm qua cô rõ ràng khóc hết nước mắt, nước mũi, vì sao hôm này lại cự tuyệt lòng tốt của hắn?\"Bởi vì tôi có khả năng phải lập gia đình\" Lê Hương Hương liếc mắt Hạ Diễm một cái, sau khi ăn xong bánh ngọt, tay lại hướng tới bánh bích quy trên thân bàn \"Oa, bánh bích quy ở nơi anh ăn thật ngon nha!\"\"Lập gia đình?\" Hạ Diễm nghi hoặc nhìn Lê Hương Hương \"Người đàn ông nào mắt bị mù muốn kết hôn với con heo như cô?\" \"Này!\" Lê Hương Hương kháng nghị, hắn làm sao hễ mở miệng là toàn nói lời công kích?\"Cho nên cô không cần tôi giới thiệu công việc cho cô?\" Hạ Diễm nhíu mày hỏi .Lê Hương Hương gật gật đầu \"Ân, giấc mộng của tôi là gả cho đầu bếp. Bất quá ba già tôi nói, tuần này muốn tôi cùng một người đàn ông gặp mặt, so với đầu bếp còn vĩ đại gấp một trăm lần\"\"Một trăm lần?\" Theo miệng cô nghe được loại chuyện ma quỷ này, thế nhưng trong lòng hắn lại cảm thấy có chút không thoải mái.\"Vĩ đại như thế nào? Nói tôi nghe một chút\" Bất tri bất giác, hắn lại muốn cùng cô nói chuyện phiếm.\"Đối tượng thân cận của tôi, nghe nói là tập đoàn kinh doanh thực phẩm, toàn tỉnh có vài chi nhánh, cũng kinh doanh rất nhiều nhà hàng\"Hạ Diễm trầm mặc nghe, đối tượng thân cận của cô điều kiện như thế nào cùng hắn có chút tương xứng?\"Tôi chỉ muốn gả cho anh ta, còn suốt đời ăn không hết bánh ngọt, bánh bích quy, cùng với được ăn ngon khắp cả nước\" Lê Hương Hương uống một ngụm hồng trà, giống như tương lai ngay tại trước mắt, cô hạnh phúc say mê.\"Hừ! Người đàn ông kia nhìn đến cô, chỉ sợ sẽ bỏ trốn mất dạng!\" Hạ Diễm thình lình hắt Lê Hương Hương một thùng nước lạnh \"Phụ nữ là phải tự lập tự cường, không cần cả ngày chỉ biết háo sắc và thích nằm mộng\"Lê Hương Hương cong cái miệng nhỏ nhắn tức giận nhìn Hạ Diễm.\"Anh thật chán ghét! Lập gia đình có cái gì không tốt, hơn nữa giấc mộng của tôi chính là gả cho người đàn ông có『nhà máy chocolate』, như vậy mỗi ngày tôi đều có bánh ngọt, chocolate để ăn.\" \"Cô vẫn là thực tế một chút đi!\" Hắn muốn bất tỉnh cũng không được, làm sao có thể lãng phí thời gian cùng cô tán gẫu? \"Tiểu thư, cô tuổi không nhỏ, làm một chuyện có ý nghĩa một chút được không?\"\"Tôi mới 24 tuổi\" Lê Hương Hương chu cái miệng nhỏ nhắn \"Lại chưa già\"Cô là cô gái quái dị nhất mà hắn từng gặp qua! Bình thường những cô nàng kia nghe tới hắn là tổng tài của một tập đoàn, đều ước gì cùng hắn tiến một bậc quan hệ, duy chỉ có mình cô gái này thích ăn lại yêu khóc, một bộ dáng vẻ bất cần, còn chạy tới công ty hắn nói với hắn là cô muốn cùng người đàn ông khác gặp mặt!Trong nháy mắt, làm cho tự tôn đàn ông của hắn có điểm bị thương. Đối với cô mà nói, hắn là cái không có mị lực của đàn ông sao? Hoặc là như lời lão ba hắn nói, hắn có vấn đề?\"Tốt lắm, tôi muốn về nhà\" Lê Hương Hương ăn xong bánh bích quy trên bàn, chén hồng trà cũng bị uống hết, sau khi chén một bữa thật no , liền đứng dậy chuẩn bị rời đi \"Cảm ơn anh chiêu đãi\"Thấy cô chuẩn bị rời đi, Hạ Diễm nhịn không được đứng lên, lấy tốc độ nhanh nhất đi tới trước mặt cô, xem kỹ diện mạo của cô.Cô không xấu, có gương mặt giống như quả táo cùng mượt mà nếu như lấy cô làm ván gỗ, có lẽ hắn có thể trốn tránh được buổi hẹn gặp mặt kia\"Tôi có điều kiện muốn trao đổi với cô\" Hắn ngăn cản cô bước ra văn phòng, đem cô kéo vào phòng , rồi lôi cô ngồi xuống ghế sô pha\"Nhưng là...\"Mặc kệ cô có nguyện ý hay không, không đạt được kết quả, hắn sẽ không cho cô bước ra văn phòng nửa bước!Hạ Diễm vì trấn an Lê Hương Hương, lập tức kêu thư ký đưa vào hơn mười loại bánh ngọt có mùi vị khác nhau, tất cả đều là loại bánh được mới được tung ra thị trường.\"Phúc Hạ ốc\" là sản phẩm bánh ngọt cao cấp nhất hiện nay ở tập đoàn Hạ thị, Lê Hương Hương vừa thấy bánh ngọt, ánh mắt cũng lớn lên.\"Tôi thật sự có thể ăn sao?\" Cô không khỏi nghi hoặc nhìn hắn \"Bánh ngọt này thực quý nha...\"Hạ Diễm gật gật đầu, Lê Hương Hương cao hứng chọn một miếng Tiramisu.\"Tôi có mấy vấn đề muốn hỏi cô\" Hắn nhìn tướng cô ăn, hỏi ra câu hỏi mà bản thân nghi hoặc \"Tuần này cô muốn cùng trùm thực phẩm gặp mặt?\"\"Ừ\" Lê Hương Hương gật đầu, miệng lại không rảnh trả lời.\"Cô thích anh ta?\"Lê Hương Hương sửng sốt một chút, lắc đầu \"Tôi chưa từng nhìn thấy anh ta, nhưng là tôi thích nghề nghiệp của anh ta.\"\"Cô vì sao muốn gả cho anh ta\" Hạ Diễm tò mò hỏi.Cô nhìn con ngươi cùng khuôn mặt của hắn, lúc này mới phát hiện hắn có gương mặt tuấn mỹ, tựa như rừng rậm khối bánh ngọt đen*, cùng mê người.Ngô, cô làm sao vậy? Làm sao có thể đột nhiên đem hắn trở thành bánh ngọt? Lê Hương Hương tim loạn đập – chụp, khi phát hiện trong đầu có ý tưởng quái dị này, vội lắcđầu.\"Cô lắc đầu cái gì\" Động tác quái dị của cô làm cho hắn bất mãn nhíu mày.\"Gả cho người kia, có thể ăn được rất nhiều món ngon\" miệng nhỏ nhắn của Lê Hương Hương cong lên, nói: \"Cho nên giấc mộng của tôi là gả cho một trù sư*\"\"Liền vì giấc mộng rách nát này?\" Thanh âm Hạ Diễm đột nhiên lớn lên, phát hiện cô đầu thật sự chứa đậu.","title":"Ăn em ăn tới nghiện - Chương 03"}