<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sau đó, lại vô tình bổ sung thêm một câu.\"Hơn nữa ta đều dùng đầu lưỡi liếm nó, chỉ hòa tan trong miệng, nắm trong tay không tan!\"Nếu như là người phụ nữ khác, Hạ Diễm – chắc chắn cảm thấy người phụ nữ kia là xuyên qua điện thoại muốn câu dẫn hắn: nhưng hiện nay người đang nói điện thoại chính là Lê Hương Hương, một cô gái lấy ăn làm mục tiêu, làm sao có thể sẽ nghĩ ra lời nói \\'sắc\\' như vậy?\"Ăn ngon sao?\" Không biết vì sao, hắn thế nhưng vì lời nói của cô có chút thất thường.\"Ngon lắm.\" Lê Hương Hương lại hút một chút.\"Chẳng lẽ anh chưa từng thử ăn sản phẩm do chính công ty mình sản xuất sao?\"Hạ Diễm cúi đầu nở nụ cười vài tiếng \"Vậy cô dùng như thế nào phương thức ăn nó?\"\"Dùng miệng a!\" Người đàn ông này là nhất định là não có vấn đề! Chẳng lẽ lại dùng lỗ mũi ăn?\"A?\" Trong đầu Hạ Diễm xẹt qua một tia tà niệm \"Tôi dạy cho cô một phương pháp ăn kẹo que, sẽ trở nên càng ngon hơn.\"\"Thật vậy chăng?\" Lê Hương Hương mở mắt to.\"Trước cô vươn đầu lưỡi của mình. ở trên mặt kẹo que vòng vòng, nhẹ nhàng mà...\" thanh âm Hạ Diễm mang điểm tà mị, giống một khúc đàn cello được diễn tấu một cách thật dễ nghe.Lê Hương Hương bất tri bất giác làm theo lời nói của hắn, trước vươn đầu lưỡi phấn nộn, ở đỉnh kẹo que, giống như đồng hồ báo thức quấn quanh vòng vòng, thẳng đến thân thể cô xẹt qua một chút điện.\"Tiếp theo há mồm ngậm lấy một phần ba, lại chậm rãi rút ra, lại hút vào, rút ra... Động tác này lặp lại mười lần.\"\"A...\" Lê Hương Hương phát hiện động tác chính mình có chút ám muội, thậm chí còn hừ ra ngữ điệu quái dị đến thần kỳ.Nghe thấy cô thở gấp, thanh âm Hạ Diễm cũng trở nên mất tiếng \"Cảm giác như thế nào?\"\"Ừ... A...\" Lê Hương Hương mặt nhăn mi \"Tôi cảm thấy miệng thực mỏi nha! Ăn kẹo que, làm sao lại vất vả như vậy?\" Cô kháng nghị nói, lại không hiểu cảm thấy có chút mặt đỏ tim đập.\"Ha ha!\" Hạ Diễm ở đầu điện thoại khẽ cười một tiếng.\"Ngày mai đến công ty tôi\"Hắn nói vừa xong, không cho Lê Hương Hương cơ hội đáp lại, nói ngủ ngon liền cúp điện thoại.Cô mím chặt môi, nhìn điện thoại trong tay, cuối cùng ánh mắt lại dời về phía kẹo que mùi vị chocolate.Lại một lần nữa vươn đầu lưỡi, trong đầu nghĩ tới thanh âm của hắn, lại đem động tác vừa mới học, lặp lại một lần...Cô phát giác thân thể của chính mình hơi hơi nóng lên, cũng không biết sự tăng vọt vì sao mà đến. Hừ! Ngày mai đến công ty hắn, cô nhất định phải hảo hảo hỏi rõ ràng.Vì sao làm theo phương pháp hắn ăn kẹo que, đột nhiên cô sẽ cảm thấy thân thể rất nóng?\r\n\r\n    Buổi trưa ngày hôm sau, Lê Hương Hương đi vào công ty Hạ Diễm.Bảo vệ công ty cũng không có ngăn cản cô, cô thực thuận lợi tiến vào thang máy, đi tới lầu 13 – phòng tổng tài .Sau khi được thông báo của thư ký, Lê Hương Hương đi vào văn phòng Hạ Diễm.Vừa đi tới trước cửa, cô liền phát hiện trên bàn trà đặt đủ loại kiểu dáng bánh ngọt, bánh bích quy cùng kẹo.Ánh mắt cô vì bừng sáng, khuôn mặt phấn nộn lộ ra một chút tươi cười.\"Tôi nghe lời anh nói đến công ty của anh.\" Lê Hương Hương nóng bỏng nhìn con ngươi đen Hạ Diễm \"Điểm tâm trên bàn...\" Là cho cô ăn sao?\"Ăn đi!\" Hạ Diễm đang bận, vẫn vùi đầu vào công văn.Lê Hương Hương căn bản đã quên hỏi hắn vì sao hắn lại kêu cô tới, bất quá, dù sao có bánh ngọt, coi như không có việc gì chỉ tới để ngắm hắn thôi, cô cũng sẽ cam tâm tình nguyện .Cô ngồi ở trên sô pha, tự động lấy bánh ngọt mà ăn, cuối cùng cầm lấy kẹo que trên bàn.Cây kẹo này có hình dạng giống như que kẹo hôm qua cô ăn, chẳng qua là mùi vị Hokkaido sữa nồng đậm.Oa, cô còn chưa ăn qua mùi vị này nha! Lê Hương Hương vội vàng mở vỏ kẹo ra, hướng tới miệng, mùi sữa hương nùng tản ra tràn đầy trong miệng.\"Ăn thật ngon nha!\" Cô liếm kẹo que, trong đầu đột nhiên nhớ tới lời nói tối hôm qua của Hạ Diễm, hai gò má giống như quả táo.Không biết vì sao, Lê Hương Hương cảm thấy mặt đỏ tim đập, cô vụng trộm liếc Hạ Diễm đang làm việc, đem kẹo que bỏ ra khỏi miệng, một loại cảm giác điện giật lẻn toàn thân.\"Này...\" Bởi vì trong lòng nghi hoặc không người nào có thể giải thích cho cô hiểu, cô vô lực nhìn hắn.\"Làm sao?\" Rốt cục, Hạ Diễm ngẩng đầu nhìn Lê Hương Hương.\"Đều tại anh!\" Lê Hương Hương mở ra hai cánh hoa môi đỏ mọng \"Ngày hôm qua anh ở trong điện thoại dạy tôi kỹ xảo ăn kẹo que, kết quả...\"Hạ Diễm nhìn Lê Hương Hương hồng mặt, bộ dáng muốn nói lại thôi, liền buông hết mọi công tác, bạc môi giơ lên một chút tươi cười tà mị \"Kết quả như thế nào?\"Lê Hương Hương cắn cắn cánh môi \"Liền... thân thể thực nóng.\"\"A!\" Hạ Diễm nhìn Lê Hương Hương thẹn thùng, nhịn không được đứng lên, đi đến bên cạnh cô ngồi xuống \"Cô thật sự có làm theo phương pháp của tôi? Cũng là phương pháp cô sai lầm?\"\"Nào có?\" Lê Hương Hương cong lên cái miệng \"Bằng không tôi bắt chước một lần cho anh xem.\"Cô vươn ra cái lưỡi, ở đỉnh kẹo que vòng quanh vài vòng, tiếp theo lại từ trên xuống thấp mà liếm.Hình ảnh như vậy ập vào ánh mắt Hạ Diễm, bị thị giác câu dẫn, làm cho hạ phúc hắn trải qua một trận tăng vọt, con ngươi đen nhìn cô liếm tới liếm lui trên cái vật hình trụ, càng làm cho cái lưỡi thơm tho.Mẹ nó, hắn ruốt cuộc bị làm sao vậy? Là lâu lắm hắn không cùng đàn bà thân thiết sao? Như thế nào đối mặt với cô nàng diện mạo giống bánh bao này khởi lên dục vọng?Cuối cùng, Lê Hương Hương ngậm kẹo que, cái miệng nhỏ nhắn phồng lên thành hình chữ 0, đem cây kẹo nằm im trong miệng qua lại, rút ra, lặp lại mười mấy lần, còn phát ra thanh âm ken két khiến người ta mơmộng.\"Đủ!\" Hạ Diễm tiến lên cướp đi kẹo que trên tay Lê Hương Hương.\"Đây là anh dạy tôi nha!\" Lê Hương Hương ngữ khí có chút hổn hển, đỏ mặt che kín hai má, bộ ngực hơi hơi phập phồng \"Anh dạy tôi loại này phương pháp ăn này, tôi cảm thấy kẹo que cũng không có trở nên ăn ngon như lời anh nói, ngược lại, ngược lại... .\"Cô lấy hai tay che hai má, lời nói kế tiếp khó có thể mở miệng. Hai gò má cô như đào, phấn môi dính lượng nước miếng, bộ dáng thật đúng là câu dẫn người.\"Ngược lại như thế nào?\" Thanh âm Hạ Diễm có chút mất tiếng.\"Thân thể trở nên thực nóng\" Lê Hương Hương cúi đầu nói, tránh né ánh mắt Hạ Diễm. Cô phát hiện vừa nhìn đến con ngươi đen của hắn, cảm giác liền vô cùng thẹn thùng, hai chân cũng nhịn không được kẹp chặt, giống như sẽ bị hắn nhìn thấu toàn thân.Liền tới bộ ngực cô....cũng không hiểu được có điểm trướng, cô là làm sao vậy? Mà hắn vì sao lại dùng loại ánh mắt này nhìn cô?Hơn nữa... Hắn đang ngồi ở bên cạnh cô, còn nheo lại một đôi con ngươi đen?\"Anh làm... Làm cái gì?\" thanh âm Lê Hương Hương thật nhỏ như muỗi, vừa sợ hãi, nhưng lại nhịn không được có chút chờ mong động tác kế tiếp của Hạ Diễm.Ô... Kẹo que của hắn nhất định có vấn đề !Hạ Diễm khiêu mày rậm, cuối cùng cánh môi gợi lên một chút tươi cười tà ác. Tuy rằng lúc này không rất thích hợp, nhưng hắn lại muốn hôn môi cô, cánh môi đáng ghét lại mê người kia!\"Động tác cô ăn kẹo que không đúng.\"Hạ Diễm đưa tay lên, kẹo que chuyển qua bên miệng Lê Hương Hương, ở cánh môi cô dao động qua lại, khiến cho cô khẽ ngâm một tiếng, hai mắt mê muội nhìn hắn.Vì sao động tác hắn như vậy, sẽ làm toàn thân cô như bị con kiến cắn nhẹ, rất ngứa, liền thân thể cũng vậy, run nhè nhẹ ?\"Đem đầu lưỡi cô vươn đến\" Hạ Diễm cố ý đem thanh âm đè thấp, giống như đang thổi lên câu hồn khúc, dụ hoặc cô.Lê Hương Hương giống cái tiểu nô tỳ nghe lời, vươn đầu lưỡi, làm theo khẩu lệnh của hắn, một động tác, đầu lưỡi phấn nộn ở đầu kẹo que vòng quanh vài vòng, kẹo que trên tay hắn cũng nhẹ nhàng mà tả hữu* di động, khiêu khích đầu lưỡi cô, khiến cho cô phát ra một tiếng than nhẹ.\"Ừ...\" Cô không biết vì sao chính mình sẽ phát ra thanh âm ái muội như vậy, thân thể cũng hơi hơi đưa về phía trước, hai tay bất lực cầm chặt cánh tay hắn.\"Có cảm giác gì?\" Hắn nhìn biểu tình cô thở gấp, không nghĩ tới chẳng qua là hơi chút trêu đùa cô, biểu tình cô liền trở nên mê người như thế.\"Không, không biết...\" Cô nâng lên hai mắt mê muội, thân mình càng thêm gần sát trong ngực hắn, thổi ra một hơi thở phả ở trên mặt cô, càng khiến cô tình mê ý loạn.Thấy môi đỏ mọng cô hé mở, thân thể mềm nhũn dựa ở trước ngực hắn, hơn nữa thở gấp liếm đỉnh kẹo que, hắn rốt cục nhịn không được đem bạc môi bao phủ lên cánh môi cô, vươn đầu lưỡi đụng chạm phấn lưỡi cô, linh hoạt khiêu khích đầu lưỡi vừa trúc trắc lại tò mò của cô.\"A...\" Lý trí cô tựa hồ bị bờ môi của hắn hút sạch, chỉ còn lại bản năng đáp lại hắn.Lưỡi hắn thật ngọt, nóng quá, làm cô không thể rời đi.Hắn nheo mắt nhìn bộ dáng mặt hồng của cô, bất tri bất giác cũng bao phủ hết mùi đàn hương trong miệng cô, thật sâu hôn cô. Qua vài phút, mới lưu luyến rời đi môi cô.Cảm giác rất khó hình dung. Lê Hương Hương ngước mặt, bộ dáng mặt không biết làm sao.Còn lại là Hạ Diễm nâng lên tươi cười có chút tà ác \"Tôi so với kẹo que ăn ngon hơn đi?\"","title":"Ăn em ăn tới nghiện - Chương 05"}