<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Má cô lại hồng hồng, giống như một trái cà chua chín, trên mặt tươi cười của hắn cơ hồ đem thân thể của cô hòa tan, làm sao cô có thể chờ mong hắn lại hôn cô một lần nữa...A... Cô là điên rồi! Lê Hương Hương dùng sức đẩy Hạ Diễm ra, giống như hắn là độc xà mãnh thú.Ô... Cô nhất định phải cách hắn xa một chút, miễn cho hắn lại ăn miệng cô.\"Anh... Anh làm sao có thể hôn tôi?\" Cô hoảng sợ nhìn hắn.\"Cô lại không nói tôi không thể hôn cô\" Hắn nhún nhún vai, lưu manh trả lời.\"Anh...\" Cô cắn môi, một bộ dáng ai oán \"Nụ hôn đầu tiên của tôi bị anh cướp đi !\"Hắn vừa nghe đến là nụ hôn đầu tiên của cô, tâm tình không hiểu sung sướng đứng lên \"Nếu như cô cảm thấy chịu thiệt, tôi có thể cho cô hôn lại.\" Hai má cô y hệt như quả bong bóng, thở phì phì từ ghế sô pha nhảy dựng lên \"Tôi mới không cần, tôi muốn về nhà !\"\"Tối hôm nay tôi sẽ gọi điện thoại cho cô.\" Hắn nhìn khuôn mặt tròn vo của cô, càng cảm thấy thuận mắt.\"Hừ!\" Cô mặt nhăn, chóp mũi cũng nhăn, tức giận xoay người bước đi, căn bản đã quên mục đích hắn tìm cô đến.Kỳ thật hắn tìm cô đến không có chuyện gì cả, chính là muốn gặp cô, hơn nữa —Thì ra là khi dễ người là một chuyện vui sướng.Kẹo que cùng Hạ Diễm, cái nào có vẻ ăn ngon hơn?Lê Hương Hương đầu mờ mịt, đầu giống như đã chết hẳn đi!Cả một ngày cô đều kỳ dị, cũng may đêm nay Lê Lão ba cùng bạn bè ăn cơm, ba đứa em gái cũng bởi vì có việc không thể về nhà ăn cơm chiều, cho nên không có người phát hiện ra tình huống khác thường của cô.Đều là Hạ Diễm cái tên đàn ông thối kia! Sau khi ăn xong buổi tối, Lê Hương Hương tắm xong, vẫn là không có cách nào đem hình ảnh buổi chiều hôm nay ở trong đầu mà tiêu diệt sạch sẽThật chán ghét... Cô không biết vì sao chính mình lưu luyến hắn hôn cô tới như vậy, cô đụng vào môi hồng chính mình, nhớ tới bạc môi ấm áp của hắn, cùng với bộ dáng hắn lấy kẹo que khiêu khích cô, thân thể nhịn không được nổi lên hơi hơi biến hóa.\"Ô...\" Lê Hương Hương bậm lấy hai má, vì sao vừa nghĩ đến hình ảnh như vậy, hai má cô sẽ nóng lên, đỏ lên, liền thân thể cũng khó chịu đến cảm giác bất an cùng xôn xao?Linh linh... Di động đột nhiên vang lên.Lê Hương Hương ai oán nhìn điện thoại di động liếc mắt một cái, lo lắng muốn tiếp hay không tiếp.\"Nhất định là cái quỷ chán ghét kia gọi tới.\" Mới nghĩ đến Hạ Diễm gọi tới, Lê Hương Hương không nghĩ tới tiếp điện thoại, mặc kệ tiếng chuông vẫn vang.Lần thứ nhất, tắt đi lần thứ hai vang lên, lại tiếp tục vang lên. Cuối cùng, cô không cam lòng, tình không muốn, liền tiếp điện thoại.\"Nà?\" Cô tức giận mở miệng.\"Vì sao vừa mới không tiếp điện thoại của tôi?\" đầu dây điệnthoại kia quả nhiên là Hạ Diễm, lúc này hắn đang nửa ngồi nửa nằm ở trên gường, hắn nghe được thanh âm phát ra của cô còn đang hờn giận.\"Làm sao ?\" Lê Hương Hương cố ấn hai má.\"Chủ Nhật chúng ta hẹn nhau ở khách sạn Quân Quân, cô nhất định phải xuất hiện, làm bộ là bạn gái của tôi.\" Hạ Diễm nói ra mục đích.\"Ừ.\" Lê Hương Hương thuận theo trả lời \"Nếu... Không có việc gì tôi muốn cúp máy nga?\"Chán ghét! Vừa nghe đến thanh âm hắn, hai má nàng lại không hiểu nóng lên.\"Như vậy muốn cúp máy ta?\" Hạ Diễm thấp giọng cười \"Chẳng lẽ cô một chút cũng không nghĩ tới tôi? Thế nhưng tôi là bạn trai của cô đó !\"\"Mới không phải.\" Lê Hương Hương hừ hừ \"Anh thực chán ghét!\"\"Hử? Tôi làm chuyện tội ác tày trời nào, cô làm sao chán ghét tôi như vậy?\" Hạ Diễm khẽ cười một tiếng, bên kia điện thoại thanh âm Lê Hương Hương tức giận thật đáng yêu.\"Anh...\" Lê Hương Hương mím môi, hắn cố ý đè thấp thanh âm, so với thanh âm bình thường còn dễ nghe hơn.\"Anh đừng giả ngu, chuyện giữa trưa anh hôn tôi...\"\"Hôn cô mà thôi.\" Hạ Diễm lơ đễnh nói: \"Kỳ thật chúng ta nên biết nhiều về đối phương nhiều một chút, đến lúc đó mới không bị lộ.\"\"Nào có người dùng phương thức này để biết!\" Lê Hương Hương kháng nghị, người đàn ông này không bỏ qua cơ hội chính là chiếm tiện nghi cô.Bạn đang đọc truyện tại ThichTruyen.Vn - Chuyên Mục Truyện Dài Kỳ","title":"Ăn em ăn tới nghiện - Chương 06"}