<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Thanh âm cô càng đáng yêu, so với lứa tuổi hai bốn càng đáng yêu, làm cho bụng dưới hắn nổi lên một trận xôn xao, rất muốn trực tiếp đem cô cột vào trên giường.\"Tôi...\" Lê Hương Hương lắc đầu \"Cũng không thể tự dừng lại?\"Lại tiếp tục như vậy, thân thể của cô nhất định sẽ giống như cái bong bóng bị thổi căng mà nổ mất\"Vậy thì không cần.\" Hạ Diễm lập tức kêu ngừng \"Cô thành thật nói cho tôi biết, sờ chính mình như vậy có thoải mái không?\"Lê Hương Hương lấy tay nhỏ bé chính mình ra, mặt hồng, thở hổn hển \"Tôi, tôi không biết...\"\"Không biết lại tiếp tục.\" Hạ Diễm đe doạ .\"A! Thoải mái !\" Lê Hương Hương cả người tiến vào trong ổ chăn, cảm giác vô cùng xấu hổ.\"Cô không cần cảm thấy xấu hổ, chuyện như vậy là bình thường \" Thành thực cùng thẹn thùng của cô, mang đến tâm tình vui vẻ cho hắn \"Tốt lắm, cô nhanh chút ngủ. Nhớ rõ cuộc hẹn chủ nhật tuần này.\"Cô còn không kịp mở miệng, hắn liền cúp điện thoại, lưu lại mình cô đang nghe phone.\"Hạ Diễm chán ghét kia...\" Lê Hương Hương thẹn quá thành giận, đem máy bên cạnh - quăng đi, kéo chăn lên cao phủ lên khuôn mặt nhỏ nhắn.Đều là tại hắn! Hại thân thể của cô nổi lên biến hóa quái dị...Ô... Cô bị hắn khi dễ đến thực thảm.Like Lấy Tinh Thần Nào ^^Từ sau khi Hạ Diễm ở trong điện thoại dạy Lê Hương Hương động tác dâm uế, cô không bao giờ nguyện ý đến công ty hắn nữa, chỉ khẳng định ở chủ nhật tuần này cùng hắn gặp mặt.Hạ Diễm không thể đùa Lê Hương Hương đơn thuần nữa, chỉ có thể chờ đợi đến ngày chủ nhật.\"Này cô, cô đang ở đâu?\" Buổi hẹn ngày hôm đó, Hạ Diễm mặc tây trang màu đen được thiết kế riêng, gọi vào số điện thoại di động của Lê Hương Hương \"Thời gian chúng ta hẹn gặp đã tới, cô muốn chính mình đến đây, hay là tôi tới đón cô?\"Bên đây điện thoại, thanh âm Lê Hương Hương có chút lo lắng \"Không được ! Ba già tôi sợ tôi chạy trốn, cho nên bắt buộc dẫn tôi đến khách sạn Quân Quân.\"\"Cái gì?\" Hạ Diễm nhíu mày \"Đó không phải là địa điểm chúng ta hẹn gặp sao? Vậy cô ở ngoài đại sảnh chờ tôi, tôi mười phút sau sẽ đến.\"Lê Hương Hương cùng Hạ Diễm nói xong, hắn liền hoả tốc lái xe đi đi khách sạn. Không đến 10 phút, hắn đã đem xe đi đỗ, đi tới điểm hẹn, phát hiện cô lo lắng giống như kiến bò trên chảo nóng.\"Làm sao bây giờ?\" Lê Hương Hương gấp đến mày chau mặt ủ rũ \"Tôi thật khẩn trương nha!\"\"Vì sao khẩn trương?\" Hạ Diễm nhìn cô liếc mắt một cái \"Tôi trước giúp cô làm tốt bên này, đợi chút đổi cô theo tôi đến chỗ ba mẹ.\"Cô dùng sức gật gật đầu \"Người mà anh cần xem mắt cũng ở trong này sao?\"\"Ừ, chỉ là tôi chưa gọi điện thoại hỏi lão già nhà tôi, rốt cuộc là bữa tiệc ở phòng nào\" Hạ Diễm nhìn Lê Hương Hương nói, sau đó để ý, hôm nay cô mặc bộ váy màu vàng nhạt, xứng với mái tóc đen của cô, ở kế bên tóc còn cột một cái kẹp tóc gắn kim cương, xuống bên dưới váy là đôi giày bệt, thanh thuần đến muốn cắn cô một ngụm.\"Này ...\" tay nhỏ bé của Lê Hương Hương ở trước mặt Hạ Diễm quơ quơ \"Tôi mặc như vậy rất kỳ quái sao?\"Nàng nỗ nỗ cái miệng nhỏ nhắn, hắn làm sao cứ nhìn chằm chằm cô. Giống như cô là người nguyên thủy không bằng.\"Sẽ không, tốt lắm.\" Khó được có được cơ hội hắn sẽ khen ngợi nữ nhân \"Đi, chúng ta vào đi thôi!\"Lê Hương Hương vội vàng hít sâu \"Bất quá, nghe nói nam nhân vật chính còn chưa có đến nha!\" Cô nhìn Hạ Diễm, vì hắn giải thích tình huống bên trong.Sau khi Hạ Diễm liếc mắt nhìn cô một cái, quyết định trước mở cửa đi vào, giải trừ nghi vấn trong đầu của chính mình.Hắn vừa đẩy cửa ra, điện thoại của hắn vừa vặn vang lên, lúc này, trong phòng tiệc có hai người đàn ông, ánh mắt đều đặt ở trên người hắn.\"Hạ Diễm, con như thế nào lại ở chỗ này?\" Một người đàn ông trung niên gần sáu mươi chỉ Hạ Diễm kêu to.Hạ Diễm nhìn thanh âm của người nọ, mới phát hiện đó là — lão ba hắn?!\"Đối tượng xem mắt của con, sẽ không phải là Lê Hương Hương đi?\" Hạ Diễm nháy mắt cảm thấy vẻ mặt đen xì.Hạ lão ba không thể không nghi hoặc hỏi: \"Thật thần kỳ, ba không nói với con là phòng nào, con lại biết tới đây, chẳng lẽ con cùng Hương Hương có quen biết?\"\"Là như thế này sao, Hương Hương?\" Lê Lão ba hỏi lại chính con gái mình .Lê Hương Hương cũng sững sờ ở tại chỗ, cô lại không biết giải thích như thế nào, chỉ biết cứng rắn gật đầu.\"Không nghĩ tới chúng nó đã quen biết nhau.\" Hạ lão ba chụp lên bả vai Lê Lão ba \"Thật tốt quá, này nhất định là nhân duyên.\"\"Cho nên chúng ta có thể chuẩn bị làm việc vui?\" Lê Lão ba nhíu mày nhìn đôi trẻ tuổi trước mắt.\"Có thể, có thể.\" Hạ lão ba liều mình gật đầu, hoàn toàn không chú ý tới sắc mặt của hai người trẻ tuổi.Đây là chuyện gì xảy ra? Lê Hương Hương còn chưa làm rõ tình huống, hết nhìn lão ba chính mình, lại nhìn đến Hạ Diễm \"Đối tượng xem mắt của tôi là anh?\"\"Nếu như không có ngoài ý muốn,hẳn là vậy.\" Không biết vì sao, tảng đá đè nặng trên đầu tựa hồ dần dần được thả xuống. Nếu là đối tượng là Lê Hương Hương, như vậy không tệ đi.Lê Hương Hương trừng Hạ Diễm \"Tôi mặc kệ, điều kiện anh đã đáp ứng, anh phải thực hiện.\"Không để ý tới hai ba già ở một bên ồn ào, hai tròng mắt Hạ Diễm đặt ở trên gương mặt Lê Hương Hương, nhìn khuôn mặt giống như trái bong bóng, liền đem cô kéo đến một bên, hai người thân mật, lặng lẽ nói\"Có thể, nhưng cô phải vẫn giả làm bạn gái của tôi.\"\"A?\" Lê Hương Hương nhíu mày \"Chuyện này với tôi mà nói cũng không công bằng.\" Như vậy chẳng phải cô vẫn bị hắn khi dễ nha!\"Làm sao có thể không công bằng? Chỉ cần tôi tìm được cô gái tôi thích, quan hệ của chúng ta có thể chấm dứt, không phải sao?\" Hắn lại lừa gạt kẻ đơn thuần không hiểu chuyện như cô .\"Vậy nếu như không khéo tôi ở gặp được người đàn ông tôi thích, thì phải tính sao?\" Lê Hương Hương cong cái miệng nhỏ nhắnhỏi.\"Cô cũng có thể thành thật nói cho tôi biết.\" Tuy rằng hắn không thích vấn đề này của cô, nhưng vì công bằng, hắn phải cho phép.Nói thì nói vậy thôi, đến lúc đó hắn cứ xem tình hình mà làm.\"Thật vậy chăng?\" Lê Hương Hương nháy mắt mấy cái, trong mắt có nghi kỵ.\"Cô cảm thấy tôi sẽ gạt cô sao?\" Hạ Diễm cong lên nụ cười đẹp, giống như bộ dáng vô hại.\"Được rồi, tôi tin tưởng anh.\" Dù sao cô cũng không muốn kết hôn, hơn nữa mỗi ngày lại có thể ăn được món điểm tâm ngọt, cớ sao mà không làm?Hai người đạt được thỏa thuận, quyết định lại một lần nữa liên thủ hợp tác, cùng nhau giấu giếm trưởng bối hai bên.Cái gọi là đạo cao một thước ma cao mười trượng, Hạ Diễm cùng Lê Hương Hương đều có ý nghĩ như vậy, trưởng bối hai bên vì phòng ngừa bọn họ lén giở trò quỷ, quyết định cho bọn họ trước đính hôn.Đính hôn? ! Lê Hương Hương vừa nghe được tin tức này, thiếu chút nữa té xỉu.Trong lòng cô ôm chặt chờ mong Hạ Diễm sẽ cự tuyệt, không nghĩ tới lại truyền đến tin tức là Hạ Diễm đáp ứng trước đính hôn. Điều này sao có thể?Lê Hương Hương rất nhanh liền chạy tới công ty Hạ Diễm, muốn tìm hắn để hỏi rõ ràng.Sau khi thư ký giúp cô thông báo, thực biết điều đưa lên bánh ngọt cao cấp, chocolate cùng trà sữa, liền lặng lẽ lui ra ngoài.\"Này ...\" Lê Hương Hương thở phì phì đi tới trước bàn làm việc, nhìn Hạ Diễm vùi đầu bên trong công văn.\"Tôi có tên có họ.\" Hạ Diễm khóe môi hơi hơi gợi lên.\"Nếu như không ngoài ý muốn, tôi hẳn là được xem như chồng chưa cưới của em.\"\"Tôi thực không thể tin được, anh làm sao có thể đáp ứng yêu cầu đính hôn của lão ba?\" Lê Hương Hương thấy hắn không thèm để ý mà sinh ra tức giận.Vừa nghe đến cô đặc biệt đến khởi binh vấn tội, mà không phải vì hưng phấn chuyện họ sắp đính hôn, thì ngọn lửa của hắn lập tức bừng cháy, một trận không vui nổi lên \"Ý của em là, cùng tôi đính hôn thực ủy khuất?\" Hắn nâng mâu nhìn cô gương mắt hồng nhuận như quả táo.\"Anh không phải nói tôi không lấy chồng cũng có thể hưởng thụ được điểm tâm ngọt cả đời không hết sao? Như thế nào anh lật lọng, lại đáp ứng lão ba muốn đính hôn?\" Cô cảm thấy chính mình giống món đồ chơi, bị hắn đùa bỡn trong tay.Hắn đem cô kéo đến trên ghế sô pha ngồi xuống, đem bánh ngọt đặt ở trong tay cô \"Em cảm thấy gả cho tôi không tốt?\"Cô sửng sốt, không biết nên đáp lại như thế nào.Trong mắt ánh chỉ thấy dung nhân tuấn mỹ, lông mi đen như mực, xứng với chiếc mũi cao, bạc môi gợi lên độ cong một chút, thấy thế nào, đều là mỹ nam tử khó gặp.\"Không phải không tốt, mà là...\" Lê Hương Hương ngập ngừng mở miệng \"Tôi không nghĩ tới muốn kết hôn.\"Giận.\"Bởi vì... Bởi vì ta cảm thấy anh không thích tôi, hơn nữa ngươi cũng không muốn kết hôn...\" Cô lấy nĩa ăn nghịch nghịch bánh ngọt \"Cho nên tôi cảm thấy chúng ta vẫn là duy trì quan hệ『 đồng bọn, kết hôn vẫn là tìm người mình thích...\"","title":"Ăn em ăn tới nghiện - Chương 07"}