<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    \"Em không thích ta?\" Hạ Diễm nheo lại con ngươi đen, nhìn bộ dáng Lê Hương Hương cứng họng.Cô ngượng ngùng cúi đầu, không biết phải trả lời vấn đề này như thế nào trả lời \"Tôi... Tôi không có chán ghét anh, tôi cảm thấy anh rất giống rừng rậm bánh ngọt đen...\"\"Nói thẳng ra một chút.\" Hạ Diễm nhíu mày.\"Chính là anh thoạt nhìn ăn tốt lắm...\" Cô bởi vì hắn bức cung, mà không thể không nói nói thật.Hắn khẽ bĩu môi, bàn tay to ôm lấy cô, làm cho hai tròng mắt cô nhìn hắn \"Em muốn ăn tôi?\" thanh âm hắn mang chút tà mị, từng bước một dụ hoặc cô.Tại sao có thể như vậy? Lê Hương Hương buông bánh ngọt trên tay, thất kinh nhìn Hạ Diễm, thanh âm tà mị của hắn tựa hồ trở lại đêm đó, câu dẫn cô làm, hướng dẫn cô chuyện tình dục...\"Vậy thì đừng khách khí, anh tự nguyện cho em ăn không còn một mảnh.\" Hắn sau khi nói xong, đứng dậy đem cửa phòng làm việc khóa lại, rồi gọi điện nói cho thư ký, trong vòng hai giờ này không cho phép quấy rầy.Lê Hương Hương không rõ dụng ý Hạ Diễm, chính là cuộn mình ở trên sô pha, khó hiểu nhìn hắn đi trở về ghế sô pha.Hạ Diễm lấy ngón tay khoét một ngụm bánh ngọt với bơ, đặt lên cánh môi Lê Hương Hương \"Đến, ha ha xem bánh ngọt ăn được không?\"Cô nghe lời há mồm ngậm lấy ngón tay hắn, thấy cô vươn cái lưỡi phấn nộn, cổ họng hắn trượt xuống một chút, sau đó cái lưỡi linh hoạt của cô bắt đầu liếm ngón tay hắn, thẳng đến bơ dần dần biến mất.Kế tiếp, hắn cầm lấy bánh ngọt cắn một ngụm, cánh tay mạnh mẽ có lực kéo cô vào trong lòng, cúi đầu nhìn hai tròng mắt tròn vo của cô, cúi đầu đem bánh ngọt trong miệng tiến vào miệng cô, còn không quên khiêu khích cái lưỡi thơm tho của cô.\"Ừ...\" Lê Hương Hương nheo hai tròng mắt, cảm giác một trận tê dại hiện lên toàn thân, loại hôn môi này cô cũng chưa từng nếm thử qua, muốn chạy trốn lại không biết nên làm như thế nào, chỉ có thể tùy ý hắn chủ đạo hết thảy, mờ mịt nhìn hắn.\"Em không phải muốn ăn anh sao? Vậy đem bơ bên môi anh liếm sạch...\" Hắn ở bên tai cô thổi khí, thậm chí còn liếm vành tai trắng noãn của cô.Thân thể cô nhẹ nhàng run lên, không cự tuyệt được yêu cầu trầm thấp của hắn.Vì thế cô đưa môi của mình lên, khẽ liếm bơ trên môi hắn, cuối cùng lấy đầu lưỡi liếm nhẹ, cảm nhận tới hương vị sữa tươi thơm lừng, cũng cảm giác được hơi thở nặng nề của hắn hắt ra trên mặt cô.Cuối cùng cô đưa lưỡi đi đến trên môi hắn, hắn rốt cục nhịn không được cuốn lấy đầu lưỡi cô triền miên, chơi đùa.\"A...\" Hô hấp của cô phút chốc biến đổi, lại không biết nên ứng biến như thế nào.Động tác cô tuy rằng trúc trắc, lại dễ dàng khiêu khích đến cuộc chinh phục dục vọng của hắn, bàn tay to của hắn tham tiến vào nội y của cô, cách ren Bra vuốt ve ngực cô.Cô không có khí lực phản kháng, chỉ có thể tùy ý hắn hôn, tùy ý bàn tay to của hắn xâm nhập thân thể cô...Hạ Diễm cởi áo trên người của Lê Hương Hương ra, chỉ còn nội y ren đáng yêu màu vàng nhạt, bao vây miên nhũ mềm mại.\"Em thật đáng yêu.\" Hắn cúi đầu, ở ngực phải cô in xuống ấn ký.\"A...\" Thân thể của cô bị hắn đụng vào mà hơi hơi run rẩy, dù biết rõ thân thể của mình không nên cho đàn ông đụng chạm,nhưng là đối tượng là hắn, cô không thể kêu ngừng.\"Mẫn cảm như vậy?\" Hắn tà nịnh cười, bàn tay to đặt nhẹ lên Bra cô, cách vải dệt khẽ vuốt ve \"Như vậy có cảm giác gì?\"\"Hạ Diễm... Không cần...\" Cô lắc đầu, phát giác động tác như vậy khiến cô thật thẹn thùng.\"Nhanh như vậy không muốn anh nữa sao?\" Hắn khẽ cười một tiếng, theo sau lưng cởi bỏ nút thắt Bra, hai luồng tuyết nhũ mềm mại bày ra, lộ ra hai đóa hoa hồng còn chưa thức tỉnh.Hắn giữ hai tay cô, sau đó cầm lấy bánh ngọt hung hăng hướng trên người cô lau đi, mùi vị sữa tươi hương thảo cùng bánh ngọt toàn dính ở trước ngực cô.\"A...\" Cô vừa sợ lại hoảng, một trận lạnh lẽo lủi tới lưng.\"Làm sao bây giờ? Trước ngực em tất cả đều là bánh ngọt cùng bơ.\" Hắn vươn đầu lưỡi, hướng trước ngực cô dùng sức mà liếm, vị bơ cùng mùi thơm của cơ thể của cô xen lẫn trong một khối, ngọt ngào khiến hắn hận không thể nuốt cô vào bụng.\"Anh, anh không thể như vậy...\" Khuôn mặt nhỏ nhắn của cô hồng lên.\"Còn nhớ rõ lần trước anh dạy cho em ăn kẹo que như thế nào?\" Đầu lưỡi hắn ở trước đóa hồng nhẹ nhàng liếm \"Trước thuận theo kim đồng hồ báo thức vòng quanh, giống như vậy...\"\"A...\" Thân thể cô hơi hơi hướng lên, cảm giác đầu lưỡi hắn lại ẩm ướt lại trơn, ở nhũ tiêm mẫn cảm của cô dao động qua lại, cảm giác tê dại càng lúc càng tăng thêm.\"Anh muốn ăn em.\" Hắn cắn nụ hoa ở trước ngực cô, lấy đầu lưỡi liếm cho nó thức tỉnh, cảm giác nó ở trong miệng hắn dần dần nhô ra, biến cứng rắn.Thân thể của cô đang dần dần thiêu đốt, bụng dưới nổi lên một trận xôn xao không hiểu, bàn tay to của hắn lại lần nữa tiến phía dưới của cô, tìm kiếm hoa tâm mềm mại.\"Không thể như vậy...\" Cô thở gấp, một chút lực thuyết phục cũng không có.Hắn nhìn biểu tình cô cực lực nhẫn nại, đình chỉ tất cả động tác, cuối cùng nắm lên một cái bánh ngọt hình tam giác, đút cô ăn một ngụm, sau đó cong lên tà ác tươi cười.Thân thể nàng cô lên, hai luồng ngực kịch liệt rung động, hai tay nắm chặt lưng hắn, nhíu lấy áo sơ mi hắn, làm cho thanh âm dễ nghe lại ám muội tự trong miệng phát ra.Hạ Diễm thực vừa lòng vì thân thể Lê Hương Hương thành thực, dưới thân cô ra mật hoa, hương vị cùng với hương trên người cô giống nhau...Hắn kéo toàn thân của cô đều đang run rẩy, làm cho cô ngồi chồm hỗm ở trên thảm, thân mình ghé vào trên sô pha.\"Hạ Diễm...\" Lê Hương Hương cảm thấy là không đúng, nhưng là lệnh bá đạo của hắn cô không thể cự tuyệt.\"Thật, chán ghét...\" Lê Hương Hương kêu một tiếng \"Anh rốt cuộc muốn làm cái gì?\"Thân thể của cô nóng quá, nóng đến cần hắn an ủi.\"Anh nghĩ muốn em.\" Mắt hắn nhíu lại, thân mình hướng đến lưng cô áp xuống, nơi đó phấn chấn bừng bừng vừa vặn đặt ở trong đùi cô.Hắn ở lưng xinh đẹp của cô lưu lại vô số vết hôn, thân mình đầy đặn trắng mịn, mềm mại làm cho hắn hận không thể lập tức tiến vào thân thể của cô.Cuối cùng, nam căn ở đùi cô ma sát hồi lâu, bàn tay to của hắn di từ bộ ngực đi xuống, lướt qua thắt lưng, đi vào cái mông của cô. Nóng thiết hắn ở hoa huyệt xinh đẹp vẽ vòng vòng, cố ý ở đầu bên ngoài mà không đi vào.\"Không...\" Lê Hương Hương đang nằm úp sấp căn bản nhìn không thấy Hạ Diễm đang làm cái gì, chỉ cảm thấy đùi mình có loại gãi ngứa khó nhịn, không thể thoát khỏi sự tra tấn này.Hắn thẳng lưng một cái, nóng thiết nóng bỏng nhập vào bên trong hoa huyệt, hô hấp cô cứng lại, cảm giác được thô thiết vừa lớn lại nóng sáp chon thật chặt trong hoa huyệt cô.Mật hoa ướt át tuy rằng đã được bôi trơn, nhưng mà hoa huyệt lại rất nhanh co rút lại, làm cho hắn chỉ có thể vào đi một phần ba, không có cách nào một lần tiến vào toàn bộ.\"Đau quá...\" Cô xoay thắt lưng, muốn hắn lui ra bản thân của hắn trong cơ thể cô, bất đắc dĩ thân thể cô bị hắn ngăn chặn, căn bản không thể tùy ý vặn vẹo \"Anh làm tôi đau quá...\"Hắn nhíu mày, chính hắn cũng không tốt hơn cô, muốn vào lại không thể, muốn ra lại không thể được, làm hắn cố nén nhịn đau đớn.\"Bảo bối, em là lần đầu tiên sao?\" Hắn ghé vào trên lưng cô, hai tay nắm lấy hai luồng miên nhũ \"Nhẫn nại một chút, đợi chút sẽ thực dễ chịu.\"\"Nhưng là tôi hiện tại thực không thoải mái !\" Cô hấp hấp cái mũi, đau đến thiếu chút nữa rơi nước mắt xuống \"Đau quá, đau quá nha!\"Nhưng hiện tại hắn đã tiến vào hoa tâm nhẵn mịn, đâu có thể nào nói dừng là dừng?Hắn không có cách nào dừng động tác lại, tốc độ luật động dần dần nhanh hơn, rất nhanh, hắn trông thấy chất lỏng tinh khiết cùng với chất lỏng màu đỏ chảy ra.Đó là tượng trưng máu xử nữ! Hắn cả kinh, lập tức thả chậm tốc độ, nhưng không có biện pháp rút ra khỏi thân thể của cô, kích thích như vậy đối hai người đều là tra tấn.Tuy rằng đau lòng vì cô đau đớn, nhưng cô tự nhiên phối hợp đong đưa, thiếu chút nữa làm cho hắn không khống chế được.Sau khi luật động mấy chục cái, ngực cô phập phồng theo thân thể hắn luật động, nhũ tiêm trước ngực ở trên sô pha cọ xát, bên dưới đồng thời kích thích, đau đớn dần dần bị tê dại thay thế được.\"A, a...\" Trong miệng Lê Hương Hương xuất ra thanh âm làm người ta mặt đỏ tim đậpVừa thấy phản ứng phóng đãng cùng với mặt kiều mỵ của cô, Hạ Diễm hiểu được cô bắt đầu có thể thừa nhận sự đoạt lấy của hắn.Cô ưm một tiếng tựa như ma rủa , một lần lại một lần thúc giục động tác của hắn, cuồng dã mà rong ruổi luật động qua lại, thanh âm dâm lãng ở trong phòng vang lên.Thân mình hai người dính lại thực chặt, gần như không có một tia khe hở, thẳng đến hai chân cô truyền đến một trận tê dại, cô cảm thấy trong cơ thể có chỗ sắp nổ mạnh ...\"Hạ diễm... Tôi... Tôi cảm thấy không được.\" Cắn chặt môi, cả người bắt đầu phát run.Lê Hương Hương nắm lên quần áo bị phân tán ở dưới đất, ủy khuất cuộn lại ở trên sô pha.\"Khóc cái gì?\" Hạ Diễm nhặt lên quần áo chính mình, sau khi cầm lấy mặt giấy chà lau nam căn có dính máu, đến phòng nghỉ tìm một cái khăn mặt sạch sẽ, sau lại dùng nước thấm ướt, quỳ gối ở trước mặt cô, tính giúp cô rửa sạch dấu vết còn sót lại ở hai chân.\"Không, không cần...\" Lê Hương Hương nhếch cái miệng nhỏ nhắn lên, hai má còn vương vấndòng nước mắt.\"Qủy yêu khóc.\" Hắn khẽ hôn cái trán của cô, đau sủng đem cô ôm vào trong ngực.","title":"Ăn em ăn tới nghiện - Chương 08"}