<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    \"Hạ Diễm là trứng thối gạt người!\" Lê Hương Hương ngồi ở phòng tổng tài, mặt ai oán nằm bệch trên mặt bàn.Nói cái gì đến công ty hắn làm, hắn sẽ chiêu đãi cô ăn một đống bánh ngọt ngon, món điểm tâm ngọt. Kết quả chính là trừ bỏ thời gian điểm tâm, thời gian còn lại, căn bản hắn chính là giám thị không cho cô ăn đồ ăn vặt.Chỉ cần cô ăn một chút đồ ăn vặt, hắn lập tức đem đồ ăn vặt quăng vào thùng ra,uy hiếp cô dám tàng trừ đồ ăn vặt, liền đem cô túm đến phòng nghĩ, mà \"Sửa chữa\" một chút.Hại cô không dám ăn vụng nữa, mỗi ngày chỉ có thể trông mong vào thời gian buổi trà chiều để ăn vặt. Ô... Sớm biết như thế sẽ không đáp ứng hắn, đến công ty hắn làm, thật đau khổ.Chỉ cần giúp hắn đánh chữ, sửa sang lại tư liệu, thời gian còn lại, căn bản chính là thời gian nhàn rỗi, kết quả không cần phải làm nhiều mà được ngồi chơi, mà hắn lại không cho phép cô ăn đồ ăn vặt.Đây chính là một việc rất thống khổ, Lê Hương Hương cực nhàm chán ngồi ở trên vị trí, mỗi khi Hạ Diễm cùng khách hàng đi ký hợp đồng, cô phải nhàm chán chờ đợi giờ tan tầm.Thì ra là, Hạ Diễm không có ở đây, cô sẽ không nhớ tới hắn! Lê Hương Hương nhìn ghế ngồi bình thường của Hạ Diễm, thì ra thời gian ở chung một ngày lại một ngày dần tích lũy, cô đã dần dần thói quen được hắn cưng chiều.Hắn là một người đàn ông không thích vòng vo, thích chính là thích, không thích chính là không thích, cho tới bây giờ cũng chưa từng nói một câu vô nghĩa nào cả. Nhưng là đối với cô, hắn lại dùng rất nhiều kiên nhẫn...Thực ra mà nói, cô đối với Hạ Diễm cũng có một chút cảm giác...Mới suy nghĩ, Lê Hương Hương liền đỏ mặt, chỉ cần nghĩ đến Hạ Diễm, cô luôn xấu hổ đến giống như một trái cà chua.\"Trẩm tiểu thư, tôi nói rồi tổng tài không ở công ty, cô xong vào như vậy, không được hay lắm...\" Đột nhiên, bên ngoài cửa truyền tới thanh âm của thư ký.Di? Lê Hương Hương ngửa mặt, khó hiểu nhìn ngoài cửa.Không đến vài giây, cửa bị mở ra, kẻ vào là một người phụ nữ cao gầy, dáng người uyển chuyển nóng bỏng, mặc bộ đồ Chanel cao cấp.\"Hạ Diễm...\" Trầm Tâm Viện một bước tiến vào văn phòng, không thấy được người đàn ông cô muốn gặp, ngược lại nhìn thấy vị hôn thể của Hạ Diễm \"Cô?!\"Lê Hương Hương từ chỗ ngồi đứng lên, đi tới trước mặt Trầm Tâm Viện \"A, tôi nhận ra cô, cô là người lần trước trong bữa tiệc...tên là...\" Cô gục đầu, suy nghĩ hồi lâu, vẫn là không nhớ nổi tên của Trầm Tâm Viện.\"Trầm Tâm Viện!\" Trầm Tâm Viện cắn răng nói, hất đi tay của thư ký \"Buông.\"\"Lê tiểu thư...\" Thư ký vô tội nhìn Lê Hương Hương, muốn giúp cô một phen.\"Không sao.\" Lê Hương Hương ngọt ngào cười \"Chị Trầm , tôi biết cô ấy.\"\"Vậy nếu cô cần gì, cứ nói tôi.\" Thư ký chỉ biết lui xuống, cô phải bí mật báo cáo với lão bản mới được.Cửa vừa đóng lại, Trầm Tâm Viện liền không khách khí đi tới trước mặt Lê Hương Hương, trực tiếp hỏi: \"Cô làm sao có thể ở văn phòng Hạ Diễm?\"\"Tôi ở trong này làm việc.\" Lê Hương Hương thực thành thực trả lời.\"Làm việc?!\" Thanh âm Trầm Tâm Viện vang xa tám mét, cô ta rốt cuộc hiểu được, vì sao thời gian gần đây Hạ Diễm không tìm đến cô ta, nhất định là bị xấu nữ này kiềm chế hành trình của Hạ Diễm \"Tóm lại, có phải cô sợ bộ dáng chính mình quá xấu, sợ Hạ Diễm bỏ chạy, nên mới cố ý giữ chân anh ấy?\"\"A?\" Lê Hương Hương không hiểu, cô thật sự rất xấu sao? Mọi người đều nói bộ dạng cô thực đáng yêu nha!Ánh mắt Trầm Tâm Viện từ trên nhìn xuống, đánh giá Lê Hương Hương \"Nhất định là cô không cho phép Hạ Diễm đi tìm tôi, đúng hay không? Cô cái gì cũng có, vì sao lại không cho Hạ Diễm tới tìm tôi?\"\"Tôi không có nha!\" Lê Hương Hương vô tội trả lời, căn bản nàng không rõ sinh hoạt cá nhân của Hạ Diễm, dù sao khi cùng hắn qua lại, hắn cơ hồ mỗi ngày đều ở bên cô.\"Vậy thì vì sao Hạ Diễm không tới tìm tôi ?\" Trầm Tâm Viện đảo khách thành chủ, truy vấn Lê Hương Hương.Lê Hương Hương căn bản không biết phải trả lời vấn đề này như thế \"Vậy... Tôi hiện tại giúp cô gọi điện thoại gọi anh ấy trở về?\"Trầm Tâm Viện nheo lại một đôi đồng tử, phát hiện não Lê Hương Hương rất đơn thuần, căn bản không ý thức được thân phận của hai người rất khác biệt.Cô ta nghĩ, có lẽ cho dù dung phương pháp xấu xa nhất, cũng phải đem tình địch ngu ngốc này đánh lui! Dù sao cô ta cũng không chiếm được Dạ Diễm, cô ta cũng không muốn người phụ nữ khác có được hắn!\"Cô có biết mục đích hôm nay tôi tới nơi này?\" Trầm Tâm Viện thu lại khí thế vừa rồi, hốc mắt đột nhiên đỏ.Lê Hương Hương lắc đầu, cô cũng không biết.\"Tôi hôm nay tìm đến Dạ Diễm, là muốn nói cho anh ấy... Ta mang thai.\" Trầm Tâm Viện cúi đầu, giả bộ khóc nức nở.\"Mang thai?!\" Lê Hương Hương không thể không nghi hoặc trợn to hai tròng mắt \"Cô... Cô có đứa nhỏ của Hạ Diễm?\"Trầm Tâm Viện gật đầu \"Đúng vậy, cho nên hôm nay tôi đến thông báo anh ấy một tiếng, mặc dù anh ấy muốn kết hôn, tôi vẫn muốn sinh đứa nhỏ này.\"\"Ách...\" Lê Hương Hương gặp bộ dáng Trầm Tâm Viện hồng mắt, cảm giác....có chút đáng thương nha!\"Cho nên...\" Trầm Tâm Viện vụng trộm nâng mâu, phát hiện Lê Hương Hương thật sự lấy ánh mắt đồng tình nhìn cô \"Hạ Diễm muốn cùng cô kết hôn, tôi cũng không thể nói gì hơn, đứa nhỏ của ta, chính tôi sẽ nuôi nấng...\"\"Không thể như vậy!\" Lê Hương Hương phồng khuôn mặt nhỏ nhắn \"Cô như thể nào bỏ qua cho anh ta? Ít nhất các ngươi nên nói rõ ràng, nói rõ cho anh ta biết đây là sự việc rất nghiêm trọng!\"Cô đã sớm nói với hắn phải dùng biện pháp dự phòng sao? Hắn còn biện luận với cô chỉ có cùng với cô mới không có mang mà thôi... Hừ, gạt người! Lê Hương Hương ở trong lòng mắng Hạ Diễm.\"Nếu như tôi thật sự mang thai, cô nguyện ý đem Hạ Diễm tặng cho tôi sao?\" Trầm Tâm Viện che giấu mừng thầm, đáng thương hề hề hỏi.Không muốn. Lê Hương Hương ở trong lòng rất nhanh trả lời, nhưng là nhìn đến bộ dáng Trầm Tâm Viện khóc, cô lại khôngthể cự tuyệt việc Trầm Tâm Viện cùng Hạ Diễm gặp mặt.\"Cô có thể chờ anh ta trở về văn phòng.\" Lê Hương Hương không thể xem nhẹ sự khổ sở trong lòng, cô vừa mới thừa nhận chính mình thích Hạ Diễm, giây tiếp theo, người phụ nữ đã từng có quan hệ cùng hắn liền xuất hiện, thậm chí còn mang thai. Cô ủy khuất mím môi, quyết định trước rời đi văn phòng Hạ Diễm. Cô không nghĩ nhìn đến hình ảnh Hạ Diễm trấn an người phụ nữ khác.\"Vậy còn cô?\" Trầm Tâm Viện thái độ khác thường, hư tình giả ý hỏi .\"Tôi nghĩ đi về.\" Lê Hương Hương cầm lấy ba lô, như một trận gió xoáy và rời khỏi văn phòng Hạ Diễm.Lúc này, cô thầm nghĩ phải ăn một trận bánh ngọt, phát đi sự bất mãn trong lòng!Trầm Tâm Viện nhìn Lê Hương Hương rời đi, trên mặt lộ ra chút tươi cười, tự tiện ngồi ở trên sô pha, chờ đợi Hạ Diễm trở lại công ty.Thế nhưng ý tưởng ngây thơ của cô ta, sắp phải trả một giá rất đắt.Hạ Diễm vừa nhận được điện thoại của thư ký, nhanh chóng chấp dứt cuộc xã giao liền trở lại văn phòng của mình, lại phát hiện bên trong chỉ còn một mình Trầm Tâm Viện.\"Cô ở trong này làm cái gì?\" Hạ Diễm trừng Trầm Tâm Viện.Hắn kiêng kị nhất là người đàn bà bên ngoài không đứng đắn tới nơi công cộng tìm hắn, dù sao bọn họ chỉ thích hợp gặp mặt ở trên gường. Chẳng qua, sau khi hắn gặp gỡ Lê Hương Hương, toàn bộ oanh oanh yến yến sớm bị hắn đuổi đi, ngay cả Trầm Tâm Viện cũng vậy, hắn cũng cùng cô ta nói rõ ràng, giải thích trắng.Tuy rằng cô ta khóc lớn đại náo, thậm chí còn lấy cái chết đe dọa hắn, nhưng là một khi Hạ Diễm quyết tâm, căn bản không có khả năng để thỏa hiệp.Bất quá hắn cũng không phải là người tuyệt tình tuyệt nghĩa, tuy rằng quý Trầm Tâm Viện vì cô ta là thiên kim của một xí nghiệp, thế nhưng cô ta vẫn vướng phải vấn đề nghiêm trọng , là điển hình nô lệ lấy tạp dưỡng tạp . Cô ta mắc nợ hơn ba trăm vạn, vì thế hắn rộng rãi vì cô ta bồi thường hết toàn bộ nợ nần, hi vọng từ nay về sau cùng cô ta cắt đứt quan hệ.\"Diễm, em không muốn cùng anh chia tay.\" Trầm Tâm Viện khó gặp gỡ kim chủ nào hào phóng như vậy, hơn nữa lão ba cũng thực bất mãn khi cô ta cùng hắn chia tay, muốn cô ta dùng tất cả các loại phương pháp níu kéo hắn.\"Hương Hương đâu?\" Hạ Diễm đi tới trước mặt Trầm Tâm Viện, bắt lấy cổ tay cô ta lớn tiếng hỏi.\"Em không biết.\" Trầm Tâm Viện ngập ngừng trả lời, nhìn sắc mặt hắn trở nên hung tàn, thình lình đánh một cái run lạnh.\"Trầm Tâm Viện, đừng cho là tôi không biết cô đang làm trò xiếc gì!\" trên mặt Hạ Diễm cơ hồ đông lại một tầng băng.\"Nếu cô không thành thật nói ra cô dung thủ đoạn gì ép Hương Hương đi? Đừng cho là tôi không biết cô gần đây lại mắc một khoàn nợ lớn...\"\"Em...\" Trầm Tâm Viện không nói gì, nhìn người đàn ông lạnh lùng trước mắt \"Em muốn tiếp tục trở lại bên cạnh anh cũng sai lầm sao? Cho dù anh kết hôn, em không cần danh phận, hơn nữa Lê Hương Hương cũng đáp ứng rồi...\"Lê Hương Hương đáp ứng rồi?! Ngọn lửa trong lòng lủi qua, khiến hắn tức giận \"Cô đã bịa chuyện gì với cô ấy?\"\"Em nói với cô ta mang thai con của anh!\" Trầm Tâm Viện khẽ cắn cánh môi, một bộ dáng nhu nhược.Hạ Diễm dùng sức đẩy Trầm Tâm Viện ra,tức giận gầm nhẹ: \"Trầm Tâm Viện, đây là tối hậu thư của tôi, nếu như cô còn dám xuất hiện ở trước mặt tôi hoặc Lê Hương Hương, tôi sẽ công khai tất cả khoản nợ nần cô đang mắc phải, khiến cho cô không thể sinh tồn ở Đài Loan!\"\"Diễm...\" Trầm Tâm Viện sợ tới mức hồn phi phách tán, không nghĩ tới Hạ Diễm kiên quyết như thế \"Em có chỗ nào kém so với cô ta?\"\"Toàn bộ đều kém!\" Hắn quay đầu nhìn cô ta \"Hạn cho cô trong 5 phút rời tòa nhà này, bằng không tôi sẽ kêu người tới quăng cô ra ngoài!\"Hạ Diễm nói xong liền xoay người rời khỏi văn phòng, một bên căn dặn thư ký \"Nếu như ba mươi giây sau cô ta không rời khỏi văn phòng tôi, kêu bảo vệ đi lên đem cô ta quăng ra khỏi văn phòng.\"\"Vâng.\" Thư ký tận trung với cương vị công việc của mình liền trả lời \"Ách, tổng tài...\"Hạ Diễm quay đầu \"Còn có chuyện gì?\"","title":"Ăn em ăn tới nghiện - Chương 13"}