<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    \"Tôi nghĩ Lê tiểu thư hiện tại hẳn là không ở nhà, cho nên tổng tài...\" Thư ký đưa ra một danh thiếp cho hắn \"Tôi sợ cô sẽ nghĩ loạn đi lung tung, cho nên đã đánh lừa cô ấy nói có một quán cà phê bán toàn bán ngọt không cần tiền, sau đó gọi điện thoại nói với chủ quán đem hóa đơn đưa đến văn phòng của ngài...\"Hạ Diễm nhìn tấm danh thiếp một cái, lại nhìn đến thư ký \"Cô làm rất khá, từ hôm nay trở đi, tăng lương 5%.\" Hắn thu lại danh thiếp, liền vội hướng tới thang máy mà đi.Đúng vậy, tiểu ngu ngốc thật sự sẽ mắc mưu, cho nên Hạ Diễm liền biết Lê Hương Hương đang ở nơi nào.Tìm được cô, hắn sẽ hung hăng đánh cô một chút.Nhất định!\r\n\r\n    Chương 9\r\n\r\n    Lê Hương Hương khó có được cơ hội đến quán cà phê cao cấp, cho nên cầm hết một khối lại một khối bánh ngọt, giống như là hận không thể đem hết bánh bỏ vào miệng.Hạ Diễm là hỗn đản, trứng thối! Lê Hương Hương ủy khuất nuốt bánh ngọt, nhớ lại cuộc đối thoại ở trong văn phòng.Trầm Tâm Viện có đứa nhỏ của hắn, bảo cô làm sao bây giờ, chẳng lẽ muốn cô làm lớn, Trầm Tâm Viện làm nhỏ? Cô lấy dĩa ăn xiên vào bánh ngọt, hình tượng không hề thục nữ.\"Ô...\" Lần đầu, cô cảm thấy bánh ngọt không hề ngon.\"Bẩn chết đi được\" một giọng đàn ông đỉnh đầu cô hạ xuống.Cô nghe được thanh âm quen thuộc kia, nâng lên một phen nước mắt, một phen nước mũi, khóe miệng còn dính bơ.\"Anh...\" Lê Hương Hương hít hít cái mũi, nước mắt cứ như thế mà ra, chảy xuống hai bên má.\"Khóc cái gì?\" Hạ Diễm ngồi ở bên cạnh cô, vì cô lau đi nước mắt ở hai bên má cùng với bơ dính trên mặt \"Anh không phải đã nói buổi chiều ba giờ mới có thể ăn bánh ngọt sao? Hiện tại mới hơn một giờ, còn cơm thì sao?\"Cô thành thực lắc đầu một cái.\"Em thực đáng chết, đợi chút trở về anh sẽ trừng phạt em.\" Hắn tuy rằng lời nói có phần hung dữ, nhưng động tác lại thập phần mềm nhẹ.\"Anh làm sao tới tìm em? Anh không phải nên trở về tìm tình nhân của anh sao?\" Cô nâng lên đôi mắt đẫm lệ \"Anh đều gạt em...\"\"Anh làm sao lừa em?\" Hắn vì cô lau đi nước mặt bên cạnh hốc mắt \"Chứng cớ nào nói anh có tình nhân?\"\"Côấy rõ ràng nói mình mang thai, anh còn không muốn thừa nhận chuyện này a?\" Cô hất đi bàn tay to của hắn, mất hứng trả lời \"Anh vì sao muốn gạt em? Anh rõ ràng cùng cô ấy phát sinh quan hệ, nếu không cô ấy làm sao có thể mang thai? Làm sao có thể muốn em đem anh tặng cho cô ta?\"\"Vậy em vì sao không gọi điện thoại hỏi anh? Vì sao em đối với anh một chút tin tưởng cũng không có?\" Hắn thiếu chút nữa rống to ra tiếng.\"Anh... anh có tiền án!\" Cô ngẩng đôi mắt tròn to ngần nước, hé ra khuôn mặt nhỏ nhắn toàn là nước mắt.Không biết vì sao, rõ ràng khi rời đi công ty hắn, cô còn rất tự nhiên, kiên quyết cho rằng cho dù không có Hạ Diễm cô vẫn có thể hồi phục lại cuộc sống như người bình thường.Nhưng sau khi cô bước ra khỏi công ty, vừa nhớ tới Hạ Diễm có lẽ sẽ đem hôn sự hai người lui đi, ngược lại lựa trọn Trầm Tâm Viện, tâm cô liền đau , giống như có người đang dùng lực bóp chặt lại.Sắc mặt của Hạ Diễm cũng không tốt lắm, hắn nhất định phải trừng phạt cô gái nhỏ không biết nghe lời này, cư nhiên một câu cũng không có hỏi, liền trực tiếp giáng hắn tội tử hình .Với tính cách trước đây của hắn, hắn sớm đã quay đầu bước đi cố tình, tâm hắn vẫn muốn thuyết phục cô.Hắn không nghĩ nhượng bộ, vừa ý lý lại bởi vì sủng cô, yêu cô, trở nên không giống với chính mình.\"Lê Hương Hương, em nghe rõ ràng cho anh.\" Hạ Diễm phát hiện kỳ hạn nhẫn nại của mình sắp biến mất \"Kể từ sau khi anh gặp gỡ em, anh chỉ yêu có mình em. Còn chuyện của anh cùng Trầm Tâm Viện anh có thể giải thích, anh thừa nhận cô ta là bạn gường trước đây của anh, nhưng vì em, anh đã tốn ba trăm vạn bồi thường nợ nần của cô ta, vì muốn chuyên tâm yêu một mình em, em còn có chỗ nào cảm thấy không công bằng?\"Ba trăm vạn? ! Lê Hương Hương không thể tin được nhìn Hạ Diễm, âm lượng nhỏ đi \"Nhưng là cô ta nói có con của anh...\"\"Em là ngu ngốc a!\" Hắn thật muốn xé đầu cô ra, nhìn xem bên trong rốt cuộc là đựng cái gì \"Trừ em ra, anh cùng người phụ nữ khác phát sinh quan hệ đều có mang bảo hộ!\"\"Ách...\" Lê Hương Hương nháy mắt há hốc mồm, không nghĩ tới hắn đối \"Chuyện phòng the\" thẳng thắn như vậy.\"Kia...\" Bị khí thế của hắn làm kinh sợ, sự kiên trì vừa rồi của Lê Hương Hương dần dần tán loạn, cô chớp con ngươi thủy lượng đen \"Trầm tiểu thư cùng anh...\"\"Anh đã cùng cô ta chia tay một đoạn thời gian rồi!\" Hắn trừng cô, giận cô một chút đều không tin hắn \"Anh cũng đã cảnh cáo cô ta không cho phép cô ta lại tiếp cận anh, bằng không ta liền công khai chuyện cô ta mắc nợ.\"Nước mắt Lê Hương Hương đã dừng lại, thay vào đó giống như đứa trẻ làm mắc lỗi, cúi đầu nghịch ngón tay, hoàn toàn không dám nhìn vẻ mặt của Hạ Diễm.\"Em tin tưởng lời nói của anh?\" Hạ Diễm nhìn vẻ mặt vô tội của Lê Hương Hương.Tuy rằng cô thực đáng yêu, nhưng là hắn vẫn không thể tha thứ cô!Lê Hương Hương nhẹ nhàng gật đầu, cố lấy dũng khí nhìn con ngươi đen của Hạ Diễm \"Vậy... Thật sự trong lòng anh chỉ có một mình em sao?\"\"Em ngu ngốc a!\" Hắn dùng lực nhéo hai má phấn nộn của cô \"Nếu anh không thích, làm gì tới tìm em để giải thích một đống chuyện?\"\"Ha ha.\" Lê Hương Hương ngây ngô cười vài tiếng, cuối cùng nịnh nọt lấy một khối bánh ngọt, hướng cái miệng của hắn \"Ăn bánh ngọt được không?\"Hắn không nhận, dời tay nhỏ bé của cô \"Kế tiếp, chúng ta nên tính sổ chuyện khi nãy.\"\"A?\" Tính sổ?!Cô trông thấy ánh mắt lợi hại của hắn, nhịn không được đánh một cái run lạnh.Mi Lê Hương Hương như muốn đổ xuống!\"Anh nói rồi, thời gian có thể ăn điểm tâm là ba giờ, hơn nữa...\"Về nhà, Hạ Diễm đem cửa khóa chặt, lập tức giơ lên gương mặt quở trách Lê Hương Hương.Lê Hương Hương hoàn toàn không dám lên tiếng, trong lòng thầm đếm thử vừa mới chính mình ăn mấy khối bánh ngọt... A, giống như chừng năm khối.Hạ Diễm nhìn ba lô trên lưng Lê Hương Hương, thoạt nhìn so với bình thường còn to gấp đôi, vì thế bàn tay to chụp tới, đoạt lấy ba lô của cô, đem đồ bên trong toàn bộ đổ ra –Một cái chìa khóa, một bao giấy, một cái điện thoại di động cùng một cái túi đựng tiền, không gian còn lại, đều bị đồ ăn vặt chiếm hết, có chocolate, khoai tây miếng, thịt heo khô, kẹo que... Cuối cùng lấy ra là một hộp chocolate theo dạng kẹo cây.\"Lê Hương Hương, em cư nhiên dám giấu giếm anh nhiều đồ ăn vặt như vậy?\" Hắn con ngươi nheo lại nhìn cô.\"Em...\" Cô nhếch cái miệng nhỏ nhắn \"Không có biện pháp nha, ai bảo anh là trùm thực phẩm, đồ ăn vặt này đều là công ty anh làm, ai biểu anh làm ra đồ ăn ngon như vậy!\"Cô còn can đảm tranh luận? Trán Hạ Diễm lộ ra gân xanh, tiến lên đem Lê Hương Hương kéo hướng đến trong lòng hắn \"Còn dám tìm lý do? Loại thức ăn này có gì ngon?\"Cô đoạt lấy cây chocolate trong tay hắn, tự nhiên như mở bìa sách đứng lên \"Chính là ăn ngon nên mới có thể mua nha! Anh làm sao có thể nghi ngờ thức ăn do chính anh làm ra?\" Cô tức giận rút ra một cây chocolate, hướng miệng nhét vào.\"Anh làm mấy thứ này, cũng không phải muốn em không ăn bữa ăn chính, mà lấy đồ ăn vặt thay thế.\" Hắn một phen cướp đi cây chocolate trong miệng cô.\"A...\" Cô dẹt cái miệng nhỏ nhắn, muốn cướp lại cây kẹo chocolate trong tay hắn \"Đưa em!\"\"Trả lại cho em?!\" Hắn nhíu mày, cuối cùng giở trò xấu, cười cô \"Xem ra không làm cho em từ bỏ đồ ăn vặt này, em là sẽ không ngoan ngoãn nghe lời .\"Nói xong, hắn đem cô trực tiếp đưa đến trên sô pha, làm cho cô ngồi ở trên sô pha, bàn tay to trực tiếp tham tiến vào trong váy cô.\"A... Anh làm sao ?\" Lê Hương Hương đỏ mặt kẹp chặt hai chân, lại bị hắn tách ra.\"Không...\" Cô muốn che lấp chính mình lại, nhưng lại bị hắn áp chế thân mình, đưa lưng về phía hắn.","title":"Ăn em ăn tới nghiện - Chương 14"}