<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    \"Hôm nay anh nhất định phải giáo huấn em!\" Hắn làm cho cô ghé vào ghế sô pha, đem váy cô đẩy đến thắt lưng.\"Diễm...\" Cô cảm thấy thẹn thùng, bàn tay to của hắn di chuyển không yên phận.\"Hôm nay cấp cho em một cái trừng phạt đặc biệt, cho em về sau không dám lại ăn vụng đồ ăn vặt nữa!\"\"Diễm, anh muốn làm cái gì?\" Thân thể cô nhịn không được run rẩy, không rõ hắn muốn làm cái gì.\"Diễm...\" Lê Hương Hương cảm thấy chính mình bị lăng nhục, nhưng là cảm giác lại như vậy kích thích cô, giống hàng trămloại điện giật khác nhau chạy vào cơ thể cô\"Anh không thể như vậy, mau thả em ra...\" Cô muốn ngăn cản hắn, bất quá cũng là uổng phí khí lực.\"Ô ô...\"\"Em không vui sao? Xem em, đều đem kẹo que ăn đi...\"Cô căn bản không thể chống đỡ được, dồn dập thở gấp, trong tiếng rên rỉ, bí mật mang theo phóng dãng thanh âm, làm say mê thần trí \"Diễm... Em... Cơ thể của em nóng quá...\"\"Em tham ăn như vậy, một cây kẹo que này nhất định không thỏa mãn được em.\"\"Nhóc con tham ăn.\" Bản chất xấu xa từ trong xương cốt, Hạ Diễm làm cho cây chocolate cùng kẹo que trái phải đung đưa.\"Thoải mái sao?\" Hạ Diễm khẽ cười một tiếng.\"Thoải mái... Thật thoải mái...\" Lê Hương Hương bắt đầu mê loạn.\"Ăn vào đi!\"Nàng nhẹ cắn, cây chocolate cứ như vậy mà bị cô ăn vào trong miệng.Hắn liếm một ngụm cây chocolate, lấy miệng đút cô ăn, hai người cùng nhau chia xẻ mùi thơm của cơ thể cô trên cây chocolate.Tiếp theo, cô chủ động khẽ hôn môi hắn, lấy đầu lưỡi cạy môi hắn ra, cùng đầu lưỡi hắn giao triền .\"Em muốn cái gì? Nói rõ ràng một chút.\" Hắn rất xấu, cố ý tra tấn cô.\"Muốn, muốn anh giúp em...\" Cô hút hấp cái mũi, khổ sở hốc mắt đỏ hoe \"Người ta rất muốn...\"\"Vậy em có phải hay không muốn trước giúp anh cởi quần áo?\" Nhìn cô tự động dán lên người hắn, hắn vừa lòng nhìn mặt nhỏ nhắn thẹn thùng như quả táo.Kích tình, mới đang bắt đầu.\r\n\r\n    Ngoại truyện\r\n\r\n    Sát Nhã sáng sớm, bầu trời giăng một màu lam huyền diệu.\r\n\r\n    Giai điệu “Gió đem ký ức thổi thành những đóa hoa” giống như mộng ảo vang lên làm Mộc Mộc tỉnh giấc.\r\n\r\n    Giai điệu kia thỉnh thoảng lại phát ra chút âm rung, cùng với những âm phù hơi lạc. Cô sẽ không bao giờ quên, khúc nhạc này rõ ràng là cô chơi, hơn nữa là vào đêm trước khi họ cách xa.\r\n\r\n    Còn chưa tỉnh lại trong giấc mộng quá khứ, cô tìm kiếm chung quanh, không rõ giai điệu quen thuộc này xuất phát từ nơi nào.\r\n\r\n    Người đàn ông bên cạnh đưa tay sờ sờ, lấy ra di động từ trong túi, nhìn thoáng qua màn hình, nghe máy, lười nhác mở miệng, “Chuyện gì vậy? Sáng sớm sao lại gọi điện?”\r\n\r\n    “Tôi chính thức nhắc nhở cậu lại một lần. Vé máy bay trở về của cậu đã đặt vào hai giờ chiều ngày hôm nay.” Tiếng nói du dương truyền đến, giọng nói tương tự, âm điệu lại bất đồng.\r\n\r\n    “Hôm nay?!” Người nào đó ngồi thẳng, “Anh, anh đặt vé hôm nay cho em? Anh biết rõ em…”\r\n\r\n    “Tôi nhắc cậu biết. Có thể cậu không muốn đi… Nhưng cậu nói có chuyện rất quan trọng, hôm nay phải đi.”\r\n\r\n    “…”\r\n\r\n    Người nào đó hoảng hốt nhớ ra, ngày mai có một vụ đàm phán quan trọng.\r\n\r\n    “Nhị thiếu gia, bây giờ tôi cho xe đi đón cậu? Hay là đem vé máy bay lui lại?”\r\n\r\n    Trác Siêu Việt nhìn đồng hồ, “…Hai giờ nữa phái xe đến đón em.”\r\n\r\n    “Cậu chắc chắn?”\r\n\r\n    “Ờ, mua cho em thêm một vé nữa…”\r\n\r\n    Cúp máy, Mộc Mộc run run ôm chặt hắn từ phía sau, mặt dính sát vào những đường cong cương nghị sau lưng hắn.\r\n\r\n    “Vì sao dùng nó làm nhạc chuông?” Cô không có cách nào tưởng tượng được, hai năm, mỗi khi nghe thấy tiếng nhạc này vang lên, tâm tình hắn ra sao.\r\n\r\n    “Bởi vì anh thích!”Action 2\r\n\r\n    “Cái gì?” Trên cánh đồng bát ngát vang lên tiếng hét giận dữ, làm kinh động cả đàn cò trắng, “Em không muốn theo anh về thành phố S?”\r\n\r\n    “Không phải là em không muốn trở về, nhưng học sinh ở đây cần em.”\r\n\r\n    “Em cho rằng chỉ có bọn chúng cần em?”\r\n\r\n    Mộc Mộc không nói, mặt khó xử.\r\n\r\n    Thật vất vả mới có thể gặp mặt, cô còn chưa kịp hưởng thụ tình yêu ngọt ngào, làm sao có thể cách xa được, nhưng mà, học sinh nơi này thực sự cần cô.\r\n\r\n    “Anh hỏi em lại một lần cuối cùng, em có theo anh đi không?”\r\n\r\n    Mộc Mộc kiên định nhìn hắn, “Xin lỗi, trước khi có giáo viên đến thay thế, em sẽ không đi.”\r\n\r\n    “Được!”\r\n\r\n    Trác Siêu Việt quay người bước đi.\r\n\r\n    “Siêu Việt, anh đi đâu?” Mộc Mộc lo lắng đuổi theo, cô thực sự rất sợ, rất sợ hắn tức giận mà bỏ đi, không bao giờ trở về nữa.\r\n\r\n    “Đừng nóng, em mời anh đi ăn lẩu.” Cô nắm lấy vạt áo hắn, chớp chớp ánh mắt trong suốt như thủy tinh.\r\n\r\n    “Không ăn, anh đang phát hỏa đây.”\r\n\r\n    “Vậy, nếu không… đêm nay… em… giúp anh hạ hỏa.”\r\n\r\n    “Cái này có thể suy nghĩ.”Action 3\r\n\r\n    Chạng vạng một ngày, ánh tịch dương đẹp đẽ.\r\n\r\n    Một người đàn ông mang theo một va ly hành lý nặng nề, mồ hôi như mưa, vội vã gặp hiệu trưởng, cầm một tập dày bằng cấp của các trường đại học nổi tiếng, xin hiệu trưởng nhất định phải cho anh ta cơ hội để anh ta được dạy học ở đây.\r\n\r\n    Mộc Mộc lúc đấy ngơ ngác hỏi: “Anh nhất định phải dạy học ở đây? Vì sao?”\r\n\r\n    “Bởi vì tôi muốn góp sức vào công cuộc kiến thiết nông thôn.”\r\n\r\n    Mộc Mộc nhìn từ trên xuống dưới, đánh giá người đàn ông nhìn qua khá hào hoa phong nhã trước mắt này, giầy da bóng loáng, mặc dù đi đường mệt nhọc nhưng complet hàng hiệu vẫn thẳng thớm như mới.\r\n\r\n    Đàn ông như vậy, nhìn từ trên xuống dưới cũng không nhìn ra một chút quyết tâm góp sức vào công cuộc kiến thiết nông thông như lời anh ta nói.\r\n\r\n    Mộc Mộc hoài nghi đánh giá anh ta, “Anh biết Trác Siêu Việt không?”\r\n\r\n    Người đàn ông kiên định lắc đầu.\r\n\r\n    “Được rồi, nhưng tôi phải nhắc nhở anh, nơi này rất khổ, quần manh áo rách, mùa hè khô nóng, mùa đông lạnh lẽo, phụ cận nơi đây còn thường xuyên có hàng đàn sói kéo đến, anh cũng sẽ có thể gặp nguy hiểm bất ngờ…”\r\n\r\n    Nhất thời, sắc mặt người đàn ông tái nhợt, liều mạng lau mồ hôi.\r\n\r\n    “Trác Siêu Việt cho anh một tháng bao nhiêu tiền?” Cô đột nhiên hỏi.\r\n\r\n    Người đàn ông trầm mặc, thà chết không nhận tội.\r\n\r\n    “Vậy anh bảo Trác Siêu Việt đến gặp tôi.”\r\n\r\n    “Đừng, đừng!” Người đàn ông sợ hãi, “Giám đốc nói tôi ở đây học hỏi kinh nghiệm, năm sau cho tôi thăng chức, tôi xin cô. Với tôi mà nói, đây là cơ hội ngàn năm có một.”Action 4\r\n\r\n    Xuân lại về, hoa lại nở, mặt trời chói chang như mùa hè.\r\n\r\n    Ở vùng nông thôn Sát Nhã bé nhỏ, bắt mắt nhất là tòa nhà hai tầng màu trắng, cánh cửa sổ bóng loáng vẫn sáng đèn trong đêm.\r\n\r\n    Căn nhà đó vẫn xây trên căn nhà nhỏ cô ở đã hai năm, nhưng nội thất đã được đổi lại, chiếc giường đôi rắn chắc phủ ga đệm màu lam nhạt thanh lịch, một màu lam trong suốt như màu trời.\r\n\r\n    Đây là nhà của cô và Trác Siêu Việt, không trang hoàng xa hoa nhưng lại vô cùng ấm áp.\r\n\r\n    Trác Siêu Việt kéo rèm cửa sổ, từ trên bếp lò lấy xuống ấm nước sôi, pha một chén trà, đặt trên bàn học.\r\n\r\n    “Còn chưa chấm xong?” Hắn từ sauôm lấy thắt lưng Mộc Mộc, chóp mũi chôn ở sau gáy cô, hít sâu mùi hương thoải mái dễ chịu.\r\n\r\n    “Sắp xong, sắp xong! Chờ em mười phút nữa, được không?”\r\n\r\n    “Một giờ trước em cũng nói như vậy.”\r\n\r\n    Mộc Mộc kinh ngạc ngẩng đầu, nhìn đồng hồ trên trường, kim đồng hồ chẳng hay lúc nào đã chỉ hơn mười hai giờ.\r\n\r\n    “Mười phút cuối cùng, em cam đoan!”\r\n\r\n    Trác Siêu Việt không bàn luận gì thêm, chậm rãi thổi chén trà nóng: “Hình như ngày hôm qua em nói muốn xây thư viện cho học sinh!”\r\n\r\n    Nói đến đề tài này, Mộc Mộc lập tức buông lỏng bút trong tay, tiến đến trước mặt hắn: “Anh đã suy nghĩ chưa?”\r\n\r\n    “Hai mươi vạn chắc là đủ nhỉ?”\r\n\r\n    “Đủ dủ!”\r\n\r\n    “Vậy em tính toán cảm tạ nhà đầu tư bằng cách nào đây?”\r\n\r\n    Suy nghĩ nhanh chóng, Mộc Mộc lập tức lộ vẻ mặt lấy lòng, ngồi trên đùi, ngón tay khẽ lật lật cổ áo hắn, vẻ mặt sẵn sàng hy sinh một cách vô cùng thành thạo: “Ông chủ Trác, anh muốn cảm tạ thế nào đây?”\r\n\r\n    “Nguyên tắc cũ, năm vạn, một đêm…” Hắn thản nhiên đáp.\r\n\r\n    “Không phải rõ ràng là năm vạn một lần sao?” Nhà tư bản keo kiệt, tuy rằng nghe ra cùng là một giá, nhưng thực chất lại cách biệt một trời.\r\n\r\n    “Vậy sao?”\r\n\r\n    “Đúng vậy.” Trong lòng cô vụng trộm tính toán, làm thế nào có thể kiếm đủ số tiền xây thư viện trong đêm nay.\r\n\r\n    “Được!” Trác Siêu Việt ôm lấy cô, đặt ở trên giường.\r\n\r\n    Cả một đêm, hắn không chút nào ngừng nghỉ thu nhận lấy thù lao của mình, cho đến khi Mộc Mộc không kịp thở kháng nghị: “Anh… nhất định là anh cố ý…”\r\n\r\n    Người nào đó cảm thấy mĩ mãn viết chi phiếu năm vạn, đặt trong tay cô: “Anh luôn nói lời giữ lời.”\r\n\r\n    “Lần sau em muốn tính công đúng hạn!”Action 5\r\n\r\n    Thư viện rốt cuộc cũng xây xong, đầy phòng mùi sách làm cho người ta sảng khoái.\r\n\r\n    Bọn nhỏ hưng phấn vội vã tìm những cuốn sách mình yêu thích.\r\n\r\n    Trác Siêu Việt dựa bàn học, hai tay chống sau người, nhàn nhã mở miệng: “Tất cả sách ở đây các cháu phải xem thật nghiêm túc, bởi vì cô giáo Tô của các cháu, để có được những cuốn sách này đã vất vả vô cùng…”","title":"Ăn em ăn tới nghiện - Chương 15"}