<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cuối mùa thu, thứ Sáu, đêm Đài Bắc có vẻ diễm lệ huy hoàng.Kim đồng hồ mới chỉ 10 giờ, trời vẫn chưa khuya hẳn, rất nhiều tâm tình khát vọng đang xôn xao, như thể bình minh chưa đến họ chưa thể bình ổn.Mưa bụi tà tà rơi xuống, trong khu dân cư cao cấp, một chiếc tắc xi dừng lại phía trước toà nhà lớn, cô gái thân hình thon thả xuống xe, bật ra chiếc ô màu lam nhạt.Trên mặt cô đeo chiếc kính râm, mặc áo khoác, cử chỉ đoan trang, mặc dù có chút muốn che giấu hình dáng của chính mình, nhưng ở đây trai thanh gái lịch, thành phố ngợp trong vàng son, chỉ có thể xem như một hình ảnh vô cùng bình thường, chưa từng khiến cho một người qua đường chú ý.Cô thanh toán tiền xe, lấy ra cái chìa khóa mở cửa, thong dong tiến vào trong toà nhà.“Tinh!” Thang máy tới lầu 13 vang một tiếng, cửa mở, cô ra khỏi thang máy xung quanh là bốn mặt kính, vào tầng này duy nhất chỉ có một cửa.Bên trong cánh cửa màu đen là một nơi sang trọng tiện nghi, khoảng 70 mét vuông, mọi thứ đều mang vẻ sạch sẽ mà tao nhã, ngửi không thấy mùi người, có lẽ là vì chủ nhân nơi này cũng ít khi tới đây, tiền là thứ duy trì trạng thái cho nó được tốt nhất, bất cứ lúc nào cũng có thể nghênh đón chủ nhân về.Người con gái theo đường quen, đi thẳng vào phòng ngủ, bỏ bao tay, bao da và kính râm ra gọn gàng đặt lên bàn, hiển nhiên cô không phải chủ nhân căn phòng này, cô chỉ là khách qua đường thôi.Cô đi đến phòng tắm rộng thênh thang chậm rãi cởi quần áo trên người, một cách cẩn thận, tắm rửa, xong xuôi còn không quên kì cọ lau lại nhà tắm, như thể chưa từng có người dùng qua cái phòng tắm này.Khi cô lau tóc ra khỏi phòng tắm, kim đồng hồ đã chỉ mười một giờ, cô tự nhiên mở tủ quần áo bên trái ra tất cả đều là áo ngủ của phụ nữ, cô thay một bộ màu trắng trong số đó vào, sau đó ngồi ở mép giường.“Haizz!” Cô nhẹ nhàng thở dài một hơi, cảm giác trong lòng chán nản.Đêm nay, anh lại về muộn.Có phải giống như trên báo nói, anh sắp cùng với vị thiên kim đại tiểu thư kia kết hôn không? Vì thế mà gần đây anh mới lắm việc hệ trọng? Và có phải không lâu nữa, cô sẽ không cần thứ sáu nào cũng tới đây không?Có lẽ…… ngay tại đêm nay, anh sẽ nói với cô câu kia…… Muốn dùng lời nói đó để chấm dứt tất cả?Không, không thể! Cô lắc đầu, cô tuyệt đối không để cho anh có cơ hội này!Chờ anh trở về,“trước” khi có câu nói kia, “trước” khi mọi sự kết thúc, cô không hy vọng mình bị vứt bỏ, lúc này đây, cô nhất định mạnh mẽ lên……Nghĩ nghĩ, nghĩ đến khi đầu có chút hỗn loạn, cô nằm gối đầu lên gối, mắt nặng dần, chậm rãi chìm vào mộng đẹp.Trong mộng, cô không mơ thấy cô là người nói chia tay trước, ngược lại mơ thấy hình ảnh xa xôi chín năm trước, khi đó cô mới mười tám tuổi, hơn nữa là lần đầu tiên nhìn thấy anh……***Ở hành lang dài trong đại học Đài Loan, khai giảng sau thứ Sáu đầu tiên.“Vũ Dung, cậu nhất định phải theo tớ đấy! Tớ van cậu đấy, dù gì cậu cũng phải cứu tớ! Không thì tình cảm chúng mình tốt đến đâu, ba năm giao tình của chúng mình cũng dừng ở đây luôn!” Chu Thục Quyên lôi kéo tay bạn tốt, lại còn vừa làm nũng vừa đe dọa nói.Nửa giờ trước, Chu Thục Quyên vẫn quấn quít lấy Triệu Vũ Dung, làm cho cô không khỏi nhăn mày,“Tớ không biết gì về chụp ảnh đâu”.“Tớ cũng không hiểu mà!” Chu Thục Quyên nói dõng dạc,“Nhưng mà, thế thì có làm sao? Dù sao tớ cũng không phải thật sự muốn học chụp ảnh, tớ chỉ là muốn đi xem cái anh học trưởng kia thôi! Anh ấy đã năm thứ tư rồi, nếu chúng ta bỏ qua cơ hội lần này, về sau chắc chắn không còn được nhìn nữa.”Vũ Dung nhìn người bạn tốt của mình, đôi lúc cô thật đúng là không hiểu tại sao hai người có thể trở thành bạn tốt được.Cá tính hai người đặc biệt khác xa nhau, từ trung học đã chung lớp ba năm, năm nay tốt nghiệp Trung học Dương Mai xong, lại cùng nhau học năm thứ nhất đại học, tuy rằng thi không cùng khoa, nhưng luôn đi cùng, hỗ trợ nhau, giờ còn muốn cô đi cùng để nhìn một tên xa lạ nữa…… Đây thật sự không phải là tác phong của cô.“Tớ không muốn tham gia công tác đoàn gì đâu” Cô khó xử tìm lấy cớ.“Ai muốn cậu tham gia công tác đoàn nào? Tớ cũng không có thể coi là tham gia mà! Chẳng qua là muốn đi xem cái nhân vật kia thôi!, tớ nghe bạn cùng lớp của bọn mình nói, anh học trưởng đó quả thực là quyến rũ chết người nhé! Anh ấy nghen! Không chỉ bộ dạng cao to, còn đẹp trai, hơn nữa tài hoa dào dạt, trong nhà lại giàu nứt đố đổ vách, về sau còn được kế thừa trăm ngàn gia sản ý!”Dù đã qua tuổi mười tám, nhưng cô đã không còn cái gì gọi là giấc mơ của một cô gái nữa, bởi vì cô đã sớm nhìn đã đám đàn ông thường hay lui tới với mẹ mình! Từ khi cha cô qua đời cách đây ba năm, đám đàn ông ra vào nhà cô đều không tên nào có lương tâm. Cảm giác đó đủ để cho cô xoá sạch ảo tưởng về con trai.Chu Thục Quyên nhìn sắc mặt Vũ Dung vẫn không đồng ý, đành phải sử dụng tuyệt chiêu trí mạng, gồng người lên để rặn ra một chút nước mắt, làm bộ như hai mắt đẫm lệ nói:“Vũ Dung, chúng ta chí ít cũng là chị em tốt của nhau mà…… Chẳng lẽ cậu nhẫn tâm nhìn tớ một người cô đơn tham gia nhóm chụp ảnh? Rồi, mọi người chú mục nói…… Tớ cố ý muốn đi gặp mặt anh đẹp trai sao? Cậu…… Cậu sẽ không tàn nhẫn với tớ vậy chứ?” Vũ Dung nhìn cô nói đáng thương ghê người, tuy biết tính chân thật không cao, nhưng lại khó có thể nhẫn tâm cự tuyệt.“Đi mà! Tớ xin cậu đấy, đừng nhẫn tâm với tớ vậy mà! Lần sau cậu muốn thân cận ai, hoặc là muốn kết hôn, tớ tuyệt đối sẽ không hai lời giúp cậu ngay! Bất kể cậu muốn mình làm trinh thám, hay là phù dâu, giúp việc hay bà mối, tớ một câu cũng không oán hận!” Chu Thục Quyên một bên dùng lời ngon tiếng ngọt nhẹ nhàng dụ, một bên lăm lăm kéo lê Vũ Dung tới phòng công tác đoàn đằng trước.Vũ Dung thấy mình không có biện pháp, cứ như vậy chịu đựng đi tới cửa phòng của nhóm chụp ảnh.“Từ đã! Đợi tí, tớ phải sửa sang lại dung nhan một chút!” Chu Thục Quyên vui vẻ sờ sờ mái tóc ngắn xinh đẹp của mình. Mặt hưng phấn đỏ ửng.Vũ Dung nhìn bạn tốt tươi tỉnh, trong lòng cũng có một ít an ủi, ít nhất cô còn có thể làm cho Thục Quyên vui vẻ.Chu Thục Quyên đi qua cửa, không nghĩ tới vừa mở ra, đã thấy người ta tấp nập, như thể chỉ có một loài tất cả đều là con gái, hơn nữa làm thành một cái vòng tròn, không biết là nói chuyện với ai. Thế này …… thì khác xa một trời so với tinh cảnh Chu Thục Quyên vừa rồi tưởng tượng! Nhóm chụp ảnh không phải đông nam sinh nhất sao? Sao lúc này lại như là nhóm của con gái vậy, toàn là giọng mềm mại cười duyên của nữ sinh?“Hi! Các bạn tới đăng kí sao? Mình là trưởng nhóm hoạt động của đội chụp ảnh.” Một người đeo kính, diện mạo nhã nhặn đi về phía các cô, thoạt nhìn anh trông giống như người đặc biệt có thể làm an tâm.“À …… Chúng tôi nhìn trước một chút.” Chu Thục Quyên có chút hoảng hốt nói.“Nếu mà không đăng kí, thì không có cửa đâu đấy! Các cậu xem có nhiều thành viên mới vậy, đợi lát nữa là không có phần hai cậu đâu.” Cậu trai thân thiết nói.“Hả! Chúng tôi đây lập tức đăng kí!” Chu Thục Quyên lập tức hoảng lên, cô không muốn ngay cả một cơ hội tiếp xúc với người nổi tiếng cũng không có.“Thục Quyên……” Vũ Dung lập tức muốn kháng nghị, nhưng dưới ánh mắt cầu xin của Chu Thục Quyên lại mềm lòng.Quên đi, cô trong lòng thở dài nghĩ, dù sao sau khi đăng kí chỉ cần không tham gia hoạt động là được, vì tâm nguyện của bạn tốt, một chút việc nhỏ ấy cần gì phải so đo?Vì thế, hai người ngay dưới sự chỉ đạo của vị học trưởng kia, điền đầy đủ tờ đăng kí.“Thật tốt quá, từ nay về sau các cậu chính là một thành viên của đội chụp ảnh, mình gọi là Từng Minh Huy, là trưởng nhóm của đội chụp ảnh, có vấn đề gì thì tới tìm mình là được!” Cậu trai cười sảng khoái.Chu Thục Quyên thầm nghĩ muốn hỏi vị nào là Tất Duy Lân, nhưng lại ngượng ngùng khi trực tiếp mở miệng như vậy.Ngay lúc mọi người đang nháo nhào sôi nổi, một số giọng nói đột nhiên vang lên,“Mọi người đã đông đủ, thời gian cũng không còn nhiều, mời đội trưởng nói mấy câu đi!”“Các vị, xin cho chúng tôi tràng pháo tay nhiệt liệt nào.”Mọi người đều vỗ tay, ánh mắt chờ mong hướng lên bục giảng nhưng riêng Triệu Vũ Dung không chút quan tâm để ý, dù sao cô cũng không phải tới nhìn cái người nổi tiếng kia, vì thế, cô yên lặng đi đến giá sách, đứng sau lưng Chu Thục Quyên, tùy tay cầm lấy một album ảnh lật xem.Đám con gái phân tán ra, một chàng trai cao lớn đi lên bục, tầm mắt đảo qua mọi người, trời sinh ra đã có khí thế của người lãnh đạo nên tất cả đều im lặng.“Chào mọi người, tôi là Tất Duy Lân, là đội trưởng.” Anh nói với giọng trầm thấp ổn định.Cô gái nào trong mắt cũng lộ ra vẻ sùng bái, chỉ trừ người đang chuyên chú cho album ảnh Triệu Vũ Dung.“Ở đây tôi chỉ muốn nói mấy câu, ai muốn thật sự chụp ảnh thì có thể lưu lại, nhưng vì mục đích khác thì tốt nhất nên lập tức rời đi, bởi vì các bạn biết đấy, nơi này không phải nơi vớ vẩn, lại càng không phải nơi khoe khoang mình phong tình.” Tất Duy Lân nói vừa thẳng vừa sắc bén, làm cho một số cô gái đỏ mặt, bao gồm cả Chu Thục Quyên .Mọi người xôn xao đứng lên, bắt đầu có người trong lòng dao động .“Về sau tôi sẽ không thường xuyên ở trong đội, chỉ phụ trách chỉ đạo một số chương trình học về chụp ảnh, các bạn có thể đi theo tôi, nhưng trừ bỏ chụp ảnh, không còn có việc gì khác.” Tất Duy Lân tâm cao khí ngạo, một chút cũng không thèm để ý mình đang chọc tức bao nhiêu thành viên nữ, những người khác cũng không dám có điều kháng nghị, bởi vì Tất Duy Lân hàng năm đều phát biểu như vậy, nhưng đây xác thực là một kiểu phương pháp đào thải người.“Tôi đã nói xong, chỉ có vậy.” Anh ung dung gật đầu một cái, tiếng vỗ tay lập tức vang lên, còn bao gồm cả tiếng thở dài của nữ sinh tan nát cõi lòng.“Vũ Dung, cậu đang làm cái gì thế? Học trưởng Tất Duy Lân nói xong rồi nha! Mau vỗ tay đi!” Chu Thục Quyên vẻ mặt sinh động, chạy nhanh tới thúc thúc bả vai của bạn tốt.Vũ Dung ngẩng đầu khỏi tập sách, trong lúc hoảng hốt, còn chưa biết đã xảy ra chuyện gì, chỉ nghe thấy bốn phía ồn ào đánh trống reo hò. Sau đó, cô nhìn thấy, trên bục giảng có một tên hiên ngang, y như quốc vương đang nhận sự sùng bái kính ngưỡng của đám thần tử. Nhưng mà, ánh mắt lạnh lùng của anh lại nhìn về phía cô, suốt đời cô chưa bao giờ gặp qua vẻ trầm như vậy, ánh mắt sâu như vậy, nó không khỏi làm cô rùng mình một cái.Nhiều người kỳ quái, không hiểu được thái độ của họ, trực giác Vũ Dung thấy họ không thích mình nên cô cũng không thích người có ánh mắt như vậy.Chu Thục Quyên lại hưng phấn mà nói:“Oa! Học trưởng Tất Duy Lân như thể đang nhìn bên chúng ta nha! Thực may mắn!”Vũ Dung không trả lời, tùy ý lật lật tập sách, cực kì trùng hợp, phát hiện ra có một ảnh phong cảnh được đoạt giải, phía dưới viết ba chữ: Tất Duy Lân. Xem ra, anh có vẻ rất vĩ đại, nhưng mà, thế cũng không liên quan tới chuyện của cô, không phải sao?Trong tiếng ồn ào, Tất Duy Lân vẫn dừng trước một cô gái trầm lặng.Cô vừa tiến đến đã khiến cho anh chú ý, đơn giản là vì cô không thèm để ý đến anh. Trong ấn tượng của anh cô là một người không mở miệng, kể cả tiếng xì xào thầm thì giống như đám chị cùng cha khác mẹ với anh gây ra cũng chưa bao giờ làm cho tai anh được thanh tĩnh, bởi vậy mà đối với cô gái này anh không khỏi tò mò. Khi anh đứng trên bục giảng, phát hiện ra một nơi khác thường thì đó là cô, vì cô không nhìn anh! Anh rất hiểu điều kiện của mình tốt đến thế nào, luôn làm cho đám con gái ngày đêm mong nhớ, hay luôn gây ấn tượng đẹp với mọi người, anh đã sớm quen thói mọi người chú ý vào mình.Nhưng chưa bao giờ từng có một cái cô gái như vậy, không nói một lời, còn không thèm nhìn cả anh, cứ như là quyển sách trên tay kia còn hấp dẫn hơn cả anh vậy!Từ đầu tới cuối, cô chỉ vì người bên ngoài nhắc nhở mà ngẩng đầu nhìn anh một cái, lộ ra vẻ không có hứng thú, sau đó lại cúi đầu chuyên chú vào quyển sách.Chết tiệt! Cô nghĩ cô là ai? Không ai có thể bỏ qua anh như vậy được! Vẻ mặt lãnh đạm của cô làm cho Tất Duy Lân phiền lòng, từ trên bục giảng đi xuống, anh lập tức hỏi trưởng đội hoạt động Từng Minh Huy,“Này cô gái kia là ai?”Từng Minh Huy quay trái quay phải,“Trời ơi, trong văn phòng ít nhất có đến năm, sáu mươi người con gái, cậu muốn nói người nào ?”“Bên giá sách, đang cúi đầu đọc sách.”“À! Tớ nhìn thấy rồi!” Từng Minh Huy nóng lòng gật đầu nói:“Hai cô kia là người vừa mới đăng kí thành viên, người đang nói chuyện tên Chu Thục Quyên , khoa tâm lý, còn người đang đọc sách kia tên Triệu Vũ Dung, khoa giáo dục.”“Triệu Vũ Dung……” Tất Duy Lân miệng nỉ non nhớ kỹ tên này.“Làm sao vậy? Có vấn đề à?” Hiếm khi thấy Tất Duy Lân lại hỏi đến một cô gái! Từng Minh Huy không khỏi có chút kinh ngạc.Tất Duy Lân lắc đầu,“Không.”Không có vấn đề gì, chỉ là cô im lặng thật sự không giống người thường, và cô không thèm liếc mắt nhìn anh, chỉ như vậy mà thôi, không có vấn đề gì…… Bởi vì…… Anh sẽ tự giải quyết vấn đề này .※ ※ ※Đầu học kì, nhóm chụp ảnh lần đầu tiên đón người mới đến hoạt động, Chu Thục Quyên đương nhiên tham gia, hơn nữa còn đăng kí hộ Triệu Vũ Dung tham gia cùng.“Thục Quyên, tớ nói rồi tớ không tham gia hoạt động đâu.” Vũ Dung vừa nghe tin này, lập tức cự tuyệt .Lúc này, vừa vặn tan học khoá văn hoá, Chu Thục Quyên kéo Vũ Dung đến phòng học trao đổi,“Đừng vậy mà! Cuối tuần này cậu lại không có việc gì, vì sao không đi chơi với mình chứ?”“Tớ thà ở lại ký túc xá học bài còn hơn.”“Đọc sách gì chứ? Giờ có thi thố gì đâu, cậu phải nghỉ ngơi một chút chứ?” Chu Thục Quyên khuyên nhủ.“Dù sao tớ cũng không đi đâu, cậu rút lại hộ tớ đi.”“Rốt cuộc cậu nghĩ cái gì thế? Đây là của cuộc sống đại học của chúng ta nha! Vì sao không giải trí một chút chứ? Tớ biết cậu không có tí hứng thú với chụp ảnh, nhưng chúng ta phải đi ngắm núi, ngắm biển, cái này là tất yếu mà!” Chu Thục Quyên thật sự không hiểu Vũ Dung trong lòng suy nghĩ cái gì.Chơi? Vũ Dung hoàn toàn không có cái kiểu tâm tình này, cô cảm thấy mình giờ giống thầy sư vậy, tuyệt đối không động tâm. Tối hôm qua gọi điện thoại cho dượng Dương Mai, mẹ cô – Phan Lệ Ảnh lại khóc, lại bị người đàn ông đó lừa gạt .Lừa tiền, lừa tài, lừa lợi còn chưa tính, lừa tình càng không thể tha thứ, không thứ gì có thể bù lại được điều đó.Chu Thục Quyên không biết bạn tốt đang nghĩ ngợi gì, vẫn cứ khuyên bảo :“Được không ? Về sau tớ sẽ không miễn cưỡng cậu, chỉ cần lần này cậu theo tớ là được rồi, tớ xin cậu đó!”Vũ Dung lờ tiếng thuyết giáo của Chu Thục Quyên, từ chối cho ý kiến.Lúc này, Từng Minh Huy lại đột nhiên đi vào phòng học,“Ê! Thực khéo, các bạn đều ở đây cả à?”“A! Chào học trưởng! Chúng em vừa mới tan học, lát nữa các anh muốn học ở đây sao?” Chu Thục Quyên lập tức miệng cười nói.“Đúng vậy! Sao? Các bạn đều tới hoạt động chứ?“Đương nhiên rồi! Em làm sao có thể không đi chứ?” Chu Thục Quyên đã sớm hỏi thăm, lần này Tất Duy Lân cũng sẽ đi theo chỉ đạo mà!“Thế Vũ Dung có đi không?” Từng Minh Huy lại hỏi.Vũ Dung nhíu mày, cô rất ghét ai kêu cô thân thiết vậy, huống hồ, cô lại không quen anh.“Cái đấy nói sau!” Vũ Dung không muốn làm cho Chu Thục Quyên không vui ở đây.“Bạn nhất định phải đi nhé! Hoạt động này rất vui mà!” Từng Minh Huy vội nói. Đã không ít thành viên nam muốn mượn cơ hội tiếp cận hai học muội đáng yêu thanh tú này.Vũ Dung lười nói, quay đầu nói với Chu Thục Quyên:“Thục Quyên, tớ đi trước.”Vũ Dung cúi đầu đã ra khỏi phòng học, trong lúc vô tình va phải một người, hai người thiếu chút nữa ngã thành một đường, may mà một đôi tay khoẻ khoắn giữ lấy bả vai của cô, làm cho cô không bị té ngã. Tay thật lớn như thể bóp nát bả vai cô vậy. Vũ Dung bị va đầu choáng váng một chút, tay nhỏ bé không tự giác dán lên trước ngực đối phương, khi cô muốn đẩy người lạ quá mức thân cận này ra, lập tức cảm giác được nhiệt độ cơ thể đối phương truyền từ lòng bà tay đến rất nóng, như thể làm tay cô phát phỏng.“Thật xin lỗi,“Cô ngẩng đầu, thấy một khuôn mặt quen, nhưng cô đã quên tên của anh.“Học trưởng Tất Duy Lân!” Chu Thục Quyên lập tức tiếng thét chói tai.Vũ Dung lui lại mấy bước, ui! Đúng rồi, anh chính ta là cái tên đội trưởng tiền nhiệm nổi danh và cô còn nhớ rõ mình không thích anh.Tất Duy Lân trên mặt nhìn không ra biểu tình, chỉ gật đầu một cái.“Học trưởng, hoạt động lần này anh cũng đi đúng không? Anh chỉ đạo chúng em đúng không?” Chu Thục Quyên hỏi một vấn đề kỳ thật đã sớm có đáp án, cô chỉ là thuần túy muốn gây chú ý với Tất Duy Lân mà thôi.Từng Minh Huy xem Tất Duy Lân không nghĩ mở miệng, liền thay trả lời nói:“Đúng vậy! Cho nên các ngươi đều phải đi mới được thôi!”Nghe xong lời này, Tất Duy Lân lập tức có phản ứng, ngẩng đầu nhìn phía Vũ Dung,“Triệu Vũ Dung, em không đi à?”Hừ! Anh ta làm sao mà biết tên mình nhỉ? Vũ Dung trong lòng cảm thấy một trận kinh ngạc, nhưng vẫn nhẹ nhàng gật đầu.“Vì sao? Ăn chơi chán rồi à? Hay là căn bản em chỉ tham gia nhóm cho vui thôi?” Miệng anh bất giác cười có chút trào phúng, như là đã sớm hiểu được năng lực đám con gái này.Từng Minh Huy cùng Chu Thục Quyên giật nảy mình, không hiểu được Tất Duy Lân vì sao lại cố ý chọc vào tật xấu của Vũ Dung?Anh ta cố ý muốn khiêu khích! Vũ Dung nhận thấy được điểm ấy, cắn cắn môi dưới, vẫn không muốn cùng anh đối chọi gay gắt,“Tôi không phải trả lời anh.”Tất Duy Lân hừ lạnh một tiếng, mím môi nói:“Hôm đó nhìn cô lật xem album ảnh, còn tưởng rằng cô cũng có ý tập thật sự. Hoá ra cũng chỉ vậy mà thôi.”Vũ Dung nắm chặt quyển sách giáo khoa trong tay, ức chế muốn đánh người, nhưng vẫn nhẫn nhịn không móc lại,“Đa tạ anh đã quan tâm, tôi còn không biết vì sao mình lại chắm chú đến thế?”Tất Duy Lân lông mi nhăn thành một đường, cô gái này dám đá lại anh? Cô quả thật không giống người thường, không hổ là người anh coi trọng!“Cô …… là muốn lạt mềm buộc chặt ư? Tôi thừa nhận cô rất thông minh.”Làm ơn! Người này tự kiêu quá đáng! Anh nghĩ mọi cô gái đều thích anh sao? Có lẽ trong một trăm cô gái, có chín mươi chín người sùng bái anh, hâm mộ anh, nhưng cô Triệu Vũ Dung lại cố tình là một người còn lại đấy!Cả đời Vũ Dung chưa từng tức giận quá như thế, bật thốt nói:“Có lẽ tôi lạt mềm buộc chặt thật đấy, nhưng đáng tiếc, đối tượng lại không phải là anh, anh làm ơn đừng hiểu sai ý.”Giỏi cho cái miệng nhỏ mà sắc bén! Rõ ràng dáng vẻ thì thanh thuần dịu dàng vậy mà cứng đầu cứng cổ biết bao! Được lắm, thế thì cô chính là tự đi tìm phiền toái, tự tìm khổ thôi!”Tất Duy Lân sắc mặt nhất thời trầm xuống, trong mắt để lộ tia sáng,“Tôi có thể biết người vĩ đại hơn cả tôi là ai chăng?”“Vĩ đại hơn so với anh? Không, tuyệt đối không, anh chỉ nên so với người hiểu chút lễ phép thôi.” Cô cố ý nói tướng kích.“Triệu Vũ Dung! Cô nói một lần nữa xem!” Anh đứng bật dậy, thân thể cao lớn tản ra vẻ uy hiếp ánh mắt lạnh băng cơ hồ làm cho người ta chết rét.“Tôi đã nói rất rõ rồi đấy, trong lòng anh tự biết!” Vũ Dung ngẩng đầu, không chút sợ hãi nhìn chằm chằm anh, ánh mắt hai người gặp nhau, như thể sắp kích hoả đến nơi.Chu Thục Quyên đã sợ hãi, cô cũng không thích thấy đánh nhau xuất hiện, lập tức nắm tay Vũ Dung,“Vũ Dung, cậu đang nói bậy bạ gì đó? Đừng cùng học trưởng ầm ỹ , chúng ta đi học mau kẻo muộn, đi thôi!”“Là anh ta khinh người quá đáng!” Vũ Dung vẫn thấy tức.“ Tôi sẽ đợi đón người mới cho đến khi cô tới mới thôi, nếu cô dám!” Tất Duy Lân trầm giọng nói.” Thực xin lỗi, chúng tôi đi trước .” Chu Thục Quyên lôi kéo tay Vũ Dung, một bên xin lỗi một bên chạy ra khỏi phòng học.Nhưng mà, lời nói Tất Duy Lân lại quanh quẩn ở trong lòng Vũ Dung, làm cho cô có loại cảm xúc không phục. Cô không sợ anh đâu! Cô sẽ chứng minh cho anh xem !Ngoài phòng học, Chu Thục Quyên lo lắng nhìn bạn tốt, đây là cô lần đầu tiên thấy Vũ Dung tức giận, cô rất sợ,“Vũ Dung, đừng nóng giận , chúng ta còn phải đi lên học sử đấy! Cậu bớt giận được không?”Vũ Dung không nói không rằng, tùy Chu Thục Quyên lôi kéo tay cô đi về phía trước, trong lòng hiểu được cô và Tất Duy Lân kết thù rồi! Lần đầu tiên nhìn thấy anh cô đã cảm thấy anh rất đáng ghét , lần thứ hai gặp nhau lại thêm dầu vào lửa!Một ngày nào đó, bọn họ nhất định sẽ có lần thứ ba xung đột , nhưng cô tuyệt không nhận thua !Mà trong phòng học, chờ Chu Thục Quyên cùng Vũ Dung rời đi, Từng Minh Huy mạc danh kỳ diệu nhìn bạn cùng lớp bốn năm,“Cậu làm sao vậy? Không giống cậu bình thường chút nào.”Theo Từng Minh Huy hiểu, tuy Tất Duy Lân đối với con gái rất ít nhẹ nhàng, nhưng nhiều nhất cũng chỉ là lãnh đạm đối đãi, chưa từng nhìn thấy anh như vậy [Cam: đây là lời bà tác giả nha lời nói nóng giận, thần sắc nghiêm nghị] như là đang đấu đá với kẻ thù vậy.Tất Duy Lân không có trả lời chỉ hừ một tiếng.“Cậu có vẻ không tốt lắm, không phát sinh chuyện gì đấy chứ?” Từng Minh Huy có dự cảm đặc biệt.“Không có gì!” Tất Duy Lân gầm nhẹ nói, hai mắt lạnh lùng trừng mắt về phía trước.Không có việc gì à? Không, việc rất lớn mới phải!","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 01"}