<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cứ như vậy, hoạt động hai ngày đón người mới đến cũng xong, Vũ Dung và Chu Thục Quyên không thấy cũng không xuất hiện trong nhóm chụp ảnh, mặc cho Từng Minh Huy tới khuyên các cô thế nào, cũng không thể thay đổi quyết định của hai cô. Cuộc sống Tất Duy Lân cũng giống hai cô, không hề gặp, cũng không hề có tin tức của anh.Giờ Chu Thục Quyên đang tham gia vào nhóm ghi ta, Vũ Dung vất vả lắm cũng tìm được cậu học trò nhỏ để dậy thêm, cuộc sống đại học của hai người đã bắt đầu đi vào qui luật.Qua một tuần, lại là đêm thứ Sáu, Vũ Dung theo La Tư Phúc trên đường ra khỏi biệt thự, lúc này đã hơn chín giờ, cô vừa mới dạy thêm xong, giờ chuẩn bị đi đón xe buýt về ký túc xá. Gió đêm nhẹ thổi, trên đường người đến người đi, như thể toàn bộ là trai gái đi tìm vui, nhưng Vũ Dung cũng không cảm thấy cô tịch, thậm chí cô còn rất thích cảm giác thanh bình này.Đang đi, một chiếc ô tô màu đen đột nhiên dừng lại bên cạnh cô, khiến cô chú ý.Cửa kính xe mau chóng hạ xuống, một giọng nói lạnh lùng vang lên, “Lên xe.”Vũ Dung kinh ngạc trợn to mắt, bởi vì người đó đúng là người đã một tuần không thấy Tất Duy Lân! Ông trời ơi, tên quỷ này vì sao mãi mà âm hồn không tiêu tan? Chỉ cần thấy anh, cô chắc chắn chẳng gặp phải chuyện gì tốt.Cô ngây ra một lúc, lập tức quyết định đi về phía trước, không thèm để ý tới.Xe của anh chậm rãi đi theo, tiếp tục nói,“Tôi có cái này cho em xem, em mà không xem sẽ hối hận đấy.”“Tôi nhìn tôi mới hối hận ý!” Cô nhịn không được đáp lời.Chiếc xe đằng sau bắt đầu ấn còi, Tất Duy Lân không thèm để ý, vẫn thong thả đi như trước,“Chúng ta mà cứ đi chậm như vậy thì có thể làm cho cả cái tỉnh Đài Bắc này tắc đường mất.”Cô lườm anh một cái,“Anh đừng có mà làm loạn, tôi không lên xe đâu. Tiếng còi càng lúc càng lớn, dòng xe bị tắc càng lúc càng nhiều, cảnh sát giao thông rốt cục cũng đi tới, thoạt nhìn tức giận tận trời,“Làm cái quỷ gì thế? Lên xe thì lên xe đi, đừng có mà ở đây làm tắc nghẽn giao thông!“Tôi…… Tôi……”Vũ Dung còn chưa kịp giải thích, Tất Duy Lân đã mở miệng nói:“Cảnh sát tiên sinh, bà xã tôi không muốn tha thứ cho tôi, cũng không chịu theo tôi về nhà, tôi làm sao yêu cầu cô ấy đây?”Cảnh sát nghe xong, lập tức chuyển hướng sang Vũ Dung nghiêm nghị nói :“Tiểu thư, hai người muốn ầm ỹ cái gì thì về nhà mà ầm ỹ! Còn giờ thì, cô nhanh lên xe cho tôi, tôi cho hai người một phút phải rời khỏi đây.”“Tôi với anh ta không phải loại quan hệ này!” Vũ Dung dùng sức lắc đầu phủ nhận.“Làm ơn lên xe đi, về nhà rồi cùng thảo luận lại quan hệ của các người sau!” Cảnh sát giúp cô mở cửa xe, dùng một đôi mắt như muốn giết người trừng cô .Vũ Dung mắt thấy mình không còn lựa chọn, đành phải cắn răng lên xe.“Vô cùng cảm kích!” Tất Duy Lân cảm tạ anh cảnh sát, nhanh chóng phóng xe ra khỏi hiện trường.“Anh rốt cuộc muốn gì? Tôi muốn xuống xe.” Vũ Dung vừa lên xe đã muốn xuống.“Tôi chỉ là muốn cho cô xem vài thứ, xem xong rồi về thôi.” Vẻ mặt của anh quay lại sự lạnh lẽo, ngay cả nhìn cũng không thèm nhìn cô lấy một cái, toàn bộ tinh thần chuyên chú vào điều khiển xe.Vũ Dung lại nhận thấy trong mắt anh lóe lên tia kì lạ. Như thể là đang chờ mong có chuyện phát sinh vậy.Xe đưa bọn họ tới một khu dân cư, chậm rãi lăn vào bãi đỗ xe.“Đây là đâu?” Vũ Dung nhịn không được hỏi.“Nhà của tôi.” Anh chỉ nói hai chữ này, rồi lập tức dừng xe lại.Vũ Dung nháy mắt trong lòng dâng lên một chút hoảng sợ, sao cô có thể ngu ngốc theo anh đến đây vậy? Đây há chẳng phải là chui đầu vô lưới sao? Cô lập tức mở cửa xe muốn chạy trốn.“Cứu mạng!” Vũ Dung kêu lớn, nhưng trong bãi đỗ xe không có đến một người.Tất Duy Lân chỉ chạy hai bước, đã kéo cô tới trước ngực, dùng sức bắt lấy hai tay của cô, bức cô đi vào thang máy, ấn nút tầng 13.“Buông! Cái tên tiểu nhân vô sỉ này!” Trong thang máy, Vũ Dung vẫn giãy dụa không thôi, cô không tin quản lý lại không phát hiện một cảnh tượng như vậy.Nhưng Tất Duy Lân chỉ thản nhiên nói một câu,“Đừng có choáng, đây là khu trung cư lớn của nhà chúng tôi,tất cả bảo vệ đều nhận ra được tôi, không ai sẽ đến cứu em đâu.” Cô ngây dại, trời, hoá ra đây là phạm vi của anh ta!“Đinh!” một tiếng, tới tầng 13.Anh lôi kéo tay cô, đem cô kéo vào cánh cửa duy nhất, bên trong là một nơi rộng rãi, có thể nhìn ra được là kiểu thiết kế sang trọng, thưởng thức không giống như bình thường. Nhưng ….. Hình như không có người khác ở trong này, chẳng lẽ phòng lớn như vậy chỉ có một mình anh ta ở?“Lại đây.” Tất Duy Lân tiện tay đặt chìa khóa lên sô pha, lôi kéo cô vào phòng ngủ.“Đợi chút, anh dẫn tôi tới chỗ này làm gì?” Cô bối rối dừng bước.“Tôi nói rồi, tôi muốn cho cô xem cái này.” Giọng anh không chút cảm tình nói, mở cửa phòng ngủ ra.Cửa vừa mở ra, Vũ Dung liền thất thần , mở to hai mắt nhìn không thể nói. Bởi vì, trong phòng ngủ bốn vách tường, bao gồm trần nhà, tủ quần áo, cửa sổ, tất cả đều có những bức ảnh lớn, mà người trong ảnh là cùng một cô gái, đang nằm, lộ ra trọn vẹn nửa thân trần. Mà người đó …… lại chính là cô !Tuy rằng, mỗi một bức đều là ảnh chụp mê ly mà mộng ảo, không có một tia mang ý tình dục, chỉ là…… Mặc cho xinh đẹp thế nào, làm cho người ta tán thưởng thế nào, cô vẫn không thể chấp nhận mình là nữ nhân vật loã thể đó!Anh nhìn dáng vẻ cô trợn mắt há hốc mồm, phát ra tiếng cười nhỏ đắc ý,“Hẳn là một tác phẩm đẹp nhỉ? Đến tôi còn cảm thấy vừa lòng nữa là.”“Anh vậy mà …… đây…… Đây là cái gì…… chuyện xảy ra lúc nào?” Cô nói không ra tiếng, đây là một sự thật đả kích quá lớn, dù là ai đi chăng nữa cũng không thể chấp nhận được, cô chưa té xỉu là một kì tích đấy.Tất Duy Lân lộ ra vẻ mặt như cũ,“Tối hôm đó em uống say, tôi vốn chính là muốn cho em một cái trừng phạt nho nhỏ, dạy cho em hiểu kết cục khi phản kháng tôi là thế nào. Nhưng mà …… em thật sự rất đẹp, làm tôi không thể ngăn cản mình giữ lấy hình ảnh đó.” “Anh quá đáng rồi đấy! Tôi có thể kiện anh!” Cô tức giận đến mức cả người run run.“Em dám sao? Trước đó, có thể tôi sẽ tung bộ ảnh này ra!” Anh nhún vai, tuyệt không cảm thấy có cái gì đáng sợ.“Anh dám!” Cô bất khả tư nghị với anh, lần đầu tiên hiểu được anh đúng là tên cầm thú không nhân tính.Anh lấy ngữ khí dửng dưng nói:“Sao lại không dám? Ngẫm lại xem, nếu đem thứ ảnh này dán lên nơi công cộng, để cho mọi người ngắm, tôi nghĩ, cuộc sống đại học của em chắc là xong luôn ha?”Dưới ánh mắt âm trầm của anh, Vũ Dung bắt đầu cảm thấy rét lạnh,“Anh…… anh thế cuối cùng anh muốn gì?”Anh đi đến bên giường ngồi xuống, ung dung nói:“Tôi đã ngắm bộ ảnh này một tuần, em đoán xem, tôi sẽ nghĩ muốn cái gì đây?”Anh khàn khàn nói. Ánh mắt sâu thẳm, làm cho cô run run. Cô lắc đầu, cố gắng đuổi liên tưởng đáng sợ trong đầu. Không, không phải, ý của anh ta không phải thế này! Thế rất là ti tiện!“Tôi sẽ không chịu để anh uy hiếp đâu!” Cô ra vẻ kiên cường nói.“Cái đó thì không phải do em.” Anh nằm đến gối đầu lên hai tay, nhìn ảnh chụp trên trần nhà,“Tôi đã tra ra, nhà em ở Dương Mai, chỉ còn một mình mẹ em, nếu tôi đem đống ảnh này tới nhà em, hẳn là rất thú vị. Đến lúc đó, em ở trường học trốn không thoát, về nhà lại bị khinh bỉ, ánh mắt đàm tiếu của hàng xóm, không biết em sẽ sống thế nào đây? Nói không chừng lại quay đầu đến cầu tôi đây!”Vũ Dung không thể tưởng tượng ra cái thảm cảnh tuyệt vọng như vậy, cô cố gắng lâu như vậy, mới thi vào được khoa và trường mình mong muốn, mới rời xa Dương Mai nơi có gia đình mà cô căm ghét, vậy mà nay hết thảy lại bị hủy trong tay anh ……“Vì sao nhằm vào tôi?” Cô không hiểu.“Thứ nhất, em không nhìn anh, thứ hai, em không nghe lời, và thứ ba, em rất đẹp .” Anh bình tĩnh nói ra nguyên nhân.Vũ Dung chán hẳn, không thể trả lời.“Lại đây.” Lời nói của anh mang theo sự uy nghiêm vương giả, làm cho người ta phải phục tùng……Vũ Dung chỉ từng bước về phía trước, đột nhiện cứng ngắc dừng lại.“Cởi đống trói buộc đó ra.” Ngay cả hoạt động anh cũng lười.Vũ Dung hít sâu một hơi, tự hỏi mình thật sự phải chịu sự bài bố của anh vậy sao? Chẳng lẽ không có biện pháp khác?Thấy cô còn do dự, anh nói rất chậm, nhưng mỗi lời là một sự uy hiếp kinh khủng,“Em có thể kiện, đạt được mục đích tố tụng Nhưng vậy em cũng sẽ thân bại danh liệt, tổn thất tới tiền đồ. Hay là, em ngoan ngoãn nghe lời tôi, như vậy, chẳng có ai nhìn thấy đống ảnh đó, chỉ có em biết tôi biết. Em chọn lấy một đường? Tôi chỉ cho em một phút suy nghĩ.”Kim đồng hồ chạy vô cùng thong thả, rốt cục đã hết sáu mươi giây, mỗi giây như thể đập vào trong lòng Vũ Dung.Cô đến từ một gia đình nhỏ bé đơn lẻ, là một cô gái chỉ có thể dựa vào hai tay mình mà sinh tồn, đọc sách cách duy nhất giúp cô. Cho nên, chẳng may những bức chụp loã thể đó bị công khai ra ngoài, không ai giúp cô tố tụng hầu tòa, cũng không có ai có thể đưa cô sang nước ngoài để thay đổi môi trường học cả, giờ phút này, cô tất nhiên là không còn đường sống mà lựa. Cuối cùng, dưới ánh mắt nóng rực của anh, cô khuất phục, cắn răng. Hai tay cởi bỏ từng nút thắt, không tiếng động thoát quần áo xuống. Hai phút sau, trên người cô ngoại trừ chiếc vòng cổ bạc, không còn bất cứ thứ gì.Trong mắt Tất Duy Lân, dục vọng dần dần nổi lên,“Nhìn qua cứ như em là từ trong tranh bước ra vậy.”Cô nhịn không được bắt đầu run run, đây là lần đầu tiên cô cởi trần trước mặt con trai….. Không, nếu tính cả lần trước ở biệt thự thì đây có lẽ đã là lần thứ hai. Nhưng, lần này cô còn tỉnh .Tất Duy Lân nhìn cô thật lâu, trong phòng im lặng có chút quỷ dị, cô như thế sắp kìm không được thét chói tai rồi.Làn da cô trắng mịn lộ ra trong không khí se lạnh, có thể cảm nhận được ánh mắt nóng rực từ anh.Rốt cục, anh mở miệng ,“Đi tắm rửa một cái đi, tôi thích người sạch sẽ.”Lời này không nghi ngờ gì là một loại ép buộc, anh đã coi cô trở thành một vật phẩm tầm thường.Vũ Dung cắn chặt môi, không để mình yếu đuối, cô tuyệt đối không ở trước mặt người đàn ông này mà nhu nhược, cho dù cô thua, cũng phải thua một cách tôn nghiêm. Cô đi vào phòng tắm, mở nước, tất cả các động tác đều thong thả hết sức, như là muốn tranh thủ một chút tự do cuối cùng.Bồn nước đã dư sức chứa hơn mười người, nhưng giờ phút này cô vẫn cô đơn nằm trong, giống như giữa đại dương mênh mông rộng lớn, côi cút một con thuyền.Qua một giờ, cô mới ra khỏi phòng tắm, lấy khăn vây quanh thân mình trần trụi.Trong phòng đèn đã tắt, mảng tối đen còn lại làm cho người ta hít thở không thông, cô lặng lẽ đi đến bên giường, nghe được tiếng hít thở của anh, hiển nhiên anh vẫn luôn chờ cô . Anh không lên tiếng, trong bóng đêm mơ hồ thấy thân ảnh cô liền duỗi hai tay kéo cô xuống, làm cho cô đột nhiên té trên giường.Vũ Dung bắt mình không được thét chói tai, lại càng không cho phép chính mình khóc sướt mướt .Anh cúi đầu cảm nhận hơi thở của cô, bàn tay to tháo khăn mặt ra, tuỳ tiện đặt một bên, lấy ngón tay thăm dò đường cong của cô, chậm rãi mơn trớn từng tấc da thịt.Đây là lần đầu tiên của cô sao? Không có hoa tươi ngọn nến, không có lời yêu thương nỉ non, chỉ có bóng tối vô tận, cùng với một tên xa lạ mà nguy hiểm. Vũ Dung nhắm chặt đôi mắt, tự nói với mình đây chỉ là ác mộng. Tất Duy Lân hiển nhiên cũng không muốn nói nhiều, chỉ dùng tay anh, môi anh, thân thể anh, dịu dàng mà bá đạo biểu thị quyền công khai của anh.Không kháng được, nhưng anh không thô bạo như cô tưởng tượng, ngược lại lại tạo ra ma pháp trên người cô khó có thể nói thành lời, thậm chí cô phải dùng chí lực to lớn lắm mới có thể làm mình không phát ra tiếng rên rỉ.Anh cảm nhận được cảm xúc áp lực của cô, điều này lại mang đến cho anh một loại khoái hoạt kì lạ, làm cho anh càng muốn tra tấn cô, đùa bỡn cô, như thể phải làm cho thân thể cô bị bức tới điên.“Em đang run đấy,“Anh cười cợt nói.Vũ Dung tiếp tục duy trì trầm mặc, nhưng lại run nhiều hơn.“Không muốn nói chuyện hả? Anh tiếp tục vậy, nếu em không lên tiếng, anh sẽ không dừng lại .” Anh lần xuống nơi mẫn cảm chưa từng bị người khác chạm qua.Cứ coi như là một loại trừng phạt đi? Vũ Dung mê muội nghĩ, cũng không cho phép chính mình đầu hàng.Tiếng thở dốc của anh bên tai cô, thân thể anh mồ hôi ẩm ướt mà cực nóng, mùi hương của anh thoảng qua cô mang theo luồng xúc cảm, như là muốn để lại ấn ký của anh trên người cô, anh khẽ cắn thêm lần nữa, mút lấy da thịt cô cho đến khi cô đỏ lên, nóng bừng.Không…… Đây tuyệt đối là ác mộng, nếu không, vì sao trong cơ thể cô lại có thứ gì xao động, nảy lên vậy?“Vẫn không nói lời nào? Thật sự không cần anh dừng lại?” Anh cố ý lấy ngón tay mơn trớn môi anh đào của cô.Vũ Dung cắn ngón tay anh, không nói gì vẻ ngoài đã đủ thể hiện kháng nghị rồi.“Giỏi cho cái miệng nhỏ lợi hại, nhưng không sao, tôi thích em như vậy.” Anh lấy ngón tay thăm dò vào khuôn miệng ẩm ướt của cô.Khi cô sắp không chịu nổi cảm giác xa lạ, anh dừng động tác lại, rời khỏi người cô, làm cho cô thoáng có chút mất mát. Điều này…… thật kỳ quái ……”Anh lấy BCS ra, miệng cảnh cáo:“Tôi chỉ dùng lần này thôi, về sau em phải uống thuốc ngừa.”Về sau? Vũ Dung không rõ ý tứ hai từ này.“Sao lại có về sau?” Cô ngây ngốc hỏi.Anh không lập tức đáp lại, chỉ cúi đầu cắn đầu vai cô một chút, tách hai chân sớm đã mềm nhũn của cô. Sau đó, khi hai người vừa kết hợp, Vũ Dung phát ra tiếng kêu đau, anh dừng động tác, nhưng vẫn ở bên trong cô, không chịu rời khỏi.“Đau……” Cô không nghĩ tới sẽ đau như vậy, vì sao phụ nữ lại phải chịu đựng cái đau này? Cô không hiểu.Hai tay của anh nhanh vòng ôm lấy thân thể mảnh mai của cô, rồi anh lao vào làm cho cô nghĩ mình sắp hôn mê tới nơi rồi, nhưng lại không theo ý nguyện của cô, ông trời ơi! Có khi té xỉu đi còn hay hơn!“Đừng nhúc nhích, tôi sẽ không để em lùi bước .” Giọng nói của anh có chút cảm xúc đè nén ghé vào bên tai cô nói:“Em phải quen tôi đi bởi vì sau này chúng ta sẽ không rời khỏi nhau đâu ……”Cô vô lực dựa vào đầu vai anh, chẳng nói gì nên lời. Cô chạm tới giữa trán anh mồ hôi đổ xuống, nóng nóng , mặn mặn , là một loại hương vị nam tính thuần túy. Giờ phút này, cô bị ôm chặt trong lòng anh, nhưng anh vẫn còn trong cơ thể cô, đây là sex giữa nam và nữ sao?“Mở mắt ra, nhìn cho rõ, chúng ta đang ở bên nhau.” Anh nâng khuôn mặt nhỏ của cô, dịu dàng hôn lông mi.Ngoài cửa sổ ánh trăng rọi vào, cô mở to mắt nhìn, mơ hồ thấy bọn họ thân thể dây dưa, bằng phương thức kết hợp vô cùng thân mật, đối với việc này cô chỉ có thể phát ra âm thanh than nhẹ.Haizz! Anh thật sự là vô sỉ, anh muốn hoàn toàn hàng phục cô …… Hàng phục thân thể của cô …… Còn cả ý chí của cô nữa ……Anh liếm vành tai mịn màng của cô, làm cho cô run run, tiếng nói ấm trầm truyền tới tai cô, đi thẳng vào trái tim yếu mềm,“Lần đầu tiên nhìn thấy em, tôi đã ảo tưởng tới giờ khắc này ……”“Vì…… Vì sao?” Cô chưa bao giờ nghĩ sẽ có một ngày này!Anh không đáp chỉ cười, chờ cô từ từ thích ứng, bàn tay to của anh trong lúc đó lại thi triển ma pháp không cưỡng lại được, thổi bùng ngọn lửa trong thân thể cô.“Đừng ……” Cô lắc đầu, muốn cự tuyệt khoái cảm xa lạ này.“Vậy đã chịu không nổi? Thật mẫn cảm.” Anh nói xong, cũng nhịn không được thở dốc.“Mau…… Dừng lại……”“Cô cơ hồ muốn nghẹn ngào.“Cô bé đáng thương, em không biết chính mình muốn gì đâu.” Anh đã xâm nhập đến tận cùng, hoàn toàn có được cô móng tay cô nhanh ghì lấy bờ vai của anh, hẳn là cào đau anh, nhưng trong cái đau lại làm cho anh đạt khoái cảm, rốt cục, hai người đều rung rung, hai người bám víu lấy nhau, rồi anh bắt đầu tiến lên, ra vào, cho tận đến khi hai người bị nhấn chìm trong dục vọng.Thời khắc qua đi, anh để cho cô dựa vào ngực anh nghỉ ngơi, trong giọng nói mang theo một tia thương hại,“Nhìn em như thể sắp hôn mê rồi này.”Cô không phản bác, bởi vì cô quả thật rất muốn hôn mê, mùi hương hoan ái gắt gao bao chung quanh cô, loại hương vị thần bí này trộn với mồ hôi nóng rực làm cho cô lâm vào mê man.“Em có thể ngủ, nhưng phải nhớ một việc ……” Anh một đằng vuốt ve mái tóc dài, một đằng nói:“Em là của tôi, hiểu không?”“Hiểu ……” Cô mơ hồ đáp lại, căn bản không nghe thấy anh nói gì. Cô chỉ nghe được tiếng tim đập của anh. Tiếng anh hô hấp, như là cành hoa bị dập, thâm trầm mệt mỏi rốt cục làm cho Vũ Dung mê man, trong lòng cô nghĩ, sau ác mộng nhất định phải tỉnh lại. Ngủ đi! Ngủ đi! Chờ hừng đông mọi việc sẽ qua đi ……※ ※ ※Trời đã sáng, Vũ Dung hoảng hốt tỉnh lại. Cô phát hiện mình bị đặt trong một phòng xa lạ, nhưng bốn phía ảnh loả thể đã biến mất, tất cả thoạt nhìn đều rất bình thường, không có dấu vết của ác mộng đêm qua.Nhưng mà, thân thể cô lại nói lên tất cả, dấu hôn trên người, hai chân có chút đau. Môi sưng đỏ, đều xác minh kích tình quá nửa đêm qua. Tất Duy Lân không ở trong phòng, nhưng hơi thở anh lại có mặt khắp nơi. Cô vừa quay đầu, thấy trên tủ đầu giường có tờ giấy, mặt trên viết: “Tuần sau buổi tối thứ sáu, mười giờ gặp. Bên cạnh là một cái chìa khóa, hiển nhiên là của cái phòng này.Ngoài ra, còn có ảnh, đó là cô khi đang nằm trên giường ngủ say, thời gian là buổi sáng hôm nay. Nhìn ảnh chụp mình khuôn mặt bình thản, mái tóc dài rối tung, đôi môi đỏ mọng chu ra, tựa như dáng vẻ của một cô nhân tình!Cô không hề nghĩ ngợi liền xé nát tấm ảnh, biến thành các mảnh li ti. Cô đi vào phòng tắm, tắm rửa sạch sẽ, cũng không dám hồi tưởng lại việc anh làm.Chẳng lẽ, đúng như anh nói, bọn họ sẽ không chấm dứt sao?※ ※ ※Đúng vậy! Tựa như lời Tất Duy Lân bọn họ sẽ không chấm dứt!Vào một ngày nào đó, bởi vì mệnh lệnh đe doạ của Tất Duy Lân, mỗi buổi tối thứ sáu đúng mười giờ, cô đều phải có mặt trong căn phòng này, tắm rửa một giờ, thay áo ngủ anh mua, rồi nằm trên giường chờ đợi anh đến. Anh có lẽ đã ở thư phòng chờ đợi, hoặc có lẽ đêm khuya về trễ, nhưng anh cũng không nhiều lời thanh minh, chỉ là yên lặng trong bóng đêm cởi quần áo, lên thẳng giường ôm lấy cô, dù cô có đang ngủ hay không thì, đôi môi anh rất nhanh đánh thức cô dậy, còn hai tay của anh luôn thích gì làm nấy, làm cô chỉ muốn bỏ trốn.“Vì sao…… mỗi lần đều phải vậy?” Cô từng hoang mang hỏi, khó có thể lý giải dục vọng của anh.“Không cho phép hỏi nhiều, tóm lại anh muốn!” Anh chặn môi cô, đêm đó đặc biệt muốn cô hoàn toàn. Sau đó, cô cũng không dám hỏi nhiều, bởi vì cái giá phải trả là một tuần toàn bộ xương sống, thắt lưng tới chân đều đau.Một tháng sau, cô tỉnh lại trong buổi sớm cuối tuần, phát hiện trên bàn có hé ra một quyển sổ tiết kiệm cùng con dấu, hiển nhiên là anh quà anh “mua” cho cô, làm cho cô có thể tùy tâm đi làm chuyện mình thích.Cô đứng dậy, nhưng không có động vào, mà anh cũng không hỏi nhiều, như thể chỉ cần ném tiền cho cô là đủ rồi, về phần cô có dùng hay không, anh không cần biết.Mặc dù có đôi khi anh không ở Đài Bắc, anh vẫn gọi điện thoại về lúc mười giờ, qua ống nghe điện thoại nghe được giọng nói:“Ngoan lắm, em không có muộn.”Cô không trả lời, chỉ hít một hơi, không nghĩ tới dục vọng của anh lại khủng bố đến mức này!“Đi tắm rửa, không cho phép đóng cửa lại.” Anh ra lệnh. Cô làm theo, sau đó một giờ sau, anh lại gọi ,“Thay áo ngủ, lên giường đi.”Cô không thể cãi lời, bởi vì cô đã nếm qua kết cục, chỉ cần hơi chút không thuận theo ý của anh, lần sau đến, anh sẽ làm cô cả đêm ngủ không ngon. “Nói với anh ngủ ngon.”“Ngủ ngon.” Cô nhẹ giọng nói.Điện thoại ngắt, Vũ Dung trong bóng đêm chìm vào mộng đẹp, một người ngủ ở cái giường lớn thế này, không khỏi có chút cô đơn. Nhưng, cô tuyệt đối sẽ không nhớ anh , bởi vì…… Cô hận anh !Tám tiếng sau, điện thoại lại gọi tới ,“Dậy đi.”Cô mông lung mở to mắt,“Tôi phải đi.”“Thứ Sáu tuần sau gặp.” Anh treo điện thoại.Đúng vậy, thứ Sáu tiếp theo, rồi thứ Sáu tiếp theo nữa, mỗi thứ sáu, thoát cũng không thoát được thứ Sáu, trong bóng đêm bọn họ có được nhau, nhưng chưa bao giờ là trao đổi tình cảm, chỉ là thân thể kết hợp, chỉ là kích tình thuần túy, thở dốc, nhiệt độ cơ thể cùng chìm trong dục vọng……","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 03"}