<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cuộc sống của Vũ Dung khi thiếu Tất Duy Lân tựa như chim chóc được thả khỏi lồng giam, có thể hít thở không khí tự do, làm cho cô lúc nào cũng bài hát vui vẻ của Beethoven.Nhưng đêm thứ Sáu đầu tiên không phải gặp anh, cô vẫn không dám lập kế hoạch gì, chỉ học xong buổi nấu ăn là về thẳng nhà trọ ngay, ngây ngốc ngồi trên sô pha. Thời gian tích tắc trôi qua , điện thoại không vang lên, chuông cửa cũng không kêu chói tai, không có chuyện gì phát sinh, chỉ có con mèo nhỏ cô nuôi đang ở bên chân kêu nhỏ, muốn cùng chủ nhân chơi đùa.Vũ Dung vẫn không dám tin việc này là thật, cô thật sự không phải đi tìm Tất Duy Lân nữa, thật sự không còn phải chịu sự uy hiếp của anh, thật sự có thể tự do vào thứ Sáu. Như bình thường đúng mười hai giờ, cô nằm trên giường ngủ không làm gì, cô cảm thấy từ đây cuộc sống mới bắt đầu.Cuối tuần, cô cùng Lâm Sĩ Kiều hẹn buổi chiều đi nghe hòa nhạc, rồi cùng nhau ăn bữa tối.Lâm Sĩ Kiều là đối tượng giới thiệu cho cô , anh ta là nhân viên công vụ, kỹ sư bảo vệ môi trường, năm nay ba mươi tuổi, tuấn tú lịch sự, thật thà thành khẩn. Quan trọng nhất là, anh ta tạo cho Vũ Dung một cảm giác an toàn, đây là cảm giác mà cô chưa bao giờ cảm nhận qua.Lâm Sĩ Kiều khác hẳn Tất Duy Lân, anh thân thiết ôn hòa, cử chỉ có lễ, là người đàn ông điển hình chuẩn mực, còn nguyên nhân kết giao thất bại của anh cũng là vì đám đó cảm thấy anh không đủ khôi hài.“Triệu tiểu thư, cô thật sự không thấy tôi rất không thú vị sao?” Khi Lâm Sĩ Kiều tới đón Vũ Dung, lại thắc mắc hỏi vấn đề này trên xe.Vũ Dung mỉm cười trả lời,“Tuyệt không thấy vậy.”“Nhưng đối tượng xem mặt trước kia của tôi……” Lâm Sĩ Kiều không tin tưởng lắm vào mình.“Tôi là tôi, cô ấy là cô ấy.”“Vậy cô cảm thấy tôi rốt cuộc có điểm nào tốt vậy?” Lâm Sĩ Kiều đánh bạo truy vấn. Trong lòng anh thực thích Vũ Dung, muốn biết cô có cùng cảm nhận hay không.Vũ Dung vỗ vỗ tay anh đang lái xe,“Lâm tiên sinh, tôi tin tưởng anh có rất nhiều ưu điểm, chỉ là ngày xưa không ai nhận ra để thưởng thức mà thôi.”Lâm Sĩ Kiều được cổ vũ trong lòng can đảm tăng nhiều,“Triệu tiểu thư, tôi…… Tôi có thể gọi cô là Vũ Dung không?”“Đương nhiên, Sĩ Kiều.”Hai người nhìn nhau cười, trong xe tràn ngập không khí ấm áp.Chính là như vậy! Vũ Dung nói với chính mình, cô chưa từng được cảm nhận tư vị hẹn hò, cũng không phải e thẹn, lựa lời để nói, đây nhất định là lý tưởng cô đang theo đuổi!Cô nói chuyện yêu đương ngọt ngào, muốn có một gia đình mỹ mãn, tuy rằng tất cả những điều này đến hai mươi bảy tuổi mới bắt đầu, nhưng cô lại muốn hét lên cám ơn với ông trời!Hai người tới rạp quốc gia nghe nhạc cổ điển, Lâm Sĩ Kiều cố lấy dũng khí, cầm tay Vũ Dung. Đây chỉ là lần thứ ba hai người gặp nhau mà thôi, có lẽ này hành động có chút gấp gáp, nhưng Vũ Dung cũng không có cự tuyệt. Tay Lâm Sĩ Kiều không giống tay Tất Duy Lân, không làm cho cô run run, ngược lại làm cho cô cảm thấy an tâm.Đừng nhớ anh ta nữa! Cô tự nói với bản thân. Luôn lấy Lâm Sĩ Kiều so sánh với Tất Duy Lân, như vậy là không công bằng với Lâm Sĩ Kiều, chính cô cũng còn ràng buộc, nếu quyết định muốn có cuộc sống mới nên hoàn toàn quên quá khứ đi!Dùng qua bữa tối, Lâm Sĩ Kiều lại lái xe đưa cô đi núi Dương Minh xem cảnh đêm, bốn phía tình nhân đều đang thân thiết, hai người bọn họ không khỏi có chút xấu hổ.“Vũ Dung, tôi…… Tôi có thể chưa nói qua, nhưng, tôi muốn nói cho em…… Tuy rằng lời này có hơi quá sớm, nhưng tôi là thật tình ! Tôi sẽ đối tốt với em!”Vũ Dung cảm động nhìn anh, đây là lần đầu tiên cô nghe được lời ngon tiếng ngọt của đàn ông, hóa ra tình yêu chính là vậy, khó trách có vô số người lại điên cuồng vì yêu!“Cám ơn anh, tôi rất vui.” Cô cúi đầu.“Lễ Giáng Sinh nhanh đến, ngày đó vừa vặn là thứ Sáu, sau đấy lại có nhiều ngày nghỉ, em…… cô có đồng ý đón giáng sinh với tôi không?” Anh lắp bắp hỏi.Cô cố ý chần chờ một chút,“Thứ Sáu à……”“Chẳng lẽ đã có hẹn sao?” Anh khẩn trương hỏi.Lúc này cô mới nhoẻn miệng cười nói:“Vận khí của anh rất tốt, khóa học nấu ăn thứ Sáu của em kết thúc rồi, từ nay về sau thứ Sáu nào em cũng rảnh.”“Thật tốt quá!” Anh nhịn không được bắt đầu hoan hô.Nhìn bộ dáng anh mừng rỡ, trong lòng cô cũng vui theo, bởi vì những ngày thứ Sáu ác mộng cuối cùng cũng vĩnh viễn ngủ say bên trong trí nhớ.※ ※ ※Rời khỏi Tất Duy Lân đã được một tháng, thói quen ngày thứ sáu của Vũ Dung thuộc về anh cũng từ từ mờ dần, tin tưởng tự cô có thể tạo dựng một cuộc sống hoàn toàn khác. Hiện tại, trong đầu cô nghĩ, lễ Giáng Sinh ngày kia, Lâm Sĩ Kiều nói anh đã an bài tốt các tiết mục, nên cô vạn phần chờ mong.Cô chọn quà tặng là chiếc caravat vàng xám bạc, cái này đại biểu là muốn trói chặt đối phương. Rất lâu trước kia, cô đã nghĩ sẽ làm như vậy, chỉ là cô chưa thể đưa caravat cho đối tượng mà thôi.Chờ đợi trông ngóng, lễ Giáng Sinh hôm nay rốt cục đã tới, Vũ Dung mặc một thân váy trắng, phối hợp khăn quàng cổ đen trắng, cùng với áo khoác dài màu xanh da trời, thoạt nhìn cao nhã mà thanh lệ. Cô cẩn thận trang điểm, chải lại mái tóc dài, còn xịt một ít nước hoa.Khi Lâm Sĩ Kiều tới đón cô, thiếu chút nữa choáng váng.“Làm sao vậy?” Cô biết rõ còn cố hỏi, đây là lần đầu tiên cô trêu đùa đối phương!“Tôi…… Không có việc gì…… em thật xinh đẹp!” Anh hơi giật mình nói.Cô mỉm cười trả lời, được con trai ca ngợi thật sướng, hình như Tất Duy Lân chưa bao giờ nói với cô những lời này. GÌ chứ! Sao lại nghĩ đến anh ta? Không cho phép! Cô lắc đầu nói với chính mình.“Chúng ta đi thôi!” Cô khoác lấy tay anh, có thể cầm tay người yêu như vậy đã là một giấc mộng đẹp của cô rồi.Lâm Sĩ Kiều ngây ngốc cười, anh vui tới mức nói không ra lời. Bọn họ đi vào một nhà hàng Pháp nổi tiếng, Lâm Sĩ Kiều đã đặt bàn cho hai người trong buổi tiệc Noel này.Anh tôn trọng ý kiến của cô. Không tự tiện gọi món ăn cho cô, dù sao thì đây cũng là lần đầu tiên.Vũ Dung nói với anh,“Anh không cần đặt tiệc Noel lớn như vậy, em không để ý lắm đâu!”Lâm Sĩ Kiều mỉm cười, cầm tay cô nói:“Vũ Dung đêm nay là đêm Noel vui vẻ nhất trong ba mươi năm qua của anh.”“Em cũng vậy” Đây là lời nói chân thành của cô , cô rốt cục đã có thể có một cuộc sống bình thường, nói chuyện tình cảm bình thường.Ngọn đèn lãng mạn, âm nhạc du dương, món ăn ngon miệng, tất cả đều như một giấc mộng đẹp đang trở thành sự thật làm cho Vũ Dung chìm đắm trong đó không muốn tỉnh lại.Khi nhân viên phục vụ mang đồ ăn tới, cửa nhà hàng nổi lên một trận xôn xao, vị trí của Lâm Sĩ Kiều vừa vặn có thể nhìn thấy chỗ cửa, anh hơi mở to mắt nói: “A! Hai người kia sao nhìn quen mặt thế?”“Là ai?” Vũ Dung không quay đầu lại, cô không phải là người yêu thích xem náo nhiệt.“Hình như là nhìn thấy trên báo…… À! Anh nhớ ra rồi, là công ty Mang Thị, thiên kim Mang Tiểu Lị, vị bên cạnh kia hẳn là bạn trai của cô ta, nghe nói bọn họ sắp đính hôn .”Vũ Dung cả người cứng lại, bạn trai Mang Tiểu Lị? Đó không phải là Tất Duy Lân sao?Lâm Sĩ Kiều thu hồi tầm mắt,“Nhà hàng này quả nhiên nổi tiếng, ngay cả người nổi tiếng như bọn họ cũng đến đây ăn, may là anh đặt trước, mới có thể ngồi ở chỗ này cùng em .”Vũ Dung bắt đầu không cảm giác được thức ăn có vị gì, ăn vào đều cảm giác như muốn nhổ ra hết.“Vũ Dung, em có khỏe không? Sắc mặt của em không tốt lắm.” Lâm Sĩ Kiều quan tâm hỏi.Cô mỉm cười một cách cứng nhắc,“Không có gì, em tự nhiên có cảm giác như là đau dạ dày.”“Đau lắm à?”“Em nghĩ…… Đợi lát nữa thì tốt thôi.”Vũ Dung cố gắng trấn định, tự với mình đừng lo lắng quá, Tất Duy Lân ắt hẳn sẽ không chú ý tới cô, cho dù anh phát hiện, anh cũng không dám làm gì đâu. Dù sao bọn họ đã chia tay rồi, không phải sao? Giờ anh mang theo bạn gái của anh, cô mang theo bạn trai của cô, tình cảnh này làm sao có thể nói thêm cái gì? Thành phố Đài Bắc nhỏ như vậy, gặp đối phương là chuyện bình thường, cô nhất định phải làm như không nhìn thấy, thế mới là chuyện trước kia đã qua. Vũ Dung không ngừng an ủi chính mình, tiếp tục cùng Lâm Sĩ Kiều nói chuyện phiếm, dùng cơm, nhưng dạ dày vẫn không nghe lời, đau đớn làm cho cô chịu không nổi.Lâm Sĩ Kiều phát hiện điểm này, săn sóc nói: “Mặt em trắng bệch ra này, đừng miễn cưỡng chính mình, nhìn em ra cái dạng này, anh cũng ăn không vô nữa.”“Thực xin lỗi, em đã phá mất tâm ý của anh.” Cô cau mày nói.“Đừng nói như vậy, lễ Giáng Sinh năm mà chả có, thân thể khỏe mạnh mới là trọng yếu? Anh đưa em về nhà ! Em nghỉ ngơi cho tốt, nếu ngày mai khỏe lại, anh lại mang em ra ngoài.”Lời nói của Lâm Sĩ Kiều làm cho cô cảm động không thôi, không nghĩ tới cô có thể gặp gỡ một người con trai tốt như vậy, trước kia cô còn tưởng trời đã bỏ quên cô lâu rồi! Nếu nói Duy Lân là ác ma do trời phái tới tra tấn cô, thì Lâm Sĩ Kiều nhất định là người do trời phái tới để bồi thường cô !“Cám ơn,“Cô gật gật đầu, cố gắng nở nụ cười nói.Vì thế, bọn họ đứng dậy, Lâm Sĩ Kiều kéo tay cô , cô cúi đầu, tận lực che khuất chính mình, hai người rất nhanh ra khỏi nhà hàng. Vũ Dung không biết Tất Duy Lân có thấy cô hay không, bởi vì cô căn bản không dám liếc mắt xem bốn phía, chỉ hy vọng có thể mau rời khỏi nơi đáng sợ này, nơi có mặt anh.Tóm lại, Lâm Sĩ Kiều đưa cô về tận nhà,giờ cô đã an toàn .“Noel vui vẻ!” Lâm Sĩ Kiều nói với cô từ trong xe.“Noel vui vẻ! Gặp lại.” Đây được coi là lễ Giáng Sinh vui vẻ sao? Vũ Dung cũng không dám xác định, nhưng cô vẫn vẫy vẫy tay chào anh, nhìn xe của anh biến mất ở đầu một ngõ nhỏ khác.Vũ Dung nằm đến trên giường, cô trừng mắt nhìn trần nhà, cơn đau dạ dày rốt cục đã có dấu hiệu dịu đi. Không có việc gì , cô tự nói với mình, chẳng qua là vì hôm nay là thứ Sáu, mới có thể xui xẻo vậy, chờ ngày thứ sáu trôi qua, mọi sự đều qua hết …… Nhưng mà, giờ phút này kim đồng hồ đã chỉ vào chín giờ, thứ Sáu vẫn chưa trôi qua.“Linh! Linh!” Tiếng chuông điện thoại vang lên.Vũ Dung nhảy dựng lên, hai mắt trợn to nhìn điện thoại, hô hấp nhất thời khó khăn.Đừng sợ! Cô vỗ vỗ ngực, nói không chừng là Lâm Sĩ Kiều gọi đến , có khả năng anh còn lo lắng tinh trạng thân thể của cô nên gọi điện thoại tới hỏi thăm. Nghĩ như vậy, cô có chút an tâm cầm lấy điện thoại nhẹ nhàng :“A lô!”“Tôi đã thấy cô.”Trong điện thoại giọng nói rất lạnh lùng, rất trầm, làm cho lòng của cô thoáng chốc lạnh, ngừng thở. Cô chắc chắn không nghe lầm, đó là giọng của Tất Duy Lân, giọng nói cô đã nghe suốt chín năm!Cô không trả lời, tay cầm điện thoại bắt đầu run run, cô thậm chí còn không có dũng khí dập điện thoại, cho dù hai người đã chia tay, nhưng cô vẫn không dám cắt điện thoại của anh.“Tôi có thứ này muốn trả lại cho cô.”“Cái gì…… cơ?” Giọng cô run run .“Đương nhiên là ảnh của cô, cô hy vọng tôi giữ chúng à?”“Xin anh…… cứ đốt chúng là được ……” Cô ngay cả xem cũng không muốn xem.“Cô tín nhiệm tôi vậy? Nghĩ tôi sẽ ngoan ngoãn đốt chúng sao? Hay là cô tới tự làm đi! Lần này làm cho tất cả chấm dứt đi.” Ngữ khí của anh bình tĩnh, như là đang nói một câu hết sức bình thường.Vũ Dung không nói gặp lại anh, anh nói cũng có lý, nhưng muốn cô bước vào gian phòng kia, muốn cô đối mặt anh, dù thế nào cô cũng không muốn làm chuyện đó.Anh tựa hồ đoán được tâm tư của cô nên thay đổi thái độ, mở miệng đe dọa:“Mười phút sau, tôi mà không thấy cô đến gặp, tôi sẽ tìm người đem đống ảnh này đưa cho người đàn ông kia.”“Anh không thể……¨Lời của cô còn chưa nói xong, điện thoại đã đột nhiên bị cắt đứt. Vũ Dung không biết bằng cách nào mình có thể buông điện thoại xuống, tay cô suy yếu không có một chút khí lực. Cho đến khi con mèo nhỏ của cô đi đến bên cạnh,“Meo meo! Meo meo!” kêu vài tiếng, cô mới tỉnh lại. Làm sao bây giờ? Làm sao bây giờ? Đầu óc cô hỗn loạn, hoàn toàn mờ mịt.Qua 10 phút, cô miễn cưỡng đứng lên, mặc áo khoác vào, cầm lấy túi xách, nhưng không có dũng khí đi ra cửa, không có dũng khí lại đi gặp anh. Tiếng kim đồng hồ kêu rõ ràng, cô không còn thời gian để chần chờ, vì thế cô cắn chặt răng, chậm rãi nhấc từng bước, mở cửa ra ngoài, xuống dưới lầu vẫy một chiếc tắc xi.“Tiểu thư đi đâu đây?” Lái xe tắc xi hỏi. Cô nói ra địa chỉ quen thuộc, một điểm cũng không cần nhớ lại, giờ phút này, cô có chút oán hận chính mình, bởi vì cô vẫn chưa quên mà lại nhớ hết thảy ……“Đến rồi.” Tài xế tắc xi nói.Vũ Dung ngây người một chút mới hồi phục lại tinh thần,“Cám ơn.” Cô thanh toán tiền xe, lái xe trả lại tiền thừa, quan tâm hỏi: “Tiểu thư, sắc mặt cô không tốt lắm đâu!”“Tôi…… Tôi không sao, tôi tốt lắm.” Cô ra vẻ trấn định nói. Đúng vậy, cô trông tốt lắm, cô sẽ sống qua ngày thứ Sáu này, cô phải tin tưởng chính mình! Qua đêm nay, cô có thể có được một cuộc sống bình thường, có được tương lai tốt đẹp!Vũ Dung xuống xe, đi tới đại sảnh, đang định lấy chìa khóa ra mở cửa, thì phát hiện mình sớm đã đánh mất chìa khóa, bởi vậy cô đành phải ấn chuông cửa.Cửa lớn lập tức mở ra, qua camara, anh đã thấy cô, bởi vậy anh không hỏi liền mở cửa.Tâm tình Vũ Dung vẫn không yên, tâm tình bất an, đi vào thang máy, đến lầu 13 thì dừng lại.Của phòng ở đã mở, Tất Duy Lân hiển nhiên đã ở bên trong chờ. Cô lặng lẽ vào nhà đóng cửa lại, trong phòng khách không có ai, thư phòng lại phát ra ánh sáng, vì thế cô hít một cái thật sâu, sau đó chậm rãi đẩy cửa thư phòng.Tất Duy Lân an vị ở sau bàn làm việc ngồi trên ghế da tập trung tinh thần nhìn chăm chú vào màn hình máy tính, tựa hồ như không để mắt đến cô .Đây lần đầu tiên cô thấy cảnh tượng anh ở trong thư phòng, chín năm đã qua, bọn họ chỉ có chủ yếu gặp nhau ở phòng ngủ, lúc này thấy anh mặc áo complê xử lý công việc, lại càng khác xa với vẻ giản dị tầm thường. Cô đứng ở cạnh cửa, 2 phút sau, anh mới ngẩng đầu lên, nói,“Ngồi đi.”Vũ Dung chọn vị trí ngồi cách anh xa nhất.“Một tháng không gặp, xem ra cô sống cũng không tệ lắm.” Anh đứng lên, lấy chai rượu whisky ở trong tủ rót ra một ly.Cô không trả lời. Cô vừa nhìn thấy rượu whisky liền sợ hãi, gợi lại kí ức mà cô không muốn nhớ tới.Anh tự rót cho chính mình một ly, như nói chuyện phiếm bình thường:“ người đàn ông kia là đối tượng hẹn hò của cô?”Cô gật đầu một cách cứng ngắc.“Cô không tính nói cho anh ta chuyện của chúng ta?”Cô tất nhiên là dùng sức lắc đầu.Anh hừ một tiếng,“Xem ra cô cũng phải dấu diếm thôi! Nếu lộ ra, giấc mộng có gia đình mỹ mãn chắc chắn sẽ bị hủy.”Vũ Dung ngẩng đầu, giọng nói cứng rắn nói:“Ảnh chụp đâu?”“Muốn tôi trả lại cho cô? Cũng không đơn giản như vậy!”“Nhưng trong điện thoại anh đã nói……” Cô hoảng hốt hỏi.Anh cắt ngang lời cô ,“Đẵng nhẽ tôi nên trả lại cho cô, nhưng tôi lại thay đổi chủ ý.”“Anh có ý gì?” Cảm giác lạnh ở sau lưng dâng lên làm cô thấy rùng cả mình.“Thấy cô rúc vào trong lòng người đàn ông khác, tôi lại…… Thấy không quen!” Miệng của anh hiện lên một nụ cười trào phúng, như là có điểm không nề hà nói:“Thói quen thật sự là một loại đáng sợ, con người bị nó thống trị, tôi cũng không phải ngoại lệ.”Vũ Dung cắn môi dưới nếu không cô sợ mình lại kêu ra tiếng.“Lo nghĩ cẩn thận quyết tôi quyết định người phụ nữ mà Tất Duy Lân tôi dùng qua, sẽ không thể để cho người khác đụng vào”Cái gì? Chẳng lẽ anh muốn nhốt cô cả đời, không cho cô đi tìm hạnh phúc chính mình sao?“Anh…… anh đừng quá đáng! Tôi là người, không phải là vật, lần này tôi không để anh bắt nạt đâu!”Mặc cho cô kích động, anh chỉ uống nốt ngụm rượu, sau đó đi đến trước mặt cô nhìn xuống cô, đáy mắt hiện lên tia tàn bạo “cô nên biết đây là điều không có khả năng .”“Vì sao? Vì sao anh không buông tha tôi?” Cô hét lên.“Tôi đã nói rồi, thói quen không cho phép.”“Anh cũng sắp cùng Mang tiểu thư kết hôn mà?“Cô ta nếu muốn làm vợ tôi, phải chấp nhận tất cả, bao gồm cả tình nhân của tôi.”“Anh còn muốn tôi mỗi thứ Sáu đến đây sao? Anh đáp ứng kết thúc rồi mà!”Vũ Dung tức giận nâng cao giọng nói, điều này làm cho sắc mặt của anh lập tức trầm xuống,“Đúng vậy, giao dịch ngày thứ Sáu chính xác đã xong, từ giờ trở đi, tôi muốn em chuyển lại đây ở cùng tôi, tôi muốn em làm tình nhân.”Vũ Dung nghe vậy càng thêm khiếp sợ, cô không thể nhận, cô một chút cũng không thể nhận! Cô ổn định hai chân phát run, kiên cường đứng lên, tuy rằng khoảng cách chỉ có mười cm, nhưng vẫn phải bình tĩnh nói:“Tôi cự tuyệt.”Anh nhướng mày thoải mái trả lời:“Em có tư cách cự tuyệt sao? Tôi tùy lúc có thể đem đống ảnh kia công khai, đưa đến văn phòng của em, đưa đến nhà người đàn ông kia, hoặc là…… thành lập một trang web công khai triển lãm, tin rằng hiệu quả có khi còn truyền bá nhanh chóng, quốc tế hóa ý chứ.”“Anh không thể uy hiếp tôi vậy!” Cô rốt cuộc chịu không nổi đối đãi như thế , cô muốn tự do, cô muốn tương lai, cô muốn có cuộc sống mới!“Tôi vì sao không thể?” Anh hỏi lại.“Tôi mặc kệ anh có công khai ảnh chụp công ty tôi hay không, tôi không cần !”“Cho dù em không có công việc? Không có bạn trai?“Đúng vậy!” Cô ngang ngạnh, đau lòng quyết tâm,“Tôi chịu đủ rồi, cho dù thân bại danh liệt, tôi cũng muốn rời khỏi anh”Anh nheo hai mắt lại, khẩu khí có chút không đành, “Em…… hận tôi vậy?” “Tôi hận anh! Tôi hận anh thấu xương!” Cô không nghĩ lại nhân nhượng vì lợi ích toàn cục, cô oán hận loại cảm giác vô lực này.Anh nhún vai không quan tâm,“Tôi lười quản cảm giác của em đối với tôi, tóm lại, tôi sẽ không để em đi .”“Tôi sẽ đi ! Tôi muốn rời khỏi Đài Bắc, tôi…… tôi muốn xuất ngoại, tôi muốn vĩnh viễn rời khỏi chỗ này!” Đơn giản đi khỏi đây! Cô còn gì để quyến luyến ở đây chứ?．Nhưng anh rất nhanh bác bỏ ý tưởng của cô ,“Em muốn đi cũng đi không được, tôi sẽ phái người đi theo, hành động của em bị tôi khống chế trong lòng bàn tay.”Thân thể Vũ Dung run lên,“Anh không thể đối với tôi như vậy, tôi có thể kiện anh làm hại tự do thân thể, tôi thậm chí có thể kiện anh tội danh mấy năm qua lấy ảnh chụp để uy hiếp tôi!”“Kiện tôi? Đó là một chủ ý tốt lắm, đáng tiếc em không có cơ hội làm như vậy, bởi vì mặc kệ em đến chỗ nào, đều đã có người giám thị em, sẽ không cho em làm chuyện ngu xuẩn .”Nói như vậy, cô căn bản là bị vây trong thiên la địa võng, không có khả năng đào thoát !Cô hoảng hốt lắc đầu,“Anh nói thật ư?”“Chín năm trước tôi đã nói, chúng ta sẽ không chia tay mà.” Anh uống cạn ly rượu, đặt nó qua một bên.Thoáng chốc Vũ Dung không thể nói được lời nào, không nghĩ tới anh vẫn còn nhớ kỹ câu nói kia? Hơn nữa muốn tiếp tục thực hiện nó? Làm sao có thể? Tại sao có thể như vậy? Vận mệnh sao lại muốn vui đùa cô thế? Vì sao cô luôn trốn không thoát ngày thứ Sáu ác mộng này? Đẵng nhẽ hôm nay là lễ Giáng Sinh tốt đẹp nhất, là ngày mà cô có được giấc mộng đẹp nhất vậy mà nó lại là ngày mọi hy vọng của cô tan biến, ở chỗ này, chỉ còn lại thân thể mà không có linh hồn.“Chấp nhận sự thật đi!” Anh lấy khẩu khí bình tĩnh nói.Cô ngẩng đầu, nhìn vào đôi mắt thâm trầm của anh rồi đột nhiên trong lúc đó toàn bộ tức giận cùng oán giận đều bùng nổ. Cô mặc kệ không nghĩ nhiều, là anh làm cho cô đi đến đường cùng! Cô giơ hai tay, dùng sức đánh vào thân thể anh,“Nếu cho tới bây giờ anh không tính buông tha, anh cần gì phải cho tôi hy vọng tự do? Anh làm cho tôi nghĩ đến tôi có thể có một cuộc sống khác, nhưng giờ anh lại tước đoạt giấc mộng của tôi! Rốt cuộc là tôi thiếu nợ anh cái gì? Vì chín năm trước tôi chống đối anh, trêu chọc anh, tôi phải trả giá lớn như vậy sao? Điều này không công bằng, rất không công bằng”Cô giơ tay đánh vài cái, Tất Duy Lân bắt được hai tay của cô , đem cô kéo vào trong lòng mình, một câu cũng không nói.“Thả tôi đi…… Tôi van cầu anh…… Thả tôi!” Thanh âm của cô bắt đầu nghẹn ngào, không thể ức chế chua xót nảy lên trong lòng, nước mắt nóng bỏng cũng bắt đầu chảy xuống. Đây là lần đầu tiên, cô ở trước mặt anh mất đi khống chế, không thể khắc chế nước mắt, cho dù là cái đêm cô mất đi trinh tiết, cô cũng không rớt tới một giọt lệ, nhưng giờ này khắc này, cô lại khóc lớn như một đứa trẻ giống như mất đi một món đồ chơi mà cô thích nhất, cô không thể diễn xuất như một người vô tri được nữa rồi.Nhìn cô khóc lớn, anh vẫn trầm mặc không nói, chỉ nhẹ nhàng dìu cô đến ghế sô pha ngồi, để cô dựa vào đầu vai anh khóc. Không biết qua bao lâu, Vũ Dung cuối cùng cũng hơi hết nghẹn ngào, hai mắt đẫm lệ mơ hồ ngẩng đầu, một lần khẩn cầu anh cuối cùng,“Thả tôi.”Hai hàng lông mày anh nhíu chặt,“Không có khả năng.”“Vì sao? Vì sao?” Cô thật sự không hiểu!“Đồ vật của tôi, đàn bà của tôi tuyệt đối không có khả năng chia sẻ cùng người khác.” Anh lãnh đạm trả lời.Chẳng lẽ chỉ vì điều mạc danh kỳ diệu đó mà anh giữ lấy cô, hy sinh hạnh phúc cả đời cùng sự vui vẻ của cô sao? Vũ Dung bắt đầu cảm thấy rét lạnh, người đàn ông trước mắt này căn bản là băng, trong cơ thể anh không có một giọt máu ấm áp. Cô thử đẩy anh ra, cho dù cô không thể thoát khỏi khống chế của anh, cô cũng muốn lại làm một con rối nghe lời!Tất Duy Lân lại cố ý ôm chặt cô ,“Em nghe hiểu sao? Em là của tôi, trước kia là thế về sau cũng thế.”“Tôi không cần…… Tôi tuyệt đối không cần……” Nhìn đến biểu tình kiên trì ngoan cố của anh, cô cũng hiểu được mình không thể chiến đấu với anh được, vì thế nước mắt của cô lại rơi xuống, đây là ủy khuất suốt chín năm cô chịu đựng, thống khổ cùng áp lực, giờ phút này đều hóa thành nước mắt mà tuôn ra.Nhìn cô khóc sướt mướt nhưng anh không có chút dấu hiệu mềm lòng, chỉ vuốt ve mái tóc dài của cô, thở dài nói:“Đứa ngốc, làm gì phải khóc thành như vậy? Khóc đến mù mắt cũng vô dụng , vĩnh viễn tôi không thả em đi, trăm ngàn đừng nghĩ phản kháng tôi, em sẽ phát hiện hậu quả không thú vị như vậy đâu.”“Tôi hận anh……” Thanh âm suy yếu nhưng hàm chứa oán giận vô hạn.“Tốt lắm, tôi chỉ sợ em lại yêu tôi ý chứ! Vì chúc mừng chúng ta quay về, uống một chén đi!” Anh cầm lấy bình rượu whisky. Cô mở to hai mắt, lập tức lắc đầu, cô thống hận thứ rượu đó, lúc trước chính là rượu hại cô! “Tôi không uống, anh đừng làm vậy với tôi!” Cô dùng sức giãy dụa muốn tránh.“Đây là phương pháp duy nhất có thể làm em trở nên bình tĩnh.” Anh không cho cô cơ hội trốn tránh, lấy miệng bắt cô uống rượu, tình cảnh này giống như chín năm trước, lịch sử vừa lặp lại? Vũ Dung tập trung ý chí, muốn đào thoát khỏi nơi đáng sợ này, nhưng đối với chất cồn Tất Duy Lân cho uống, sức mạnh của anh, cô dần dần mất đi ý thức, vô lực giãy giụa.“Đừng ……”“Nghe lời, uống thêm một ngụm nữa.” Anh cúi đầu, cho cô uống một ngụm rượu lớn hơn.Vũ Dung thực đã lơ mơ, trước mắt như có mười Tất Duy Lân, người nào cũng vươn tay tóm cô. Không đẩy cô xuống vực sâu, cô nhắm mắt lại bất lực ngã vào trong lòng anh, cuối cùng chỉ mơ hồ nghe được một câu: “Trông dáng uống rượu của em vẫn là đáng yêu nhất ……”Đáng yêu? Vũ Dung nghĩ rằng mình nghe lầm, câu này chắc chắn không phải do Tất Duy Lân nói, trong từ điển của anh làm gì có tự nào như vậy……","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 05"}