<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Ánh mặt trời buổi sớm chói mắt khiến Vũ Dung tỉnh giấc, cảm giác đầu choáng váng, toàn thân lại ê ẩm, khó chịu.Hôm nay là thứ Bảy, theo lệ thường các buổi sáng thứ Bảy của cô đều giống nhau, thức dậy lúc tám giờ, xong rồi thẳng tiến vào phòng tắm.Nhưng sáng nay có phần khác, vì có Tất Duy Lân nằm ngủ bên cạnh.Chuyện này hẳn là kì cục, hai người đã ở với nhau đến chín năm, vậy mà cô chưa bao giờ trông thấy bộ dáng khi ngủ của anh. Bởi bọn họ chỉ quấn lấy nhau trong bóng đêm, chưa lúc nào bật đèn, mà khi sáng dậy thì hoặc cô tỉnh dậy một mình, hoặc là đã thấy anh quần áo chỉnh tề, chuẩn bị ra khỏi cửa rồi. Bởi vậy, lần đầu tiên nhìn thấy anh ngủ bên cạnh với cô quả thực có phần lạ lẫm.Cô trộm ngắm khuôn mặt đang say ngủ của anh. Cằm thả lỏng, lông mày không nhăn nhíu, nét mặt thư giãn, trông thực như một người bình thường.Nhưng đây chính là người đàn ông có khả năng thao túng hạnh phúc cuộc đời cô a……Cô khẽ lùi lại, không dám tiếp cận anh gần như vậy, nhưng trong lúc ngủ mơ Tất Duy Lân vẫn không buông tha cô, chân tay anh vẫn đang níu giữ người cô. Mà mới cử động một chút, cô lại cảm thấy đau, tối hôm qua cô uống rượu hơi say, thành thử ra anh tha hồ tác quai tác quái, làm cho giờ phút này toàn thân cô suy kiệt.Trong lúc ngủ mơ Tất Duy Lân xoay người, thế là cả thân hình cao lớn đè lên cô, Vũ Dung hít một hơi, muốn đẩy anh ra nhưng không cách nào làm được.“Nặng quá đi…… Làm ơn tránh ra……” Cô thở gấp. Anh tựa hồ không nghe thấy, lại trở mình, lần này vùi mặt hẳn vào mái tóc của cô, toàn bộ trọng lượng đè lên người cô.“Anh đứng lên đi!” tay cô đấm lên lưng anh. Tất Duy Lân cuối cùng có phản ứng, mắt hé ra dáng điệu còn buồn ngủ, nhưng mà nhìn cô một cái, không nói không rằng lại nhắm mắt ngủ tiếp. Ông trời! Anh cố ý trừng phạt cô sao? Anh dựa vào cái gì chứ? Anh nghĩ anh là ai vậy a, Vũ Dung bắt đầu tức giận, không ngừng tìm cách vùng ra.Tất Duy Lân mở mắt, thản nhiên đe dọa: “Đừng lộn xộn, em muốn thêm lần nữa hả?”Cô nhất thời không hiểu ý tứ của anh, mà rồi chợt nhận ra vẻ hưng phấn của anh, cô ngượng ngùng dừng lại ngay, cảnh giác nhìn.“Anh…… Sao anh còn ở đây?” Cô rốt cục hỏi.“Đây là nhà tôi.” Vẻ mặt của anh như đang hỏi ngược lại cô.“Nhưng trước kia anh luôn rời đi ……”“Từ giờ sẽ không vậy nữa!” Anh quả quyết nói.Trong mắt cô hiện lên vẻ hoang mang cùng lo sợ, không hiểu lí do gì anh lại thay đổi.Anh cũng không buồn giải thích thêm, cứ thế đứng dậy, tránh cho cô chịu nặng tiếp. Cô chỉ vừa nhẹ nhõm thở ra, lại giật cả mình, hai người đều đang trần trụi, trong nắng sớm quả thực … nhìn thấy không sót điểm nào.“Anh định làm cái trò gì nữa?” Vũ Dung vội vã kéo gối che người lại.“Là lâu rồi không được ngắm em.” Rồi cứ thế tự nhiên, anh giật cái gối khỏi tay cô.“Không cần!” Cô có lẽ có thể trần trụi cùng anh trong bóng tối, nhưng bây giờ sáng trưng như vậy, cô không thể nào đơn giản mà thần phục anh nha. Đây chính là sự chấp nhất cố hữu của mỗi người, vì tận đáy lòng cô vẫn giữ một phần ngạo khí.Chú ý, đoạn này xuống là hot 20+ đó. lại còn có xu hướng bạo lực… >”<Tất Duy Lân không tốn bao nhiêu sức lực liền kéo hai tay cô lên cao quá đầu, sau đó với tay lấy dây lưng trói tay cô lại.“Anh……” Cô hoảng sợ nhìn chằm chằm vào cử động của anh.“Là em không nghe lời, mới phải làm vậy.” Anh nói không một chút áy náy.“Anh là kẻ ác độc!” Cô nhắm chặt mắt lại, không muốn nhìn thấy ánh mắt đang săm soi thân thể mình.Anh lùi ra xa một tí, chăm chú ngắm nhìn cô, qua một hồi lâu mới nói: “Em cũng chẳng khác gì chín năm trước cho lắm. Lạ thật.”Vũ Dung không hiểu ý tứ của anh, mà cô cũng không muốn hiểu nữa. Anh thở dài một hơi, đôi môi cùng hai tay thong thả thăm dò những đường cong trên thân thể cô, như là muốn tận tình nhấm nháp cô, hưởng dụng cô.Vũ Dung không thể khắc chế sự run rẩy của cơ thể, cô cố gắng thoát khỏi sợi dây lưng đang buộc trên tay, nhưng lại là lãng phí khí lực, hiện tại cô toàn thân đều suy yếu, so với trẻ con mới sinh chẳng khác gì nhau.“Không cần như vậy……” Cô vẫn tiếp tục kháng cự.“Không cần loại nào, như vậy là như thế nào?” Môi anh chuyển tiếp sang ngực trái của cô, nhẹ nhàng hôn hôn liếm liếm khiến núm vú cô dựng lên, anh chính là dùng môi, đầu lưỡi cùng răng, nhưng mỗi một động tác nhỏ đều khiến cô run rẩy. Cô cảm giác được toàn thân nóng lên, như muốn ngất đi, cảm giác hoàn toàn bất lực.“Da em chuyển sang hồng rồi kìa.”Anh rất có hứng thú quan sát cô, nắng sớm trải lên làn da trắng tuyết của cô, nay vì bị kích tình lại chuyển sang màu phấn hồng, trừ bỏ hai gò má cô, môi cô, lỗ tai, gáy, ngực trước, còn những chỗ khác anh đều đã hôn qua nay chuyển sang màu hồng gợi cảm mê người.“Đừng có nhìn tôi……” Tuy rằng hai người đã thân cận nhiều lần, nhưng mà bị nhìn trắng trợn như vậy hỏi sao cô không thẹn.“Vì sao không? Tôi muốn nhìn em thật kĩ, muốn thấy rõ lúc hai chúng ta hòa nhập làm một…” Anh nói là làm, cúi đầu hôn lần thân thể của cô, khiến cô thở gấp liên tục.Lúc này, cô mới nhớ ra chuyện cực kì quan trọng, vội mở mắt nói: “Tháng này tôi chưa uống thuốc tránh thai……” Bởi vì từ hôm thứ Sáu ác mộng, cô đã dừng uống thuốc, đâu ngờ lại còn hôm nay…Anh dừng động tác, nhìn thẳng vào ánh mắt bối rối của cô, “Chuyện này có dừng cũng vậy, lẽ ra em nên nói với anh tối qua.”“Không phải do anh cả sao, khiến cho tôi say bất tỉnh nhân sự!”“Nếu đã vậy thì còn lo gì nữa?” Nói rồi anh tách hai chân thon dài của cô, nhẹ nhàng ấn thử.Nhận ra ý định của anh, toàn thân cô đông cứng.“Anh còn nói vậy được hả, thật sự có thể…… Lại còn có thể……”“Có khi nào em thụ thai rồi không?” Anh lại nói tiếp, “Nếu vậy thì sao nhỉ? Con của chúng ta nhất định sẽ hơn người.”“Sẽ không có đứa nhỏ nào hết. Tôi không cần!” Cô ai oán lên tiếng.Ánh mắt của anh trầm xuống, cả người bừng bừng, “Em không cần con của tôi sao? Em dám?”“Tôi không muốn con mình trở thành con hoang như anh!” Cô nhịn không được thốt ra.Lời này thật sự chọc giận anh, bàn tay anh nắm lấy cổ của cô, “Từ nay về sau cấm cô nói mấy chữ đó, tôi tuyệt đối không để cho con mình không có lấy một danh phận!”“Có thể sao… Anh đã kết hôn với Mang tiểu thư rồi……”“Cô ấy phải nhận đứa nhỏ này, còn không thì đừng nghĩ đến chuyện kết hôn với tôi.”“Tôi càng không cần, đừng nghĩ đến chuyện đem con tôi cho người khác……”Lời cô chưa nói xong đã bị môi anh chặn lại, miễn cho cô việc kháng nghị. Tiến sâu vào cơ thể cô, lửa giận nay chuyển thành dục vọng, hết lần này đến lần khác phát tiết trong cơ thể cô, như muốn trừng phạt cô, muốn cô phải cầu xin anh tha thứ. Càng lúc anh càng tiến sâu, càng mạnh bạo.“Không cho phép cô nói nhiều nữa. Nếu không, tôi sẽ tiếp tục trừng phạt cô.” Anh lại tiếp tục dùng lực…Vũ Dung không nói tiếp được nữa, cô căn bản không thể suy nghĩ gì, mà hoàn toàn bị cuốn theo dục vọng của hai người. Đến khi cả hai cùng đạt đỉnh, mồ hôi anh nhỏ giọt trên người cô, còn tinh lực của anh đã nằm sâu trong cơ thể cô. Người anh trùm lên cô, hơi thở gấp gáp…“Cô phải sớm sinh con cho tôi. Cả đời này cô chỉ có thể ở cạnh một người đàn ông duy nhất là tôi thôi, nghe rõ chưa?” Anh ôm chặt cô, không cho phép cô lùi lại, một phần của anh vẫn chôn sâu trong cơ thể cô.Vũ Dung vô lực trả lời, dựa vào đầu vai anh thở dốc. Này…… Cái này có phải là tư vị của việc làm tình vào buổi sớm không? Cô chưa bao giờ biết, thật sự đáng sợ, rất đáng sợ…… Bởi vì dưới ánh sáng mặt trời, cô thấy rõ mình hòa hợp với anh thế nào,bị anh thuần phục thế nào, làm sao còn có thể tự lừa gạt bản thân cô đây? Cơ thể cô phản bội ước muốn của cô rồi… Sau cùng Tất Duy Lân cũng rút ra khỏi cơ thể cô, gỡ trói cho cô.Cô nghe rõ tiếng nước trong phòng tắm, tiếng anh bận áo quần, rồi bước chân dần xa, nhưng cô tuyệt không nhìn anh lấy một lần. Thắng đến khi mặt trời đã chuyển hướng, cô mới lại sức để bước xuống giường, vệ sinh cơ thể, tẩy đi thứ mùi vị ân ái đang bám lấy cô, có điều, cảm giác nóng rực của chuyện đó trong đầu mình cô vẫn không thể xóa được.Cô thay lại bộ đồ tối qua, cầm lấy túi xách, chuẩn bị rời đi. Nhưng mở cửa ra, phát hiện có hai người đàn ông mặc đồng phục vệ sĩ đứng đó. Vừa thấy cô, một trong hai người cất giọng hỏi: “Triệu tiểu thư có việc gì cần sao?“Tôi muốn về nhà.” Cô cố gắng giữ cho mình không run rẩy.“Tất tiên sinh đã dặn, mời Triệu tiểu thư ở lại trong phòng, một lát nữa sẽ có đồ gửi đến, nhờ tiểu thư kiểm nhận.” Người người đàn ông đó tiếp tục trả lời, giọng không có chút kiêu ngạo, cũng không có ý nịnh bợ.“Tôi không thể làm gì khác sao?“Thật có lỗi, chúng tôi được dặn phải bảo vệ tiểu thư. Có gì xin đợi Tất tiên sinh về rồi bàn lại.”Vũ Dung nhìn chằm chằm hai người vệ sĩ cao lớn, rốt cục quay đầu đóng cửa lại, trở lại phòng, thả mình xuống ghế sô pha. Làm sao bây giờ? Cô giờ trốn đi đâu được đây? Có thể cầu cứu ai đây? Suy nghĩ hồi lâu, mà vẫn không nghĩ ra được cách nào.Lúc này, cửa chính lại mở, một gã vệ sĩ đi vào nói: “Triệu tiểu thư, đây là đồ gửi cho cô.”Vũ Dung đứng lên vừa thấy, mấy người khiêng đồ nhanh chóng đem một loạt các hộp giấy dần chất cao trong phòng khách. Chỉ một lát sau đã chất thành một cái núi nhỏ.“Này…… Này mấy thứ này là gì vậy?” Vũ Dung khó hiểu hỏi.“Là Tất tiên sinh gửi đến.” Mấy người khuân vác đó cho cô biết như vậy.Cuối cùng, nhóm khuân vác chuyển vào một lồng sắt nhỏ, bên trong là con mèo con mà cô đang nuôi, cô cao hứng gọi: “Meo meo à!”Vũ Dung tiếp nhận lồng sắt, rốt cục hiểu được bọn họ đã chuyển toàn bộ đồ đạc của cô vào đây, không cần hỏi cũng biết đây chính là chủ ý của Tất Duy Lân.“Chúng tôi mất một lúc lâu mới bắt được nó đó!” Một gã công nhân mỉm cười nói, rồi lập tức cùng những người khác rời đi.Người vệ sĩ đóng cửa lại, trong phòng chỉ còn mình cô.“Meo meo! Meo meo!” Con mèo nhỏ bắt đầu kêu, vừa tò mò vừa sợ hão với cảnh trí xung quanh.Phòng này rất lớn, nhưng trống rỗng. Đây là nhà giam của cô sao? Vũ Dung nhìn bốn phía tự hỏi.Không, cô không cô đơn. Vũ Dung mở ra lồng sắt làm cho con mèo nhỏ tự do, nghĩ rằng ít nhất cô còn có mèo con làm bạn, bằng không chắc cô nổi điên. Bận rộn đến trưa, cô đã sắp đặt xong đồ đạc của mình, bắt đầu nghĩ xem tương lai sau này thế nào. Có lẽ cô sẽ phải ở đây một thời gian, mà nếu như vậy, cô phải tìm cho mình phương thức để sống tiếp thôi, bất kể Tất Duy Lân có phản ứng gì. Đến lúc chiều tối, cô gom hết mấy hộp giấy lại, mở cửa nói với hai gã vệ sĩ.“Hai anh không cho tôi ra ngoài, vậy thì đem vứt hộ tôi mấy hộp giấy này vậy.”Hai gã vệ sĩ ngây ra một lúc, không nghĩ tới cô đưa ra yêu cầu đó, rốt cục, một trong hai gã ho khan, ngắn gọn trả lời: “Được thôi.”“Còn nữa, tôi muốn mua mấy thứ này.” Cô đưa ra một cái danh sách cho người vệ sĩ kia.“Mua đồ nữa sao?” Người vệ sĩ nghi hoặc hỏi lại.“Tôi đói rồi, muốn nấu bữa tối, còn cần một ít vật dụng hàng ngày nữa. Tiền thì hai anh hỏi Tất tiên sinh.” Cô nói không một chút hổ thẹn, dù sao chính là Tất Duy Lân ép cô.“Chúng tôi sẽ hỏi ý của Tất tiên sinh.” Người vệ sĩ lập tức đáp ứng.“Cám ơn.”Khoảng một giờ sau, người vệ sĩ nhấn chuông cửa, rồi đem những thứ cô cần đưa vào. “Đây có phải những thứ cô cần không?”“Đúng vậy, rất cám ơn anh.” Vũ Dung khẽ cười với họ, dù rằng vẻ mặt họ hoàn toàn cứng ngắt. Mặc kệ họ đi, tóm lại cô đã có định liệu của mình để tự lo cho cuộc sống sau này rồi.Cô bật radio, chuyển tới kênh nhạc Đài Bắc mà cô yêu thích, nghe nhạc có thể làm cho cô tâm tình bình tĩnh trở lại, một bên là mèo nhỏ, bắt đầu làm bữa tối. Nói ra cũng lạ, với một chuyện đả kích như vậy, mà cô không oán trời oán đất, không khóc lóc thảm thương, lại có thể cứ thế bình thản tiếp tục sống a?Có lẽ chín năm sống cuộc sống không giống một người bình thường cô đã học được bài học tự thích nghi, tự điều chỉnh, học cách đối mặt sự thật. Nếu không, hỏi làm sao cô tồn tại đến bây giờ đây?Đến lúc làm xong bữa tối, con mèo nhỏ đã cắn tờ giấy của cô, trốn vào dưới gầm bàn. Vũ Dung mỉm cười, nhóc mèo này rất thích chơi trò này, nó ưa cắp đồ vật này nọ, rồi giấu cho cô không tìm ra. Vì thế cô ngồi xổm xuống nhỏ giọng gọi, “Meo meo à, đừng đùa nữa!” Con mèo nhỏ luồn qua luồn lại, cô cũng bò theo trên mặt đất, cùng nhóc mèo chơi trò trốn tìm của nó.Lúc này, cửa phòng mở ra, nhưng mà Vũ Dung không biết, vẫn tiếp tục chơi cùng nhóc mèo bướng bỉnh.“Meo meo, trả lại cho chị! Đừng nghịch nữa!” Cô với tay bắt, nhưng mèo con đã kịp chạy thoát rồi.Đây chính là cảnh tượng mà Tất Duy Lân trông thấy khi bước vào phòng. Trên bàn đầy các món ăn nóng hổii. Dưới bàn là con mèo trắng nhỏ, bò cạnh đó là một người con gái đang mặc tạp dề.Anh chưa bao giờ nghĩ sẽ thấy cảnh này trong đời. Trong ấn tượng của anh, nhà của anh luôn im lặng, lạnh lẽo, không bao giờ có tiếng mèo, càng không có âm nhạc. Trong ấn tượng của anh, Vũ Dung là người phụ nữ quật cường, mạnh mẽ, không biết nhẹ nhàng tươi cười, càng không có chuyện quì rạp trên mặt đất mà đùa giỡn. Mà nay, mọi điều anh nghĩ đều đã bị phá vỡ, anh trừng mắt nhìn cảnh tượng trước mắt, không biết phải phản ứng thế nào.“Meo meo! Meo meo!” Con mèo nhỏ nhận thấy có người lạ, cảnh giác kêu lên.Vũ Dung nhìn lại liền thấy Tất Duy Lân đứng phía sau! Anh cầm trong tay cặp tài liệu, trên người mặc bộ đồ tây màu xám tây trang, mắt đeo kính, thoạt nhìn chính là dáng vẻ của kẻ làm chủ. Nhưng cô thì sao đây? Đeo tạp dề Kitty, quỳ rạp trên mặt đất cùng con mèo nhỏ chơi đùa! Ông trời, xem ra trận chiến này cô chưa đấu đã thua!Tất Duy Lân chú ý đến dáng người đang bò của cô, cặp mông nhếch lên, đường cong lộ rõ, lập tức cơ thể anh có phản ứng a. Đáng chết! Anh cũng không biết là anh muốn cô mấy trăm, mấy ngàn lần nữa, cơ thể anh vẫn có thể dễ dàng phản ứng vì cô như vậy!Vũ Dung trên mặt đỏ bừng, vội vàng nhỏm dậy, không biết phải nói gì.Xem dáng điệu cứng ngắc của anh có lẽ trong lòng đang rất kinh hãi. Mà cô tự nhiên chơi đùa như vậy trong phòng của anh hẳn không phải là dáng điệu của loại tình nhân mà anh mong muốn rồi.“Meo meo! Meo meo!” Con mèo nhỏ đi đến cạnh Vũ Dung.Cô ôm nó vào lòng, nhẹ giọng an ủi. Anh chết sững trừng mắt nhìn con mèo con đang làm nũng kia, ghen tị nó có thể ở trong lòng cô như vậy, lại còn được cô ngọt ngào trấn an. Trời đất! Anh đụng trúng cái gì rồi mới chuyển sang ghen tị với động vật nha.Vũ Dung cũng không hiểu được cái trừng mắt của anh, tại sao lại khó chịu với một con mèo con chứ? Chả lẽ là không thích mèo sao?Hai người trầm mặc có chút xấu hổ, chỉ có âm nhạc tiếp tục du dương, mà kia lại vô tình đang phát tác phẩm nhạc kịch “Miêu” của Lạc Y Vi.Tất Duy Lân đảo mắt quanh phòng, phát hiện có một số thay đổi, như là có thêm bức tranh trên tường, rồi lại có bình hoa sứ trên ngăn tủ, trong không khí lại thoảng mùi thơm nhè nhẹ…Vũ Dung nhìn cách anh đánh giá xung quanh, tin rằng anh sắp nổi giận, vội vàng mở miệng giải thích: “Là do anh cho đem hết đồ của tôi đến đây, cho nên…”Anh nhún vai, không bình luận, ánh mắt chuyển đến thức ăn trên bàn. Vũ Dung chống hai tay xuống đất nhanh chóng đứng dậy, “Anh muốn ăn à? Dù sao cũng đều là tiền của anh…”Làm ơn đi, cô nói cái gì vậy? Cô có phải hay không khẩn trương quá đó? Anh một câu cũng chưa nói, cô lại mở miệng mời anh cùng nhau ăn cơm? Cái này không phải chính là lời nói của một tình nhân sao? Nhưng mà trông thần sắc ghê gớm của anh, cô khó mà không bị rối loạn.Tất Duy Lân nhìn cô một hồi lâu, cô còn tưởng rằng anh đang định buông lời châm chọc, nhưng không nghĩ anh lại bỏ cặp tài liệu, ngồi luôn xuống bàn ăn, có điều chỉ ngồi nhìn, tự trên bàn vẫn chưa có bát đũa gì.Vũ Dung ngây ra một lúc, mới nhớ ra đi lấy thêm chén cơm. Cầm hai chén cơm, hai đôi đũa đặt xuống bàn, xong cô ngồi xuống phía đối diện với anh.Tất Duy Lân bắt đầu dùng cơm , anh ăn thật sự chậm, cắn từng miếng rất nhỏ theo kiểu ăn cơm cũng là chuyện rất nghiêm túc phải làm.Vũ Dung cũng có phần cảm thấy khó nghĩ. Lúc trước cô học nấu ăn là vì chuẩn bị cho giấc mộng gia đình của riêng cô, hy vọng cô có thể tự tay nấu cho chồng, cho con cô ăn. Không ngờ kẻ đầu tiên thưởng thức tay nghề của cô, lại là người đàn ông độc ác này.Cô ngẩng đầu nhìn lén anh vài lần, kỳ thật đây cũng là lần đầu tiên cô thấy bộ dáng ăn cơm của anh. Hai người quen biết đến chín năm, vậy mà đây là lần đầu tiên cùng nhau ăn cơm, không phải là ngớ ngẩn sao.Trong lúc ăn cơm, hai người cũng không nói gì với nhau, không gian tràn ngập tiếng nhạc êm ái phát ra từ radio. Lúc này nhóc mèo lại nhảy lên bàn “Meo meo! Meo meo!” kêu vài tiếng, hướng Vũ Dung xin ăn.Vũ Dung cẩn thận liếc nhìn Tất Duy Lân một cái, thấy anh không tỏ thái độ gì, liền đưa cho nhóc mèo miếng thịt bò, rồi lại miếng cá. Mèo nhỏ thế là được ăn sung sướng rồi.Nhưng mà nhóc mèo này ăn chưa đã, vụt cái sà sang chỗ Tất Duy Lân ngoạm luôn con tôm trong chén của anh.“Meo meo à!” Vũ Dung kinh ngạc gọi nhỏ, sợ rằng Tất Duy Lân sẽ nổi sùng lên mất!Nhưng chính anh cũng kinh ngạc nhìn con mèo nhỏ, thực ra là anh quá bất ngờ chứ không phải là tức giận. Đời này anh chưa từng nuôi thú cưng, chẳng biết phải cư xử thế nào nữa.“Meo meo! Em không được leo lên bàn. Lại đây!” Vũ Dung nắm gáy nhóc mèo thả xuống đất.Mèo con ngoạm được đồ ăn rồi, nên chẳng buồn quay đầu lại, chạy biến vào góc.Vũ Dung lo lắng nhìn sang chỗ Tất Duy Lân, phỏng đoán xem anh có ý gì, có điều mày của anh không hề nhíu lại, miệng lại có nét cười. Hả, cười sao? Đây đâu phải là biểu tình thông thường của anh, hay là anh bị con mèo làm cho mất bình tĩnh luôn rồi?Vũ Dung tiếp tục yên lặng ăn cơm, cũng không hiểu được rốt cuộc mình đang nhai cái gì.Ăn cơm xong, Tất Duy Lân cầm cặp tài liệu, không nói một lời bước thẳng sang phòng làm việc. Hiển nhiên là anh phải quay lại công việc. Anh là người nghiện công việc, lúc nào cũng chỉ nghĩ đến công việc. Trước đây thi thoảng cô ở lại đây vào tối thứ Sáu, nửa đêm tỉnh lại thấy có ánh đèn ở phòng làm việc, lại thấy anh đang gõ máy tính hoặc nói chuyện qua điện thoại. Cô nhìn theo bóng anh, khẽ lắc đầu, tự mình thu dọn chén đũa trên bàn. Sau khi không còn gì để làm nữa, lấy hết dũng khí đi đến thư phòng, gõ cửa.Anh ngẩng đầu, lông mi không chớp, tựa hồ muốn hỏi có việc gì?“Tôi…… Tôi cần đi ra ngoài ngày mai, nếu anh muốn cho người đi theo cũng được. Tóm lại, tôi không muốn bị nhốt trong này.”Anh gật gật đầu, tỏ vẻ đồng ý. Xem ra anh vẫn còn một chút lý tính trong người, Vũ Dung cảm thấy yên tâm rồi, nên nói nốt yêu cầu của mình,“Còn nữa, thứ Hai tuần sau tôi phải đi làm, tôi không thể không đi làm.”Anh cũng không có ý kiến, tiếp tục gật đầu. Yêu cầu đưa ra được thuận lợi chấp nhận, Vũ Dung không cần nói gì thêm, xoay người rời đi.Lúc này, Tất Duy Lân mới nói, “Chỉ có một điều kiện, không được đi tìm người đàn ông kia.”Bóng lưng cô cứng lại, cả người trầm mặc, nhưng cô hiểu mình không có lựa chọn nào.Nhà có năm phòng, cô tìm thấy phòng dành cho khách, liền đem đồ đạc, máy tính của cô vào, biến nó thành phòng làm việc của cô. Có điều cô không dám đổi phòng ngủ, sợ Tất Duy Lân tức giận sẽ phá luôn cả gian phòng này của cô.Vì thế, cô ở trong phòng làm việc của mình, vừa đọc sách vừa nghe nhạc. Nhóc mèo quậy mệt nằm bên người cô ngủ ngon lành, phát ra tiếng thở khò khè.Cảm giác này thiệt giống như lúc cô đang ở nhà, chỉ khác là cách một vách phòng là người đàn ông nguy hiểm đang tìm cách nhốt cô, là kẻ đã uy hiếp cô bao lâu nay. Mãi đến mười một giờ, cô mới buông sách, quay lại phòng ngủ để tắm, xả đầy nước ấm vào bồn.Cái bồn tắm này thực tuyệt, có thể bơi lội hoặc lặn xuống nữa, chỉ là tắm một mình thì có phần cô đơn. May là cô cũng quen rồi, dù sao cô cũng độc thân hai mươi bảy năm rồi. Bây giờ dù rằng bị kẻ kia giữ chặt bên người, nhưng cuộc sống cô cũng chả mấy đổi khác.Trong lúc Vũ Dung ngâm mình trong bồn nước ấm, Tất Duy Lân lặng lẽ đi vào phòng ngủ. Nơi này anh đã ở đến mười năm, cũng phải nói là nơi thân thuộc rồi, nhưng nhìn thấy mấy đồ dùng của nữ giới trên bàn, trong phòng lại thoang thoảng hương hoa, tủ quần áo ngoài đồ của anh, giờ lại còn một loạt các kiểu nữ trang khác nhau. Tất Duy Lân ngồi xuống giường, cảm thấy chưa kịp thích ứng với các thay đổi như vậy quanh mình.Rốt cuộc vì sao anh lại bắt cô về đây ở cùng chứ? Là vì cô đòi chấm dứt sao? Là vì thấy cô cùng người đàn ông khác thân cận sao? Là vì cô ở trước mặt anh lần đầu tiên khóc sao? Hay đây chỉ là kết quả của một quan hệ đã trở thành thói quen dài chín năm? Đầu óc anh vốn rất nhạy, vậy mà giờ nghĩ không ra đáp án. Mà nghĩ mãi không ra, thôi thì đợi nói chuyện lại xem.“Meo meo! Meo meo!” Con mèo nhỏ đi vào trong phòng, lượn qua lại quanh chân anh mấy vòng.Anh cúi đầu nhìn con vật màu trắng nhỏ bé, vươn tay vuốt nó mấy cái. Trước nay anh chưa từng làm vậy với mèo, nhưng mà cảm giác vuốt ve này cũng không tệ lắm.Từ phòng tắm truyền ra tiếng khỏa nước, anh bất chợt thấy nhộn nhạo trong người, như là bị dẫn dụ đi thẳng đến cạnh cửa phòng tắm, lặng lẽ đẩy cửa ra, đập vào mắt một thân ảnh trắng nõn đang ngâm mình trong nước.Bởi vì bể thật sự quá lớn, Vũ Dung cảm thấy rất thích thú, ngụp lặn trong nước, chơi trò chơi của chính mình. “Thích thật” Cô ngụp lặn một lúc, lâu lâu trồi đầu lên, thở phì phò.Nhưng ngay khi cô đưa tay vén lại tóc, thì trông thấy Tất Duy Lân đang đứng ở cạnh bồn tắm, tia sáng trong mắt thể hiện sự tò mò nghiên cứu, như là rất ngạc nhiên trước hành động của cô.Hai má Vũ Dung lập tức đỏ lên “Anh làm sao vào đây được?” Mà lại còn nhìn lén cô nữa!Anh ngồi xổm xuống cạnh bể bơi, ngón tay lướt nhẹ trên làn nước ấm, “Vì sao không thể? Phòng ngủ là của tôi, phòng tắm cũng của tôi,” rồi ngón tay anh lướt qua bờ vai ướt của cô, “Em cũng là của tôi.”Nghe cách nói của anh, cô cảm thấy rất tức giận, nhưng mà không thể phản bác được.Nhìn vẻ phụng phịu không đồng tình của cô, khóe môi anh hiện lên nét cười, “Ngâm mình ở đây có vẻ thoải mái.”“Anh lúc nào cũng có thể mà.”Anh lắc đầu, “Từ trước tới nay chưa từng, không có thời gian, mà cũng không có cảm hứng.”À đúng rồi, cô nhớ lại mấy năm qua mỗi lần anh vào phòng tắm, cô đều nghe tiếng của vòi hoa sen, chưa từng thấy anh tắm trong bồn tắm. Nhìn anh giờ phút này vẻ mặt có chút cô đơn, không giống anh bình thường, cô cũng không hiểu được vì sao, nên đành mở miệng hỏi: “Anh định vào ngâm sao?”“Em đang mời tôi đó hả?” Ánh mắt anh bắt đầu có tia ám muội.Vũ Dung thật muốn tự cắn lưỡi mình, tại sao lúc nào cô cũng nói chuyện không suy nghĩ vậy trời? Bình thường đâu có vậy, mấy ngày nay bị cái gì rồi a? Từ lúc ở cùng anh dưới một mái nhà, có vẻ trí lực cô bị thui chột rồi.“Tôi không hề có ý này!” Cô vội vàng lắc đầu, “Tôi tắm xong rồi, tôi sẽ lên ngay. Anh từ từ ngâm mình nha.!”“Nhưng là… ở một mình trong này có chút cô đơn…” Anh lại cố ý nói như vậy.“Chuyện đó không có cách giải quyết a!” Cô vừa nói vừa nhấn vai mình sâu xuống dưới nước.Cảnh báo, đoạn này siêu hót, tốt nhất là nhắm mắt bỏ qua, còn bằng vẫn muốn xem tiếp thì trước vặn máy lạnh xuống 16 độ, sau nhét sẵn bông băng vào mũi đi.“Thực ra là có biện pháp.” Anh đứng lên, bắt đầu cởi quần áo. Vũ Dung bối rối nhìn anh, lưng cô đã chạm vào cạnh kia của bồn tắm, cô muốn trốn, nhưng làm gì có chỗ mà trốn.“Anh thực sự muốn tắm bồn sao? Kỳ thật…… tắm bồn cũng không hay lắm đâu, tôi nói thật đó… nếu anh ngủ quên trong này thì sẽ bị cảm lạnh…” Cô bắt đầu nói năng lộn xộn nữa thì phải.“Thử mới biết được.” Rốt cục, anh đã bước xuống, hai tay khoát hai bên canh bồn tắm, tỏ vẻ rất hài lòng, “Quả thật rất thoải mái.”“Ách……” Cô cố gắng vươn mình bắt lấy khăn mặt, “Anh từ từ ngâm nha, tôi đi ra trước.”Cô vừa đứng lên khỏi mặt nước, dùng khăn bao quanh mình, nhanh chóng đi ra khỏi bồn tắm, nhưng mà Tất Duy Lân còn nhanh hơn, hai tai kéo sau lưng cô, lôi trở lại.“Đừng như vậy!” Cô nhịn không được kêu lên sợ hãi.Anh từ phía sau ôm lấy eo cô, giữ cô ngồi trên đùi anh, dựa vào lưng cô nói khẽ bên tai: “Là em mời tôi mà, sao chưa lâm trận lại bỏ chạy rồi?”“Tôi…… Tôi……” Vũ Dung nói không ra lời, xung quanh hơi nước bao phủ, anh bắt đầu vươn tay sờ soạng khắp người cô, đôi môi anh như có lửa nóng đánh dấu lên người cô. Nước trong bồn tắm hình như cũng muốn sôi lên, làm cô không khỏi hoảng hốt, suy nghĩ trong đầu bắt đầu hỗn loạn.“Buông ra…… Làm ơn……” Cô cũng sắp khắc chế không được chính mình rồi a.Anh khẽ cắn vành tai của cô, không hề có ý định buông cô ra, “Nơi này quả thật là rất hay, về sau tôi sẽ thường đến hơn, mà hiển nhiên là cùng với em rồi.”“Tôi…… Tôi không cần đâu!” Cô nhanh chóng cự tuyệt.Anh lấy hành động đáp lại, ngón tay thô ráp khẽ mơn trớn làn da non mịn của cô, tạo cho cô loại cảm giác khó tả. Rồi dần bắt đầu hôn xuống phần lưng trắng trẻo của cô, hai tay lướt xuống vòng eo nhỏ, đẩy cô khẽ dựa vào thành bồn tắm. “Anh…… Anh còn muốn gì nữa?” Cô đã cảm nhận được của anh đang nóng rực dán vào lưng cô, khiến cô không nhịn được run run đứng lên.“Tôi cũng nghĩ giống em vậy!” Dứt lời, anh liền từ phía sau thật sâu tiến nhập cô, mỗi một lần động tác đều kịch liệt, bọt nước không ngừng văng tung tóe, như là còn cổ vũ cho giây phút thăng hoa của hai người. “A……” Cô nhịn không khẽ kêu lên, nhưng rồi nhanh chóng cắn chặt môi, giữ mình im lặng.Anh vẫn muốn tra tấn cô, làm cho cô không ngừng thở dốc. Cô tựa hồ càng lúc càng không thể khống chế chính mình, vì anh bên cạnh quá mãnh liệt, cô dần cũng hòa cùng nhịp điệu… “Nữa không?” Anh cố ý hỏi.“Không cần, không cần……” Cô đương nhiên như vậy trả lời.“Em không cần, tôi lại muốn?” Anh lại tăng cường nhịp độ cùng sức mạnh, không ngừng qua lại giữ lấy cô.Cuối cùng, cô đầu hàng, đến một lúc anh cũng thỏa mãn, thân hình hai người chìm trong làn nước ấm áp. Vũ Dung cơ hồ không thở nổi, cô nhắm mắt lại thở gấp, toàn thân như thể muốn tan chảy.“Em làm sao vậy? Không phải em rất thích tắm bồn sao?” Anh vừa hỏi vừa vén tóc của cô. Anh ta biết rõ mà còn cố hỏi , cô trừng mắt nhìn anh, rồi liếc thêm cái nữa, nhưng hành động của cô lại làm cho anh cười. “Thật là đứa trẻ đáng thương.” Nhìn bộ dạng vô lực của cô, hình như tâm tình anh càng tốt. Anh cúi xuống giữ lấy cô hôn thật sâu, làm cô hoa mắt váng đầu.Rốt cục, anh ôm lấy cô đi ra khỏi phòng tắm, đặt cô lên giường, cẩn thận lau khô bọt nước trên người cô. Lúc này cô đã mỏi mệt đến cực điểm, vừa chạm gối là chìm vào giấc ngủ. Mà khi cô vừa nhắm mắt, cảm giác anh còn hôn lên khắp gương mặt cô, lại còn nói một câu: “Cám ơn lời mời của em.”Ai! Cô chọc phải cái gì đây?","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 06"}