<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sáng sớm Chủ Nhật, Vũ Dung mệt mỏi tỉnh lại đã không thấy Tất Duy Lân đâu. Đi rồi sao? Cô cảm thấy trong lòng nghi hoặc, mà ít nhiều cũng hụt hẫng. Rồi cô nghe thấy có tiếng động từ phòng làm việc, có tiếng gõ bàn phím, có tiếng máy in, còn có tiếng của máy fax, cứ như thể có cả đoàn người máy đang xoay vần trong đó.Xem ra anh ta chính là loại người tham công tiếc việc! Ngoài ăn cơm, ngủ nghỉ, rồi đi tắm, còn thì anh ta chỉ cắm đầu vào công việc. Người khác hẳn thấy cuộc sống của anh ta quá bi thảm, nhưng bản thân anh ta thì chẳng cảm thấy chuyện đó.Vũ Dung vươn vai, vận động cơ thể một chút, rồi xuống giường thay vào một bộ đầm mát chuẩn bị đi chơi. Cô không hề có ý định làm việc vào Chủ Nhật như kiểu của Tất Duy Lân, cuộc sống như vậy quá nhàm chán. Mà anh ta là kẻ có địa vị cao, cớ gì phải cực khổ như vậy? Vũ Dung vừa nghĩ, vừa đi đến cửa chính để mang giày, đột nhiên, có ai đó kéo bả vai cô.Cô sợ đến thất kinh, xoay lại gặp ngay vẻ mặt khó chịu của Tất Duy Lân.“Em định đi đâu?” Giọng hỏi của anh y như kiểu tra khảo phạm nhân vậy. Cô hít một hơi, cố gắng tỏ ra bình thường, “Hôm qua đã nói với anh rồi, em muốn đi ra ngoài… Đi không lâu, anh có thể cho người đi theo. Hôm qua anh đã đồng ý rồi mà.”Vẻ mặt anh có vẻ dịu lại, anh nhìn thẳng vào mắt cô một lát rồi nói: “Chờ em một chút.”Rồi xoay người đi vào thư phòng, 2 phút sau thế nào đó lại đi ra, điểm khác biệt chính là chiếc áo khoác màu đen bên ngoài bộ âu phục.Anh không nói tiếng nào, mở cổng chính đi ra, bên ngoài đã không còn tay vệ sĩ nào. Vũ Dung bắt đầu nghĩ có lẽ chỉ cần Tất Duy Lân có ở cạnh cô thì nhóm vệ sĩ sẽ được cho nghỉ.“Đi thôi!” Anh nhấn nút mở thang máy.“Đi đâu? Hôm nay anh cũng đi làm sao?” Cô ngây ngốc hỏi.Hai người đi vào thang máy, anh bấm nút đi xuống tầng hầm, “Hôm nay không đi làm.”“Vậy anh muốn đi đâu?” Cô không nghĩ ngợi gì hỏi tiếp, đột nhiên thấy mình đang hỏi như một bà vợ. Anh đi đâu thì liên quan gì đến cô? Hơn nữa cả hai cũng đâu có cùng đường.Nhưng câu trả lời của Tất Duy Lân làm cô vô cùng kinh ngạc: “Em định đi đâu, chúng ta sẽ đi chỗ nào?”“A?” Cô ngây dại, anh đang nói cái gì a?Cửa thang máy mở ra, anh gần như lôi cô đến chỗ xe đang đậu.“Em muốn đi đâu hả?”“Em nghĩ…… Em có thể tự đi được.”Anh lắc đầu, đẩy cô vào xe “Phải có người đi theo em mới được.”“Không phải đã có vệ sĩ sao?”“Anh cho họ nghỉ rồi.” Anh ngồi vào phía tay lái, thắt dây an toàn. Thấy cô vẫn còn ngơ ngác, liền quay sang thắt dây cho cô luôn. Tay anh còn mơn trớn bộ ngực của cô, tuyệt không để ý đến phản ứng của cô, anh hoàn toàn coi cô là vật sở hữu của riêng anh.Lúc này cô mới tỉnh ra, “Em… Không cần anh đi cùng đâu!” Mà nói xong cô vội bụm miệng, cô chọc anh giận mất thôi!Quả nhiên, ánh mắt của anh tối sầm lại, hai tay giữ chặt bả vai của cô, “Em vừa nói gì? Nói lại lần nữa xem!”Vũ Dung cắn nhanh môi dưới, không dám hé răng, cô không thể không thừa nhận rằng cô sợ anh, luôn luôn rất sợ anh.Nhưng cơn giận của anh tự nhiên biến mất, anh thở dài, buông vai cô ra, xoa ngón tay lên phiến môi của cô, không cho cô ngược đãi chính mình. “Nói anh nghe! Em muốn đi đâu?”Nhìn anh bây giờ, cô hồ nghi anh thực sự muốn đi cùng cô sao? Chuyện này thực là… Khổ thân!“Nói mau!” Tính nhẫn nại của anh quả là ít ỏi.Cô bất mãn trả lời: “Em… em muốn đi công viên chơi.”Anh đột nhiên bị kích động với câu trả lời của cô. Hai gò má trắng nõn của cô ửng hồng, giống như cô vừa làm chuyện gì ngu xuẩn lắm vậy. Kì quái, đi công viên thì có gì đâu mà cô phản ứng như vậy? Trong con mắt hoài nghi của anh, việc này hình như có gì đó gian trá.Hai người im lặng một lát, rốt cục anh gật đầu, “Vậy đi công viên.”Nói xong khởi động xe, lái ra khỏi bãi đỗ. Vũ Dung trộm nhìn sang, gương mặt anh nhìn nghiêng vẫn giữ vẻ nghiêm trang khó gần lạnh lẽo. Nhưng vì sao anh muốn cùng cô đi công viên chứ?Vũ Dung nghĩ mãi không ra lí do hợp lý, cô thấy chuyện này có gì đó không bình thường nhưng lại không thể nói rõ là không bình thường chỗ nào……Xe đến cổng lớn của công viên, đã có rất nhiều gia đình, các cặp tình nhân, và trẻ con đang chơi đùa, không khi tươi vui và hòa thuận. Chỉ có hai người bọn họ có vẻ lạc lõng, Tất Duy Lân mặc cả bộ âu phục màu đen, tay đút túi quần, vẻ mặt lạnh lùng, thật không có vẻ gì là đi chơi công viên.Nhưng họ vẫn đi, ngắm nghía cây cối xung quanh trong yên lặng. Đi qua hết nhà kính, lại đến thác nước nhân tạo, rồi lại đi dọc bên thảm cỏ. Hồi đầu Tất Duy Lân bước đi rất nhanh, Vũ Dung còn đang ở khu vực đầu tiên nấn ná nhìn ngắm những loài hoa lạ, thì anh đã đến tận đầu bên kia rồi. Cô ngẩng lên không thấy anh đâu, lập tức dáo dác nhìn kiếm xung quanh, trông như thể đứa trẻ con bị lạc.Cái lúc Tất Duy Lân quay lại tìm cô chính là nhìn thấy bộ dáng lạc lõng yếu đuối của cô, lòng anh đột nhiên chấn động.“Anh ở đây.” Anh đi đến bên cạnh cô, kéo cánh tay bé nhỏ. Mà kì lạ hơn nữa, trong lòng anh lúc đó không ngừng vang lên tiếng nói Anh ở ngay đây thôi, sẽ không đi đâu xa, sẽ không bỏ rơi em, sẽ luôn ở cạnh em… Anh thực có ý này với cô sao?Vũ Dung bừng tỉnh, ngơ ngẩn nói nhanh: “Ừm!”Ánh mắt của anh vẫn gắn chặt trên gương mặt cô, như thể đây là lần đầu tiên anh nhìn thấy cô, bị nhìn chăm chú như vậy cô thấy ngượng, đành phải quay lại với đám cây cỏ xung quanh.Từ sau đó, anh đi chậm lại hẳn, cô dừng thì anh dừng, mà lúc cô mệt anh cũng sẵn lòng cùng ngồi xuống ghế cho cô nghỉ mệt.“Có thể ngồi nghỉ chút không?” Cô ngần ngại hỏi anh, bởi hai chân của cô mỏi đi hết nổi rồi.Anh không trả lời, ngồi luôn xuống cái ghế sơn bảy sắc cầu vồng ngay cạnh.Vũ Dung có điểm kinh ngạc, lại có điểm cảm kích, thôi kệ anh nghĩ gì, cho cô ngồi nghỉ là tốt rồi.Gió nhẹ nhàng lùa qua tán lá, ánh mặt trời lấp lánh chie61u sáng mọi vật, đây là một trong những ngày hiếm hoi giữa mùa đông có được ánh nắng ấm áp.Vũ Dung ngẩng đầu, nhìn bầu trời xanh thẳm, hít vào mùi thơm cây cỏ, cô thích nơi này, ở đây cô có thể thả lỏng mình, quên đi những nỗi bất an trong lòng. Nhưng vì bên người bây giờ là Tất Duy Lân, cô lại thấy bồn chồn.Từ lúc nói câu “Anh ở đây” xong, anh trở nên trầm mặc, không biết là do quá nhàm chán hay sao nữa. Thế nên cô thật cẩn thận liếc sang anh một cái, phát hiện ra anh nhắm mắt như đang ngủ. A, vậy là sao? Ngay lúc Vũ Dung đang kinh ngạc, thân hình anh đột nhiên nghiêng sang phía cô, rồi đầu anh tựa hẳn vào vai cô, mắt vẫn nhắm! Vũ Dung chấn động, vốn cô còn tưởng anh đang chán ngán đến chết, chẳng ngờ anh lại dựa vào cô mà ngủ! Khi anh nhắm mắt, vẻ kiêu ngạo trong đáy mắt chẳng còn, vẻ ủ dột nơi khóe mắt cũng biến mất, nhìn anh lúc này trẻ hơn đến năm tuổi, gương mặt chỉ có một vẻ an tường bình tĩnh mà thôi.Vũ Dung chưa bao giờ nghĩ anh còn có loại vẻ mặt này, trong lòng cô đột nhiên thấy cảm động. Anh nhất định là quá mệt mỏi, làm việc nhiều như vậy mà, khó trách… Nhìn anh đang dựa vào mình mà ngủ, cô không nhẫn tâm đẩy ra, thôi ngồi nghỉ một lát nữa cũng được.Chỉ là cô thật không dám tin giữa hai người bọn họ còn có thể có những giây phút bình thản, hòa hợp thế này! Vũ Dung nhắm hai mắt lại, cho phép chính mình tạm thời quên hết thảy.Qua không biết bao nhiêu lâu, khi mà Vũ Dung tỉnh lại, cô phát hiện Tất Duy Lân đang ngắm nhìn cô. Anh thức dậy lúc nào không biết, bây giờ chuyển thành cô dựa vào lòng anh.“Anh……” Cô hé mở đôi môi, mà không biết nói gì.Anh vẫn giữ vẻ mặt bình tĩnh, như thể chuyện hai người bọn họ dựa vào nhau như vậy là chuyện hết sức bình thường .Tay anh vòng ôm bả vai cô, còn cô thì lại dựa hẳn vào ngực anh, trên cao là bầu trời mùa đông xanh biếc, cây cối rực sáng xung quanh. Mọi việc thực không cần lý do mà cứ đơn giản thế xảy ra.“Tỉnh chưa?” Ngữ khí của anh cũng bình thản như vẻ mặt của anh vậy.“Ách……” Cô chỉ phát ra được một tiếng nhỏ như vậy.“Em còn muốn đi chỗ nào nữa? Anh đi cùng em.”Vũ Dung muốn nói cái gì lại phát không ra tiếng, bởi vì cô thật sự chưa thể quen được chuyện một kẻ đã luôn uy hiếp cô chín năm dài lại có thể nhẹ nhàng quan tâm cô như vậy!“Có nghe không vậy?” Tay anh điểm nhẹ lên chóp mũi của cô.Anh…… Anh có thể làm một chuyện như thế sao? Chuyện này càng không giống con người anh nha!“Em……” Cô muốn nói mà lại thành ra lắp bắp .Khóe môi anh khẽ cười, vừa có ý châm chọc, vừa có vẻ ấm áp. Ông trời! Vũ Dung muốn cắn lưỡi mình, anh còn có thể ấm áp mỉm cười được ha? Kiểu cười đó căn bản không có khả năng xảy ra ở Tất Duy Lân!Xem bộ dáng kinh ngạc của cô, anh không cười nữa, trở lại vẻ tĩnh tại bình thường, “Nếu không nghĩ ra gì thì đến công ty anh làm việc cùng đi.”Cô vội vàng lắc đầu, cô không muốn biến thành cái máy làm việc như anh đâu, “Em còn muốn đi mua đồ nữa!”Anh gật gật đầu, đứng lên đi về hướng cổng. Đột nhiên mất đi vòng tay của anh, Vũ Dung chợt thấy có chút rét lạnh, cô đứng lên, miễn cưỡng đuổi theo anh, mà rồi anh lại đột ngột dừng lại, hại cô thiếu chút nữa đâm sầm vào lưng anh rồi. Anh xoay người, gương mặt có chút cứng ngắc Vũ Dung ngẩng đầu, khó hiểu nhìn anh.Anh không nói lời nào kéo tay cô khoác vào tay anh, sau đó không nhìn cô lấy một cái, bắt đầu đi tiếp, chỉ là tốc độ chậm lại một ít.Vũ Dung quả thực không thể tin được, anh lại còn khoác tay cô? Chẳng lẽ cô ngủ chưa tỉnh sao? Nhưng dù có là trong mơ cô cũng không dám tưởng tượng Tất Duy Lân sẽ có những hành động như thế này!Nhưng…… Mọi thứ đều là thật, anh xác thực quả thật đã làm mấy chuyện đó, trông bọn họ lúc này chắc canh là giống một cặp tình nhân âu yếm!Vũ Dung nhận ra bước chân mình đã mềm nhũn, cô vẫn chưa thể tiếp nhận những gì vừa mới xảy ra đây. Có lúc cô muốn hỏi anh làm vậy là có ý gì, mà lại sợ chọc anh từ xấu hổ chuyển thành giận dữ. Còn mà cô dám tự bỏ tay anh ra xem, dám anh sẽ không kiềm chế được giết cô tại chỗ…Nhưng mà đi một lúc cùng nhau như vậy, cô lại cảm thấy thoải mái. Cũng tốt lắm nha, có thể dựa vào cánh tay mạnh mẽ của anh, dựa vào bờ vai rộng vững chãi, ấm áp của anh, một cảm giác an toàn dễ chịu lan tỏa trong cô. Cô ngây ngốc mỉm cười, không kiềm chế được lại dựa vào anh nhiều hơn, ít nhiều cô đang chìm đắm trong giấc mơ cũ của chính mình. Chính là cảm giác hưởng thụ, có một chỗ để nương tựa như thế này.Chẳng qua cô chưa bao giờ nghĩ đối tượng của mình sẽ là Tất Duy Lân thôi.“Cái cô này làm sao vậy? Chỉ là khoác tay thôi mà thích thú vậy sao? Tất Duy Lân yên lặng đánh giá cô.Chuyện là hồi nãy đột nhiên anh nhớ lại tối Noel đó, anh nhớ vẻ mặt dịu dàng hạnh phúc của cô khi khoác tay nam nhân kia, chính việc đó làm anh đột nhiên muốn thử làm lại với cô, không ngờ lần này cô cũng có cái bộ dáng đó. Rõ là ngốc, khoác tay như vậy chỉ làm chậm tốc độ di chuyển, làm phiền toái cho cả hai, con gáisao không có tí suy nghĩ nào như vậy nhỉ?Nhưng là…… Nhìn cô ngọt ngào mỉm cười, thì thôi có ngốc một chút anh thấy cũng… đáng lắm!Vì đang cúi đầu miên man suy nghĩ nên Vũ Dung đã không nhìn thấy thâm tình hiện ra trong mắt anh nhìn cô…..Đến cửa hàng, bọn họ đi vào khu bán đồ gia dụng, Vũ Dung chọn mua một ít đồ dùng trong nhà mà cô nghĩ là cần có thêm. Nhưng không chắc canh lắm, cô ngẩng đầu hỏi anh “Anh thấy cái này thế nào?”Tất Duy Lân tất nhiên là không có ý kiến, nếu mà cô do dự suy tính, anh cầm luôn món hàng đưa ra quầy tính tiền.“Anh chờ một tí đi, em còn chưa quyết định mua mà!” Cô cuối cùng không nhịn được phản đối.Anh không nói lời nào, chỉ nhún vai. Mà xung quanh đông người, anh lại kéo cô sát lại anh hơn.“Anh có ý gì đây ? Nào giờ em chọn đồ rất kĩ!” Cô nghĩ anh là muốn lấy tiền mua chuộc cô.Anh vẫn không nói lời nào, nhìn vào cái gáy trắng ngần của cô, anh chỉ muốn cắn vào đó một cái… Thật là, lúc này mà anh lại muốn cô, thiệt không hiểu nổi đi. Anh không hiểu nổi làm sao cả lúc tức giận mà cô vẫn có thể xinh đẹp như thế.“Sao!” Cô thiếu kiên nhẫn hơi gắt, “Anh đang tính toán cái gì?”Nếu cô biết cái anh muốn bây giờ chắc sẽ hét toáng rồi bỏ chạy thôi. Tất Duy Lân vừa nghĩ vừa mỉm cười đứng lên.Lúc này, người bán hàng đưa đến biên lai tính tiền, anh ký tên xong người bán hàng liền cười nói: “Tất tiên sinh, Tất phu nhân, chúng tôi sẽ chuyển hàng đến nhà hai vị sớm, cám ơn đã mua hàng.”“Tôi với anh ta……” đâu phải vợ chồng! Vũ Dung định chỉnh lại, Tất Duy Lân đã cướp lời cô, trả lời người bán hàng: “Nếu vợ tôi hài lòng, lần sau chúng tôi sẽ mua nữa.”Vũ Dung trừng mắt nhìn sang anh, cô có nghe lầm không, anh nói điên loạn gì vậy?Tất Duy Lân vòng ôm eo cô, đẩy cô đi xuống tầng trệt, khóe miệng tràn đầy đắc ý cười.Anh vừa cười! Kỳ quái, hôm nay cười hơi nhiều đó, còn nhiều hơn số lần cô nhìn thấy được trong chín năm qua!Vũ Dung hồ nghi nhìn anh, không biết cái gì khiến hay thay đổi, anh như đã biến thành một người khác! Điều này làm cho cô bất an lại thấy mơ màng, cô tất nhiên cũng có một ít mong đợi điều gì đó.Từ lúc mua đồ, trừ một ít đồ đạc nhỏ ra, còn lại đều do Tất Duy Lân xách.Vũ Dung muốn xách phụ, anh kiên quyết không chịu, làm cô thấy mình quá vô dụng đi.“Tay em không phải dùng để làm việc này.” Anh nói rất cương quyết không cho cô đường để tranh cãi.Hừ! Lại là chủ nghĩa ta là kẻ mạnh của nam nhân! Bộ anh nghĩ nữ nhân không làm được gì sao? Mà thôi, mặc kệ anh, xách đi rồi ai mệt cho biết.Về tới khu nhà, đi thang máy lên tầng 13, Vũ Dung chờ anh mở cửa, không nghĩ anh lại nói:“Chìa khóa trong túi tiền của anh.” Hai tay anh đều đang xách đồ, ý anh là muốn cô tự lục lấy sao?Vũ Dung do dự một lát, bị ánh mắt thiếu kiên nhẫn của anh áp bức, đành phải vươn tay lục túi quần anh nhưng tìm không thấy, thế là quay sang cởi áo khoác của anh, lục sang túi áo, cũng không thấy.“Anh để chỗ nào?” Mặt cô không kiềm được lại đỏ ửng.“Trong túi quần mà!” Giọng của anh có gì đó cố nén.Cô cắn cắn môi, “Anh tự lấy đi.”“Em đâu phải chưa chạm qua chỗ đó, làm gì phải ngượng?” Anh cố ý chọc cô.Thì nói là nói vậy, nhưng cô chưa bao giờ chủ động đụng chạm anh, giờ lại không phải trong bóng tối, kêu cô làm vậy sao mà không ngượng được? Anh vẫn nhìn cô với ý ra lệnh cô tự tìm đi, cô đành phải lục túi quần anh lần nữa, cố gắng kiếm cho được cái chìa khóa chết tiệt đó! Bên phải, không có, bên trái…… Có? Cô đụng đến cái gì đó cứng cứng, nhưng mà, nó lại còn… nóng!Hô hấp của anh trở nên dồn dập, thế là cô đỏ mặt, cuống quít rút tay về, “Thực xin lỗi!”“Em đang sờ soạng anh?” Anh lập tức thả hết đồ đang xách trong tay, một tay áp cô đến bên cạnh tường, nóng rực kề sát cô hỏi, “Em muốn chết hả?“Là do anh bảo em!” Cô vội vàng giải thích.“Là em làm quá rồi!” Anh kéo cao váy của cô, kề sát giữa hai chân cô.“Em không có! Anh đừng làm vậy. Đừng, làm ơn, đừng làm vậy trong này. ”“Anh không thể chờ, là em khiêu khích anh!” Anh đẩy cô dựa vào bờ tường, phía sau lạnh lẽo, phía trược lại là cơ thể nóng rực của nắng, hai bàn tay vô độ sờ soạng, khiến cô hoa cả mắt.“Em không có…… Anh vu khống!” Cô thấy mình quá oan đi.“Có! Em cố ý! Cả ngày nay em đều dụ dỗ anh, từng động tác nhỏ đều muốn anh chạm vào em, không được thì lại dùng ánh mắt câu dẫn!” Anh hung hăng kết tội, rồi bắt đầu hôn lên phần gáy trắng nõn của cô. “Anh là muốn kiếm chuyện!” Cô thua rồi.  “Do em thôi, em quyến rũ anh trước!” Anh rũ sạch trách nhiệm.“Lỡ có người vào……” Cô thấy không có cách nào nói được rồi, đành tìm cách này nhắc nhở anh, đồng thời đưa tay đẩy vai anh ra, chẳng ngờ tay cô quá mềm mại, lại giống như đang âu yếm anh.“Tầng này chỉ có mỗi chúng ta ở.” Anh hôn thẳng đến ngực cô, vừa cắn vừa liếm, để lại một vệt hồng trên ngực cô.“Nhưng mà, thang máy có máy quay…” Hơi thở cô bắt đầu hỗn loạn, cả người cũng đã nóng lên, đều là do anh. Ông trời! Anh lại còn có thể kích thích người ta ngay trong thang máy nữa!“Anh cho gỡ cái đó từ chín năm trước rồi!” Anh đã cởi được quần lót ren của cô, quăng luôn về phía sau.Hả! Anh thật muốn ngay tại đây sao…… Không thể nào! Vũ Dung trừng lớn mắt, hai chân bắt đầu nhũn xuống.Anh mở rộng hai chân cô, khiến cô vòng vào eo anh, bắt đầu tìm đường vào.Cô kinh hoảng vùng ra, “Không được! Xin anh, ít nhất là để vào phòng…”Anh chặn lời cô bằng cái hôn mạnh, mạnh bạo hơn trong cử động, hai người lúc đó không còn nói được gì, chỉ còn tiếng thở dốc.Vũ Dung khẽ cắn bờ vai của anh, cố giữ tiếng rên trong họng, nhưng anh không buông tha cho cô, ghé vào tai cô nói: “Anh muốn nghe tiếng rên của em…”Anh càng tiến sâu, càng nhanh, càng mạnh, mỗi cú thúc như muốn đùa chơi, lại như muốn tra tấn cô.Vũ Dung rốt cuộc không nhịn được bật ra tiếng than, “Không cần, anh là kẻ độc ác…… Em…… Trời ạ……”“Không cần? Thật sự không cần sao?” Anh cẩn thận quan sát biểu hiện trên gương mặt cô, anh biết cần phải mạnh hơn.“Anh thật đáng giận… Em không cần… Thật sự……” Nhưng bàn tay của cô bấu chặt lên vai của anh, cùng với gương mặt đỏ ửng và hơi thở dồn dập lại tiết lộ hết cảm xúc chân thật của cô.“Cái loại người này… Em thực biết cách làm anh nổi điên!”Tiếng cầu xin của cô càng làm anh kích thích, anh cởi luôn nút áo, bắt đầu xoa lên bộ ngực trần của cô, cái nóng càng thiêu đốt hai người. Lửa cháy càng lâu càng mạnh, tựa hồ không thể nào dập tắt được…Không biết qua bao lâu, hai người đã đạt tới cao trào, ôm nhau điều chỉnh hơi thở. Khi này thang máy phía sau vừa qua lầu 13, dừng ở lầu 14, trên lầu mơ hồ truyền đến tiếng của một nam một nữ, còn có cả tiếng trẻ con đùa giỡn.Nghĩ đến vừa rồi có cả một gia đình cách họ chỉ một vài mét, Vũ Dung thấy kinh hãi, thẹn thùng, nếu ai đó trong gia đình đó ấn sai nút thì… chính là không biết sẽ có bao nhiêu tiếng thét chói tai nữa!Đợi cho trên lầu truyền đến tiếng đóng cửa, Vũ Dung mới thở dài nhẹ nhõm. Hai chân của cô không thể đứng được nữa, cô từ từ trượt theo cạnh tường, ngồi sụp xuống. Trời ơi, hai người họ vừa rồi rất… kịch liệt, cô không chết vì kiệt sức thì quả là kì tích.Tất Duy Lân cũng nhìn ra tâm trạng của cô, ghé vào tai cô nói nhỏ: “Thực kích thích nhỉ?” Rồi anh đứng lên mặc quần, bộ dáng như không hề có chuyện gì cả.Hai má Vũ Dung đỏ ửng, cô trừng mắt với anh, rồi thấy anh nhẹ nhàng rút chìa khóa từ túi sau ra. Thật quá đáng! Ngay từ đầu anh đã biết cái chìa khóa để chỗ nào, là anh muốn chọc cô!“Đứng lên đi! Hay em muốn thêm lần nữa?” Anh vươn tay mở cửa.Không có một tí xấu hổ nào trên mặt.“Em……” Cô thực không muốn thừa nhận.” Rằng cô quá mệt rồi.” Anh nhướng lông mày, khóe miệng đầy vẻ cao ngạo, vòng tay qua eo cô bế lên, “Để anh đưa em vào nhà.”“Còn không phải do anh làm hại……” Cô lẩm bẩm trả lời, hai tay vòng sau gáy anh.Anh đối với vẻ oán giận của cô chưa phản ứng gì, mà khóe miệng anh vẫn còn hơi nhếch cao, Vũ Dung nhìn thấy thực kì quái.Anh bế cô đi vào trong phòng, nhẹ nhàng đặt lên giường, rồi quay ra cửa xách đồ vào. Vũ Dung nghe được tiếng đóng cửa, cũng nghe tiếng anh bỏ đồ xuống, tiếng mở tủ lạnh, rồi tiếng chân tiến đến bên giường, nhưng cô thật sự quá mệt mỏi đến nỗi không mở nổi mắt nữa. Lúc này, con mèo nhỏ đi đến trên giường, nhảy lên người Vũ Dung, cả ngày chỉ có một mình thực rất không vui đi.Nhưng mà Tất Duy Lân một tay xách nhóc mèo thảy xuống dưới giường. ”Meo meo meo meo!” Con mèo nhỏ cố gắng phát biểu ý kiến, liền bị anh xách thảy ra xa hơn. Vũ Dung mở mắt, nhìn anh, “Nó chỉ muốn chơi với em một chút.”“Nó muốn thế nào cũng được, nhưng lên giường thì không, không phải bênh nó.” Tất Duy Lân nhíu mày trừng mắt với con mèo, này, không có ai được lên giường của anh trừ cô.Cô thở dài, bất lực với sự hung hăng của anh. Con mèo nhỏ vô tội kêu vài tiếng, Tất Duy Lân dẫn nó xuống bếp, đổ cho nó ít thức ăn của mèo. Vũ Dung vẫn nằm trên giường, cả ngày phải đi lại, hết công viên đến cửa hàng, lại còn bị kẻ kia khủng bố… cô mệt không thể đứng dậy nổi.“Anh muốn tắm, em tắm luôn không?” Anh đứng ở cạnh giường hỏi.Anh lại còn nhiều năng lượng thế sao? Vũ Dung không thể hiểu nổi, nhưng cô chỉ buông được một câu, “Em không có sức.”“Xem ra em làm em mệt đến chết rồi.” Anh lắc đầu, đi vào phòng tắm bật nước ấm, lại quay về giường bế cô.“Anh định làm gì?” Cô mơ mơ màng màng hỏi.“Phục vụ em.” Anh cởi hết quần áo nhàu nhĩ trên người cô, bế cô vào bồn tắm rộng.“Không cần…” Cô biết ý đồ của anh rồi, ra sức giãy dụa. Nhưng Tất Duy Lân đã rất nhanh cởi quần áo, bước vào bồn tắm. Anh ôm cô từ phía sau, bàn tay nhẹ nhàng xoa lên người cô, “Đừng lộn xộn, ngồi yên là được.”Vũ Dung chẳng còn sức mà tranh cãi, cứ thế ngoan ngoãn dựa vào ngực anh, mặc kệ anh làm gì. Mà sự dịu dàng của anh làm cô cảm động, không hiểu vì sao anh thay đổi, nào là dọn về ở với cô, lại còn có nhiều thay đổi trong cách cư xử, cô không hiểu được sự phức tạp bên dưới. Mà thôi cô cũng không cần nghĩ nhiều, chỉ cần hưởng thụ giờ khắc này.“Nhẹ một chút, vừa rồi anh cắn chỗ đó rất đau…” Bất ngờ bị đau cô la nhỏ.“Thật không? Là anh sai rồi.” Anh mỉm cười, lực trên tay càng giảm nhẹ, từ tốn lau cho cô.Cô thở dài thỏa mãn, duỗi thẳng người dựa hẳn vào lòng anh, bàn tay nhỏ bé vô thức ôm gáy anh.“Bé ngoan.” Nhìn vẻ dịu dàng ngoan ngoãn như một đứa trẻ của cô, lại thấy nét thỏa mãn hiển hiện trên gương mặt cô, anh cảm thấy một cảm xúc lạ lùng trong lòng.Sương mù tràn ngập trong phòng tắm, Vũ Dung nhắm hai mắt, lẳng lặng cảm nhận cơ thể anh và hai bàn tay của anh, nhưng cô đã không nhìn thấy tình cảm thâm sâu trong đôi mắt anh dành cho cô…","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 07"}