<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Trong nắng sớm, Vũ Dung tỉnh lại, nhưng không xuống giường vội, ngược lại cô nhìn người đàn ông bên người. Đời này, anh là đàn ông đầu tiên của cô cũng chính là người đàn ông cuối cùng. Sau một đêm suy nghĩ, cô rốt cục hiểu được cô đã yêu anh, trong tình huống đối địch lẫn nhau, cô chưa bao giờ đối mặt tình cảm của chính mình.Cô vươn tay sờ qua khuôn mặt anh, khuôn mặt đã sớm quen thuộc,  không biết vì sao cô lại có chút sầu não.Vì công ty, vì địa vị người thừa kế, anh nhất định sẽ kết hôn với người anh muốn, nhìn lúc bình thường anh luôn ra sức làm việc, toàn bộ thời gian đều ở công ty làm việc, cô có thể hiểu đối với anh công ty có tầm quan trọng như thế nào. Đó không chỉ là tài phú quyền lực, mà nó còn chứng minh anh ” Không chỉ là công tử bột” tượng trưng. Nhưng …từ lúc cô hiểu được tâm ý của mình, cô càng không thể chấp nhận tương lai như vậy.Làm tình nhân của anh, tuyệt đối anh không bạc đãi cô, cũng làm cho đứa nhỏ của cô có cái danh phận, nhưng cô không thể trơ mắt nhìn anh trở thành chồng người khác, cô thà rời đi, để cảm tình chấm dứt. Vì vậy nên giờ cô vuốt ve mặt của anh một lưu luyến cách không rời.Tuy thế, cô cũng nói với chính mình, càng lún sâu vào tình cảm này sẽ chỉ làm mình càng khó rời đi thôi, có lẽ sau này sẽ không gặp lại, nên trước khi hai người cách xa, phải thật trân trọng những ngày quí báu này! Nó thật kì diệu, đối với người hay uy hiếp cô, cô lại có cảm giác yêu thương.Tất Duy Lân mơ hồ mở hai mắt cầm tay cô đặt ở trên mặt anh.“Chào buổi sáng.”“Chào buổi sáng.” Cho dù là lời đối thoại ngắn gọn, nhưng nó đã có thể làm cho cô cảm động muốn khóc.“Em vừa khóc ?” Anh lập tức phát hiện nước mắt cô vẫn còn trên khóe mắt.“Không…… Không có.” Cô ra sức lau hết nước mắt.Anh lấy ngón tay lau nước mắt cô,“Anh cũng không biết em thích khóc như vậy.”Vũ Dung có chút đỏ mặt,“Người ta nói không có là không có mà!”Vẻ mặt cô thẹn thùng yếu đuối làm cho anh nhất thời choáng váng, đáy mắt hiện lên một chút mê hoặc,“Em…… có rất ít bộ dáng đáng yêu như vậy.”Lời này của anh làm cho cô càng không biết phải làm sao, giãy dụa muốn thoát khỏi vòng ôm của anh,“Hừ! Dù sao……Em cũng là người không đáng yêu chút nào mà!”Anh nở nụ cười, âm thấp, rất nhẹ, nhưng quả thật là tiếng cười kia làm cho cô kinh ngạc dừng giãy dụa.“Đúng vậy em rất không đáng yêu, nhưng chính như vậy lại rất dễ thương.”“Rốt cuộc anh đang nói gì vậy?” Cô bất mãn chu môi hỏi.Anh cúi đầu hôn hai gò má của cô,“Anh cũng không biết tanh đang nói gì, nhưng anh nghĩ là em biết.”Vũ Dung không thể nói chuyện với anh như vậy, chỉ đẩy đẩy bờ vai của anh,“Buông, trên người anh toàn mùi rượu!”“Trên người em cũng có hương vị của anh……” Anh bắt đầu liếm vành tai của cô.“Còn không phải đều do anh  làm hại!”“Một khi đã vậy, thì để anh giúp em tắm rửa thật tốt nào!” Anh ôm lấy cô, bước đi phòng tắm.Vũ Dung không cự tuyệt làm cho anh có chút kinh ngạc, hơn nữa cô còn chủ động giúp anh gội đầu, kì lưng, làm cho người say rượu như anh cảm thấy thoải mái: “Sao tốt với anh vậy?” Anh bắt lấy tay cô hỏi.“Không nói cho anh!” Cô múc nước nóng trong bồn tắm đổ thẳng lên đầu anh.Hai người bắt đầu nghịch nước tiếng cười liên tiếp vang lên, cuối cùng, ban ngày, bọn họ đắm chìm trong bồn nước ấm áp, ngồi sát trong lòng nhau. Vũ Dung nói với mình, cô sẽ vĩnh viễn nhớ rõ khoảnh khắc tuyệt đẹp này.Cuối tuần này Tất Duy Lân căn bản không thể xử lý bất kỳ công việc gì bởi Vũ Dung không ngừng “quấy rầy” anh.“Ăn cơm !” Giữa trưa, cô cầm dao đứng ở cửa thư phòng gọi, anh đành phải ngoan ngoãn đi ăn cơm.“Giúp em rửa nồi!” Cơm trưa qua đi, cô lại ôm lấy con mèo nhỏ, muốn anh cùng tham gia vệ sinh lao động.Rốt cục không có việc gì còn phải làm nữa cô an vị trên đùi anh, không cho anh xem công văn trên bàn.“Em… Làm cái gì vậy?” Tất Duy Lân kinh ngạc nhìn cô gái ngồi trên đùi anh như là chưa bao giờ phát hiện cô cũng có bộ mặt nghịch ngợm.“Em thấy chán, anh…… anh kể chuyện cho em nghe.” Cô đánh bạo yêu cầu.Anh nhìn cô một hồi lâu, cuối cùng bật cười,“Em muốn nghe chuyện à?”Mặt của cô đỏ lên, cố lấy dũng khí còn sót lại,“Đúng vậy! Không được sao?”“Có lẽ anh có thể tìm một ít thư tình ngày xưa cho em xem.” Anh đối xử với cô như đối xử với một nhóc con.“Không cần, em muốn nghe anh nói!” Cô cố ý nhắc lại, khuôn mặt nhỏ nhắn dán vào bờ vai của anh, hô hấp ngay tại gáy anh.Cổ họng của anh có một chút chấn động, lo lắng một lát mới trả lời :“Được rồi! Anh kể chuyện cho em nghe.”Vũ Dung đặt tay trước ngực anh, lẳng lặng nghe, mới nghe câu đầu tiên, cô đã biết, anh đang kể chuyện của chính mình.“Ngày xửa ngày xưa, có một cậu bé mẹ mất chỉ khi cậu mới được năm tuổi, cha đưa cậu đến một gia đình khác, cậu mới biết được mình là con riêng. Người cha đã có vợ và có ba cô con gái, cậu cứ nghĩ đến đây trời đã cho cậu một gia đình mới nhưng đó là sai lầm, đây là một gia đình xa lạ và lạnh lùng. Ngoại trừ tham gia các trận đấu đoạt được giải hoặc các cuộc thi dành được vị trí thứ nhất, người cha không còn gì để nói chuyện với cậu, bởi vậy cậu chỉ có thể đem toàn bộ tinh thần đặt ở sự nghiệp học hành, biểu hiện trở thành một người ưu tú. Nhưng mỗi lần cha chỉ nhẹ nhàng gật đầu đem phiếu điểm trả lại cho cậu, mà mẹ cả cùng các chị của anh chỉ có xa lánh châm chọc cùng nói xấu cậu. Vì thế, trong lòng cậu ta đã sớm quyết tâm, cậu phải trở thành người thừa kế của gia đình này, trở thành chủ nhân của gia đình này làm cho tất cả mọi người đều phải nghe lời cậu ta.”“Đó…… Mục tiêu của anh ta?” Vũ Dung nhẹ giọng hỏi.Sau khi tốt nghiệp anh bắt đầu vào làm nhân viên ở công ty, trong vòng ba năm được thăng chức trưởng phòng, quản lí, tổng giám đốc, tháng trước lại trở thành phó chủ tịch, chỉ cần anh cùng một vị tiểu thư tài phiệt kết hôn, chờ cha anh sau này về hưu thì vị trí chủ tịch cùng tất cả mọi thứ đều nằm trong tay…… “Hẳn là rất vui?”“Đúng vậy, anh ta có một loại khoái cảm báo thù, bởi vì nắm giữ quyền lực không ai còn có thể khinh thường anh ta, cũng không có người dám nói anh ta là đưa con riêng . Anh ta muốn cho mọi người biết con riêng như anh ta cũng có thể có được như vậy, hơn nữa là vượt xa những người khác , vì một ngày này,anh  ta đã phấn đấu hơn hai mươi năm , đây là điều anh ta nên  đạt được .”“Chỗ cao thì rất lạnh, anh ta không cảm thấy cô đơn sao?”Tất Duy Lân trầm mặc vài phần,“Có lẽ có! Anh ta vẫn rất cô đơn. Nhưng vào năm hai mươi hai tuổi, anh ta gặp được một cô gái không giống những người khác, cô ấy là người đầu tiên làm cho anh ta muốn giữ lấy, anh ta dùng phương pháp rất tàn nhẫn để có được cô ấy, chỉ có ở ngày thứ Sáu là được gặp mặt cô, bởi vì anh ta không muốn làm mình trầm luân trong tình yêu, tình yêu là thứ mà anh ta không cần, tâm của anh ta phải hoàn toàn đặt vào sự nghiệp, anh ta ngay cả tư cách yêu một người cũng không có.”“Thật không?” Vũ Dung giọng nói có chút nghi hoặc.“Anh ta biết mình không thích hợp để yêu, nhưng cả đời này anh ta chỉ muốn cô ấy, nên anh ta phải đem cô ấy giữ ở bên người, để cô sinh đứa nhỏ cho anh ta, để cô ấy trở thành tình nhân của anh ta, đây là một quyết định thực ích kỷ, nhưng anh ta không có lựa chọn nào khác.”Vũ Dung nghe đến đó, nước mắt đã chảy xuống, lặng lẽ thấm ướt áo sơmi của anh.Anh nâng mặt cô lên hỏi,“Sao em lại khóc?”“Em…… Em không biết……” Cô không chịu nhìn anh, nước mắt rơi xuống vai anh.“Em hận anh sao?” anh ôm chặt cô.Cô lắc lắc đầu,“Em hẳn là rất muốn hận anh……”Thanh âm của anh trở nên chua sót,“Anh biết,em có nhiều lý do có thể hận anh.”Cô ngẩng đầu, nhắm mắt lại chủ động dâng môi anh đào, hôn lên đôi môi anh. Tất Duy Lân cứng ngắc một lát cảm nhận nụ hôn ôn nhu của cô, rốt cục chậm rãi hòa tan bắt đầu đáp lại. Hai tay ôm chặt lấy thân thể của cô, làm cho cô gần sát trong ngực anh. Nụ hôn này Vũ Dung cảm thấy vừa ngọt ngào vừa chua sót, ngọt là cô phát giác tình cảm của chính mình, chua là cô hiểu được tình cảm này không có kết quả.@#$%%^^Mười bốn tháng hai nhanh đến. Tất Duy Lân cùng Vũ Dung ở chung cũng đã hơn hai tháng, Tất Duy Lân phòng bị hơi lơi lỏng một ít, không phái bảo vệ đứng cửa nữa. Nhưng thời gian đi làm, Vũ Dung hiểu được vẫn có người giám thị cô, mỗi lần cô vừa ra sảnh của văn phòng, đã thấy hai bóng người, bởi vậy, cô biết mình phải từ từ làm giảm phòng bị của anh.“Đêm nay anh có về không?” Sáng sớm rời giường, cô hỏi anh.“Đương nhiên.” Anh lộ ra nụ cười mỉm, gần đây anh càng lúc càng hay cười.“Em biết mà, sao còn hỏi như vậy?”Tay cô quàng lên cổ của anh,“Người ta muốn anh về sớm một chút.”Vẻ mặt làm nũng của cô làm cho anh có chút kinh ngạc,“Có thể nói cho anh biết nguyên nhân không?”Hai má của cô đỏ lên,“Hôm nay là lễ tình nhân!” Cả đời này đây là lần đầu tiên cô nói ra lời như vậy!“Lễ tình nhân?” Trong đầu anh dường như không có từ đó bởi vậy anh suy tư một thời gian mới hồi phục tinh thần lại,“Cho nên?”Ông trời, cô thật sự đang gặp một cái tên đầu gỗ! Vũ Dung bắt đầu đau đầu .“Cho nên, anh về sớm một chút!”Bộ dáng anh vẫn không có thể lý giải,“Sớm một chút để làm cái gì?”Vũ Dung quả thực muốn hét to, không khỏi đề cao âm lượng nói:“Anh đừng hỏi!” Cô ngậm miệng lại, bởi vì cô phát hiện cô dám ra mệnh lệnh với anh! Không biết anh có tức giận không?Tất Duy Lân ngây ra một lúc, nhưng không tức giận, ngược lại cúi đầu hôn môi cô,“Được rồi, anh không hỏi, cái gì cũng nghe em.”Thanh âm khàn khàn của anh làm cho cô ngây dại, không nghĩ tới anh sẽ nói ra lời này? Đây chẳng lẽ là ma lực lễ tình nhân sao? Có lẽ một người không biết lễ tình nhân là gì, cũng có thể là yêu thương hoàn mỹ, cô thật sự tin tưởng. Hai người ôm lẫn nhau, thời khắc ấm áp đắm chìm khó có ai được như vậy.“Hôm nay em không đi làm .” Cô đột nhiên còn nói.“Vì sao?”“Em muốn chuẩn bị một vài thứ, khi anh trở về sẽ biết.” Trên thực tế, mấy ngày hôm trước cô cũng đã nộp đơn xin nghỉ việc .Anh tiếp nhận lý do này không chút hoài nghi, giờ phút này, anh tin tưởng cô sẽ không rời khỏi anh.“Anh nên rời giường đi đã trễ rồi .” Vũ Dung nhìn đồng hồ báo thức đã bảy giờ rưỡi, Tất Duy Lân bình thường đã đi làm.“Nghe lời em đây.” Tâm tình của anh hiển nhiên rất tốt, ngoan ngoãn xuống giường đi vào phòng tắm rửa mặt chải đầu.Chờ anh bắt đầu mặc quần áo, Vũ Dung đi đến trước mặt anh, giúp anh gài nút ở tay áo, sửa sang caravat, hành động này làm cho anh lại im lặng nhìn cô.“Em làm sao vậy?”“Em muốn giúp anh thôi!” Cô cố ý làm ra biểu hiện không có gì. Anh mặc áo ngủ lụa trắng cho cô rồi ôm cô vào lòng,”Em hôm nay là lạ .”“Nào có? Đối với anh không thể tốt được à?” Cô hừ một tiếng. Anh không có trả lời, cúi đầu lại hôn sâu cô, cảm thấy lưu luyến không thôi, thẳng đến khi cô nhẹ nhàng đẩy ra,“Bị muộn rồi .”“Không muốn đi.” Đây là anh lần đầu tiên có ý tưởng cự tuyệt đi làm.“Đứa ngốc, đừng nói ngốc vậy.” Cô thầm mắng mình, không biết ai mới là đứa ngốc.Anh cầm lấy cặp tài liệu,“Anh đi.”“Hẹn gặp lại, sớm về nhé.” Cô nói chuyện miệng tựa như một người vợ đường đường chính chính.Sau cửa, cô vừa tiễn Tất Duy Lân, Vũ Dung mở to mắt cố không khóc. Hãy để hôm nay trở thành một lễ tình nhân hoàn mỹ! Đây chính là lần đầu tiên, cũng là lần cuối cùng……**************************************************Bảy giờ tối, Tất Duy Lân mở cửa phòng. Trong phòng tối om, nhưng  khi anh vừa mở cửa ra liền thấy có ba ngọn nến đang cháy ở trên bàn ăn, bên cạnh là Vũ Dung đang đứng. Cô mặc lễ phục màu đen trên người, lộ ra đường cong duyên dáng, bả vai cùng lưng, gáy mang theo ánh sáng màu mượt mà trân châu, khuôn mặt trang nhã động lòng người ra tươi cười ngọt ngào, nhẹ giọng nói: “Anh đã trở lại.”“Anh đã về.” Anh ngây ngốc trả lời, tựa hồ không rõ mình nói cái gì.Anh đến gần từng bước một, thấy trên bàn hoa tươi, mỹ thực, sâm banh,“Em đang đợi anh à?”“Người em chờ tất nhiên là anh.” Vẫn là anh.Hai người ngồi xuống, Vũ Dung rót hai chén rượu,“Lễ tình nhân vui vẻ.”Bọn họ giơ ly thủy tinh có chất lỏng màu hổ phách, cụng ly, sau đó Tất Duy Lân uống một hơi cạn sạch, nhưng Vũ Dung lại chỉ nhẹ nhàng uống một ngụm. Dưới thứ ánh sáng ấm áp hạnh phúc, hai người lẳng lặng dùng bữa tối, âm nhạc nhẹ nhàng vờn quanh bọn họ, đó là một bản hòa tấu nổi tiếng.“Còn có tráng miệng, anh chờ một chút.” Vũ Dung đứng lên, đến phòng bếp mang sang một đĩa bánh ngọt chocolate.“Em làm ?” trên mặt của anh có thoáng vui mừng.“Ừm! Lễ tình nhân sao có thể thiếu chocolate được chứ?” Cô cắt hai khối bánh ngọt.Tất Duy Lân ăn một miếng,“Ăn ngon.”Cô cười cười, vươn tay mơn trớn khóe môi của anh,“Nơi này dính này.”Anh thoạt nhìn tựa như một cậu nhóc, cô nhịn không được cúi đầu, lấy đầu lưỡi liếm chút chocolate này, lập tức cảm giác được toàn thân anh rung rung.“Em……” trong cổ họng anh có loại áp lực không nói nên lời.“Ngọt quá.” Cô cố ý ám muội nói.“Em đang làm gì thế?” Anh chưa bao giờ nhìn thấy bộ mặt yêu mị như thế của cô.Cô cúi đầu lộ ra làn da trắng noãn dưới cổ áo, làm cho anh nhìn không sót cảnh xuân trong đó,”Anh còn chưa hiểu phải  không? Người ta…… đang khiêu khích anh đấy!” Xong rồi! Tất Duy Lân hoàn toàn hỏng hết lý trí! hô hấp của anh ngừng một giây, lập tức trở nên dồn dập, một tay đẩy ngã  cô xuống thảm, che lại đôi môi đỏ hồng, hai người bắt đầu môi cùng môi dây dưa, truy đuổi.Vũ Dung hoàn toàn đem mình dâng hiến cho anh, thở dốc, khinh ngâm cùng nghênh đón, cô đáp lại cùng cảm thụ.“Em…… Chưa từng nhiệt tình quá như vậy……” Điều này làm cho anh vừa mừng vừa sợ.“Duy Lân, hôm nay là lễ tình nhân…… Anh nhất định phải nhớ rõ ngày này……” Tay cô xoa khuôn ngực cường tráng của anh, cảm giác được tim của anh đập giống như nổi trống, đây là…… Bởi vì cô mà tim đập nhanh hơn sao ……“Anh rất hy vọng ngày nào cũng là ngày lễ tình nhân!” Anh cúi đầu lại hôn cô. Hai người chờ không kịp đi đến phòng ngủ, trút bỏ quần áo ngay trên tấm thảm, thân thể Vũ Dung trở nên trần trụi, anh để áo khoác lót ở dưới, cô nằm trên áo khoác, anh  nhìn thân thể mềm mại mê người của cô.“Em thật đẹp……” Anh thở dài nói.Vũ Dung có chút thẹn thùng, nhưng không che giấu mình. Cô muốn anh nhớ rõ giờ phút này. Mà cô, cũng muốn nhớ kỹ anh, tay nhỏ bé của cô mơn trớn bờ vai của anh, dọc theo đường cong của anh chậm rãi vuốt ve, muốn cảm thụ mỗi một chỗ của anh .“Đừng như vậy.” thanh âm anh khàn khàn cùng cặp mắt nhắm chặt “Sao thế?” Cô lại như cố ý muốn khiêu chiến tự chủ của anh, thân thiết hơn cảm thụ được anh.Hành động lớn mật làm bậy của cô làm cho anh thở dốc một hơi, rốt cục, anh xoay người ngăn chặn cô,“Đây là em tự tìm lấy?”“Anh muốn xử phạt em sao?” Cô nghênh đón dục vọng hiển hiện trong hai mắt anh.“Đúng vậy!” Anh cúi đầu hôn một đường lên da thịt cô, hai tay ấn nhẹ chọc cô thở gấp liên tục, cuối cùng khi cả hai lẫn nhau đều không chịu nổi, làm cho hai người nhiệt tình kết hợp cùng một chỗ.“Ông trời! Em luôn làm cho anh điên cuồng!” Anh phát giác chính mình vĩnh viễn cũng muốn không đủ cô.Trên mặt anh có áp lực, cũng có hưởng thụ biểu tình, Vũ Dung một giây cũng không nguyện bỏ qua nhìn anh, cô muốn nhớ rõ sở hữu anh, làm cho cô nếu nhắm mắt lại có thể nhớ tới anh.“Duy lân…… Duy lân……” Lúc này đây, cô tự nhiên kêu gọi ra tên của anh.“Em đang kêu tên của anh sao? Em…… Em muốn anh sao?” Anh quả thực thụ sủng nhược kinh.Cô vươn đầu lưỡi, nghịch ngợm liếm lỗ tai của anh,“Người ta muốn…… Muốn rất nhiều rất nhiều……”Giọng của cô, sắc đẹp của cô, ngọt ngào của làm cho máu anh sôi trào,“Anh sẽ đưa cho em! Hơn nữa cho nhiều đến khi em chịu không nổi!” Đã bị cô như thế ủng hộ, theo tốc độ anh nhanh hơn, hai người kích tình lũy thừa cũng dần dần kéo lên, rốt cục ở vong ngã tiếng gọi ầm ĩ trung đạt tới cao trào.※ ※ ※Sáng sớm Lễ tình nhân trôi qua, Tất Duy Lân tỉnh lại khi, bên ngoài mưa nhỏ, cửa sổ nhìn mênh mông sương trắng. Miệng của anh bất giác mang theo một tia mỉm cười, nhớ lại tối hôm qua nóng bỏng trường hợp, nhưng anh vừa quay đầu, lại phát hiện trên giường chỉ có chính mình một người. Chín năm nay đây là lần đầu tiên Vũ Đồng rời giường trước, dĩ vãng anh luôn đi trước một bước .“Vũ Dung?” Anh nhíu mày.Tủ đầu giường hé ra tờ giấy, mặt trên là bút tích run run xinh đẹp.Duy Lân, Em đi rồi. em không có khả năng tiếp tục làm tình nhân của anh, con của chúng ta cũng không khả năng nhận người khác làm mẹ, vì khả năng này, em không thể không rời khỏi anh. Hy vọng anh tìm được người mà anh muốn em chúc phúc anh. Thay em chăm sóc con mèo nhỏ được không? Có lẽ khi anh thấy cô đơn, nó có thể cho anh một ít an ủi.Tất Duy Lân mở to hai mắt nhìn, ngón tay bắt đầu run run, thẳng đến kia tờ giấy rơi xuống trên mặt đất.” Vũ Dung!°Anh rốt cục lên tiếng hô to, nhưng, tại đây trong phòng rộng lớn, cũng không có tiếng nhẹ nhàng  hồi âm ……","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương 09"}