<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một năm sau, sắp đến lễ tình nhân .Trước một ngày cách đây hai tuần cũng là thứ Sáu, giữa trưa trước ngõ nhỏ ở Dương Mai, một chiếc taxi dừng lại, người phụ nữ thon thả xuống xe, trên tay ôm một đứa trẻ con còn đang mặc tã lót. Đây là một hình ảnh bình thường không khiến cho ánh mắt người qua đường có chút kỳ dị.Người phụ nữ đi đến trước cánh cửa màu đỏ và bấm chuông, người mở cửa là một phụ nữ tầm năm mươi tuổi.“Mẹ.”“Vũ Dung, con đã đến rồi.” Phan Lệ Ảnh nở nụ cười nói.“Đã lâu không thăm mẹ, con mang Niệm Duy đến chơi.”“Vào đi!” Phan Lệ Ảnh dẫn con gái và cháu trai đi vào trong, trên bàn đã sớm chuẩn bị sẵn đồ ăn.Vũ Dung ôm con ngồi xuống, nhưng Phan Lệ Ảnh lại bế lấy Niệm Duy.“Con ăn một chút gì đi! Mẹ bế Niệm Duy cho Nhìn con càng lúc càng gầy, như vậy khỏe sao được?”Vũ Dung chỉ mỉm cười cầm lấy đũa, ăn từng chút một.“Gần đây công việc thế nào?” Phan Lệ Ảnh hỏi.“Tốt ạ, tuy mới vào làm một tháng, nhưng con cảm thấy công việc rất thích hợp với con. Đây là Sở nghiên cứu nghiên cứu phương pháp về giáo dục, quản lý mọi người trong sở đối với con cũng tốt lắm, hôm nay con nói muốn xin nghỉ nửa ngày, chủ nhiệm lập tức đáp ứng.”“Ba tháng sau khi sinh Niệm Duy Vũ Dung liền xin làm ở một Quỹ giáo dục làm công việc nghiên cứu, đối với công việc này mà nói là như cá gặp nước.“Nơi đó có tìm được đối tượng thích hợp không con?”“Mẹ!” Vũ Dung thiếu chút nữa rống lên.Phan Lệ Ảnh thản nhiên,“Chẳng lẽ cả đời con không muốn lập gia đình à?”“Giờ con chỉ muốn nuôi Niệm Duy cho thật tốt, con không nghĩ về chuyện kết hôn.”“Con đi năm năm đột nhiên nói cho mẹ biết là con mang thai , bảo mẹ đừng ép hỏi con cái gì cả, con cũng không chịu nói ra ba Niệm Duy là ai, đấy là còn chưa tính, nhưng, giờ con nhất định phải nghe mẹ, cố gắng tìm một đối tượng tốt mà lập gia đình!”<i>Truyện được biên tập và post tại website: SieuTruyen.NET <\/i>Vũ Dung thở dài, cô làm sao không nghĩ tới chứ?“Chờ Niệm Duy lớn một chút rồi nói sau!” Cô đành phải tìm cái lấy cớ.“Chẳng lẽ con còn chưa quên được người đàn ông đó à?”“Đương nhiên không phải!” Vũ Dung trả lời quá nhanh, ngược lại có điểm giấu đầu hở đuôi.Cả hai mẹ con kỳ thật cũng đều nghĩ đến điểm này, nhưng không nói toạc ra, trầm mặc một lát, Vũ Dung mới mở miệng hỏi lại:“Chú Đinh có khỏe không ạ?” Chú Đinh Vũ Dung vừa nhắc tới kỳ thật chính là cha dượng của cô cũng chính là người chồng thứ ba của bà Phan Lệ Ảnh. Từ sau khi bố của Vũ Dung mất, cuộc sống tình cảm của bà Lệ Ảnh mười năm này có thể nói sóng gió gì đều trải qua, cuối cùng gặp Đinh Vĩ Phong ở công ty, mới xem như là thực sự yên ổn. Một năm nay Đinh Vĩ Phong đều tận tâm với công việc quản gia, mà Phan Lệ Ảnh cũng rất cẩn thận chăm sóc hai đứa con riêng của ông, cho nên, người một nhà coi như hoà thuận vui vẻ hạnh phúc. Chính là, Vũ Dung còn chưa đồng ý kêu Đinh Vĩ Phong một tiếng ba ba, bởi vì trong lòng cô, ba chỉ có một.Đinh Vĩ Phong cùng Phan Lệ Ảnh đều hiểu biết tâm tình của cô, bởi vậy, cũng không cố ép buộc.“Tháng sáu năm nay ông ấy về hưu đến lúc đó là có thể chăm sóc thân thể tốt rồi.” Phan Lệ Ảnh nói.“Dạ.” Như vậy cô cũng có thể yên tâm , mẹ  cô sẽ hạnh phúc .Lúc này, Niệm Duy đột nhiên khóc lên, Phan Lệ Ảnh vội vàng dỗ cháu, mẹ con hai người nói đến các chuyện của Niệm Duy không khí lúc này mới từ từ thân thiện. Năm giờ Triệu Vũ Dung ôm lấy Niệm Duy chuẩn bị rời đi, cô cũng không muốn gặp Đinh Vĩ Phong, có lẽ là còn chưa thể quen, có lẽ là sợ nhìn thấy cảnh gia đình người khác đoàn tụ.“Đây là lá trà bình lâm, mẹ để cho chú uống đi!”“Được, mẹ sẽ nói cho của ông ấy.”“Con đi trước đây , con sẽ lại liên lạc với mẹ sau.”“Mẹ biết.”Phan Lệ Ảnh đưa con gái đi tới cửa, vẫn không quên dặn dò nói:“Có cơ hội hãy nắm chắc nhé!”Vũ Dung chỉ cười khổ.Sau khi Vũ Dung ôm Niệm Duy đi ra ngẩng đầu phát hiện ra mưa nhỏ. Mưa bụi làm con ngõ nhỏ mông lung mà mê ly, như một tầng khói trong suốt, mọi vật đều mờ ảo. Cô nâng tay vẫy một chiếc tắc xi, nhưng, một chiếc xe hơi màu đen dừng lại ở trước mặt cô, cửa kính xe hạ xuống, là một người đáng lẽ không có khả năng lại xuất hiện !“Lên xe!”Nghe thanh âm quen thuộc mà xa lạ, Vũ Dung hoảng hốt tựa như thời gian quay ngược lại. Đây là ảo giác vì cơn mưa nhỏ sao? Hay là cô quá nhớ đến anh ta nên mới vậy ?“Không…… Không có khả năng……” Vũ Dung đối chính mình lắc lắc đầu, nhưng là trước mắt cảnh tượng bởi vậy mà vẫn chưa biến mất.Trong xe, đôi mắt Tất Duy Lân nhìn chằm chằm cô, mưa nhỏ từng giọt từng giọt dừng ở trên mặt cô, mang đến cảm giác lạnh như băng mà thanh tỉnh, đúng vậy, này hết thảy cũng không phải mộng. Anh đi xuống xe, mở chiếc ô đen, chậm rãi đi thong thả đến trước mặt cô, mỗi một bước đối cô mà nói đều là vô cùng rung động. Rốt cục, bọn họ hai người ở dưới ô gặp lại , mà anh mở miệng câu đầu tiên nói chính là:“Theo anh đi.”Anh thoạt vẫn không thay đổi chút nào, chỉ có sắc mặt hơi tiều tụy, như là đã lâu không ngủ đủ giấc, trong mắt đầy lấy màu đỏ tơ máu. Vũ Dung nhìn người đàn ông dây dưa mười năm với mình, giọng nói của cô như là bị người ta cướp đi, chỉ có thể bất lực lắc đầu.“Nếu em không nghe lời anh nói, anh sẽ bấm chuông tìm mẹ em ra, nói cho bà ấy anh chính là ba đứa nhỏ!”“Anh…anh làm sao mà biết?” Cô ôm Niệm Duy lui từng bước.“Anh tin là em không có can đảm giúp tên khác sinh đứa nhỏ, đời này người đàn ông duy nhất của em chỉ có thể là anh!”Anh nói đúng tình hợp lý, cô đã có chút bất mãn quát lên,“anh đừng tự cho là đúng!”“Theo anh đi, hay là muốn anh bấm chuông? Cho mẹ em ra cùng anh gặp mặt.” Anh đi đến trước cửa, ngón tay chạm vào chuông cửa, vẫn là bộ dạng quen thói uy hiếp người khác.Hóa ra, anh đã biết biết tất cả! Anh dự mưu đã lâu, có chuẩn bị mà đến! Vũ Dung đột nhiên lĩnh ngộ được điểm này, cô vĩnh viễn đấu không lại Tất Duy Lân. Vũ Dung hiểu được, nếu để cho mẹ thấy anh, nhất định sẽ cứng rắn buộc bọn họ kết hôn, để Niệm Duy có một danh phận, mà đó lại là tình huống cô không mong muốn gặp phải. Bởi vì, Tất Duy Lân không muốn kết hôn với cô, một năm trước cô đã biết.“Em…… Em đi theo anh.” Cô lo lắng vài giây rồi đành đầu hàng. Anh giúp cô mở cửa xe, khi anh thấy Niệm Duy, khuôn mặt nhăn nhanh một chút.Vũ Dung thấy thế không khỏi nghĩ, anh là quả thực là không mong muốn có đứa nhỏ này? Dù sao, chuyện này đối với sự nghiệp và gia tộc của anh cũng không quan trọng lắm. Cô thở dài một hơi, ôm Niệm Duy ngồi vào trong xe.Tất Duy Lân cũng ngồi lên xe, tay lái vừa chuyển, lái ngay về hướng Đài Bắc. Dọc theo đường đi, hai người đều im lặng không nói chuyện, như có một sợi dây vô hình cuốn lấy lẫn nhau, cảm giác muốn hít thở cũng không thông, rất khó chịu.Niệm Duy đang ngủ, khuôn mặt nhỏ nhắn đơn thuần, cái gì cũng không tác động được đến bé. Đến Đài Bắc, Tất Duy Lân lái xe theo hướng tới Thiên Mẫu, Vũ Dung cũng không muốn xem, chỉ biết đây là phương hướng nào, đúng vậy, sau một năm lại đem cô về lại căn nhà kia.Xe chạy đến tầng hầm, bọn họ vẫn trầm mặc, thang máy tới lầu 13, tất cả đều giống như trước kia, chẳng qua thời gian đã trôi qua ba trăm sáu mươi lăm ngày mà thôi.Vừa vào cửa,“Meo meo meo meo!” Con mèo nhỏ lập tức hưng phấn mà chào đón, chạy vòng quanh chân Tất Duy Lân. Vũ Dung mở to hai mắt, không nghĩ tới Tất Duy Lân còn giữ con mèo này, hơn nữa còn có cảm tình tốt với nó.Con mèo nhỏ tò mò quan sát Vũ Dung, ngửi ngửi một hồi lâu. Mới nhận ra là chủ nhân cũ, cũng bắt đầu cọ cọ và kêu. Loại cảm giác quen thuộc thật tốt, Vũ Dung có chút cảm động. Nhìn khắp bốn phía, phòng khách dường như vẫn không đổi, vẫn là bình hoa cô thích. Trang trí viền, một năm nay, Tất Duy Lân hiển nhiên chưa thay đổi chúng.Vũ Dung cảm thấy mê hoặc, Tất Duy Lân quàng bả vai cô, mang cô đến căn phòng mà trước đây chính cô sắp xếp, cửa phòng mở bên trong vẫn y nguyên, sách vở của cô, máy tính, bài trí, đều giống như trước đây, hơn nữa còn duy trì trạng thái rất sạch sẽ. Vũ Dung nhìn anh, không biết nên phản ứng như thế nào mới tốt.Anh lại mang theo cô đến phòng ngủ, trên bàn vẫn còn đồ dùng của cô, bên trái tủ quần áo cũng là quần áo của cô, cứ như cô chưa bao giờ rời đi.“Vì sao?” Cô ngẩng đầu, xem thâm tình trong hai mắt anh.“Những lời này hẳn là anh hỏi em mới đúng.” Anh mặt không chút thay đổi, ngữ khí lại lạnh lùng dọa người.Cô ôm chặt Niệm Duy, cảm thấy có chút lạnh lùng trong anh, “Em đi…… Đối với hai chúng ta là điều tốt……”“Đối với em có lẽ là như thế, nhưng em biết anh làm thế nào để vượt qua một năm này không? Khi anh vừa tỉnh lại đây, phát hiện em không ở bên người, chỉ để lại tờ giấy chết tiệt, em nghĩ rằng nếu em là anh, em sẽ có phản ứng gì?”“Em nghĩ…… Anh hẳn là thoải mái hơn!” lòng cô chua xót nói.“Cô bé đáng giận này, sao em có thể nghĩ như vậy? Em cũng biết anh mười năm vẫn chỉ có một mình em, em đi rồi anh còn có thể chạm vào ai? anh căn bản không thể quen dễ thế được!”Thói quen…… Thói quen…… Đối với anh, cô chỉ có ý nghĩa như thế mà thôi? Cô cắn chặt môi dưới, không muốn nói thêm gì nữa.Hai người giằng co hết sức, Niệm Duy tỉnh dậy khóc rống lên. Vũ Dung ngồi xuống ở bên giường, cúi đầu dỗ ,“Đừng khóc, đừng khóc, mẹ ở đây.”Niệm Duy vẫn khóc lớn không thôi, lúc này đã qua bữa tối của bé, Vũ Dung tự nhiên muốn cởi áo, để Niệm Duy bú sữa, nhưng lại ý thức được Tất Duy Lân hiện đang ở đây, làm cho cô không khỏi khó xử.“Anh làm ơn…… tránh một chút được không?” Cô có chút ngượng ngùng thỉnh cầu.“Vì sao?” Anh không vui trả lời, đối với đứa nhỏ của anh Vũ Dung lại có thể nói vậy, anh ngược lại cảm thấy đứa nhỏ này có thể là cố ý .“Em muốn…… cho con bú sữa.”Nhìn mặt cô đỏ ửng, anh mới ý thức được cô muốn cho con bú, vì thế, anh mỉm cười đầy tà khí, “Nó là con anh, thân thể của em anh cũng đã sớm xem qua, vì sao anh không thể ở đây?”“anh……” Cô thật sự nói không nên lời thẹn thùng xấu hổ.Niệm Duy khóc to hơn , Vũ Dung vì trấn an bé, đành phải cắn cắn môi dưới, cởi nút áo trước ngực ra, không ngờ tay cô lại run run cơ hồ không thể cởi được.Tất Duy Lân thấy thế chủ động vươn tay hỗ trợ, cố ý chậm rãi cởi bỏ nút thắt, hại cho mặt cô đỏ bừng. Mở nút áo của cô anh còn thuần thục đẩy áo lót của cô, lộ ra cặp vú trắng nõn, tình cảnh này làm cho anh nhìn xem huyết mạch lại sôi sục.“Cám ơn.”“Vinh hạnh của anh.” Anh nói nhưng miệng lưỡi khô khốc.Thật vất vả, cô rốt cục làm cho Niệm Duy ngậm đầu vú , bắt đầu bú sữa, từ từ ăn xong Niệm Duy còn lăn quay thỏa mãn. Trong cả quá trình ánh mắt Tất Duy Lân chưa bao giờ rời khỏi cô, anh phát giác cô đẹp hơn, có chút thánh khiết, có chút quang huy, lại làm cho anh càng khó kháng cự loại dụ hoặc này.Vũ Dung đặt Niệm Duy ở trên giường, để cho bé nằm gối đầu, điều chỉnh vị trí thoải mái cho bé, Niệm Duy cười cười, lại nặng nề chìm vào giấc ngủ.“Bọn trẻ con hình như chỉ biết ăn xong là ngủ?” Anh phát hiện con của anh hình như chỉ biết làm hai việc này.“Nó còn nhỏ.” Cô giúp Niệm Duy đắp chăn, sửa sang lại quần áo mình.“Không cần!” Anh cầm hai tay của cô chặn lại.“Hả? Cô nhất thời còn không biết dụng ý của anh.“Em nợ anh nhiều lắm, một năm qua hại anh cấm dục, để xem em đền anh thế nào nào!” Anh nheo mắt lại, bắt đầu cởi áo khoác. Một màn vừa rồi, làm dục vọng đã lâu của anh bị khiêu khích hoàn toàn.“Anh muốn làm cái gì? Con của chúng ta còn ở đây đấy” Vũ Dung bất khả tư nghị trừng mắt anh.Đừng hô to như thế, nó ngủ rất say, em muốn đánh thức nó sao?” Anh từng bước một đến gần cô, cô bước lui ra phía sau, lưng chạm đến vách tường,“Đừng tới đây, em không muốn làm việc này trước mặt đứa nhỏ?”“Anh thật ra không để ý lắm, nhưng nếu em kiên trì vậy, thì đổi phòng khác cũng được.” Anh đi ra phía trước, ôm lấy cô, ra khỏi phòng ngủ, đi vào thư phòng bên cạnh. Vũ Dung trong lúc nhất thời còn không biết đang xảy ra chuyện gì, đã bị mang tới nằm trên bàn làm việc lớn. Anh đứng cách một bước, bằng tốc độ nhanh nhất bỏ quần áo trên thân, trên mặt lộ ý cười.“Đừng, em không muốn lại có quan hệ gì với anh.” Sợ anh, cũng sợ chính mình……“ Chỉ sợ điều này không phải thứ em có thể lựa chọn , em chỉ có thể có anh, vĩnh viễn đều chỉ có thể có anh!” Anh biểu thị khí phách công khai, một bên cởi quần áo trên người cô.“Không? Buông!” Vũ Dung  giãy dụa càng làm anh có lực ôm, hai người ở giằng co, đem mọi thứ trên bàn đẩy rơi xuồng đất, phát ra từng tiếng va chạm lớn.“Em muốn đánh thức đứa nhỏ sao? Thằng bé sẽ bị dọa khóc đấy!” Anh uy hiếp bên tai cô.Vũ Dung dừng động tác Toàn thân cứng ngắc.“Thế mới ngoan.” thanh âm của anh trở nên khàn khàn, từng thứ từng thứ trên người cô bị cởi rơi xuống.Dưới ánh đèn vàng, thân thể cô trần trụi hiển hiện, làm cho anh phát ra tiếng thở dài,“Em làm cho anh chờ lâu vậy, đau khổ nhẫn nại , chỉ vì muốn gặp lại bộ dáng này của em……”Vũ Dung ngượng ngùng cúi đầu, không dám nghênh thị ánh mắt nóng bỏng của anh. Anh cúi đầu xuống, theo cái trán của cô bắt đầu hôn, mỗi nụ hôn làm cho cô run run, chỗ nào cũng như là ngọn lửa nhỏ, mắt thấy sẽ dấy lên hỏa diễm hừng hực.Tay cô kìm lòng không được nắm chặt bờ vai của anh, không hiểu được nên phản kháng lại phản ứng này như thế nào cho phải.“Em có vẻ càng mẫn cảm ……” Anh cố ý khiêu khích nói, hai tay mơn trớn từng đường cong mềm mại.Vũ Dung mặt sớm đỏ bừng, xa cách một năm, cô vẫn là không thể che giấu cảm giác đối với anh, chỉ có thể ngụy trang nói:“Em không có!”Anh ngậm lấy đầu ngực, bắt đầu liếm láp,“Nơi này, trừ bỏ anh và con, ai cũng không thể đụng vào, biết không?”“Anh quản không được em……” Cô hít một hơi, bởi vì ngón tay thon dài của anh càng dời xuống .“Anh đương nhiên muốn xen vào em, thân mình này mười năm nay đều là của anh, về sau cũng vậy, chỉ có anh mới có thể!”“Em hận anh…… em hận anh……” Cô hận anh, nhưng càng hận chính mình.“Hận anh là sao? Anh không sao cả, anh chỉ muốn em…… Vĩnh viễn, vĩnh viễn là của anh……” Anh đem thân thể của cô đẩy ngã ở trên bàn, hai người gần sát làm cho cô lập tức cảm nhận được sự phấn khích của anh. Ngực của anh đè nặng ma sát ngực cô, cứng rắn cùng mềm mại đụng chạm, là một loại kỳ lạ mà phiến tình kích thích, hai người tim đập đều tùy theo nhanh hơn .Mà anh kế tiếp cố ý thi triển ma pháp, lại làm cho hai người cũng không cấm than nhẹ ra tiếng, mỗi một chỗ da thịt đều lâm vào nóng lên, nóng lên. Rốt cục, anh đẩy cao hai chân của cô, bắt đầu dò hỏi tiến vào. Một năm cô không mây mưa, lập tức cảm giác chặt khít và không khoẻ,“Đừng như vậy, đau quá……”“Sao lại nói vậy, anh sẽ không buông tha em đâu, đây là em phản bội anh!”“Ngừng một chút, cầu xin anh……” bàn tay nhỏ bé của cô đẩy vào bờ vai của anh nhưng không thể lay động anh.“Anh muốn xử phạt em, đây là do em hứng chịu !” Anh cất lời lãnh khốc, bên hông động tác lại phóng nhẹ xuống dưới, đợi cho cô chậm rãi có thể thích ứng, mới một lần lại một lần chậm rãi xâm nhập.Anh cúi đầu hôn lên đôi mi thanh tú đang nhăn lại,“Em cảm thấy thế nào? Còn đau không?” Này câu hỏi vẫn là tiết lộ sự quan tâm của anh .Mặt đỏ của cô lên, không muốn nói dối, cũng không muốn nói thật, đành phải nhắm mắt lại, không muốn nhìn chính mình bị hòa tan vì mị lực của anh. Tất Duy Lân rút ra, đem cô lật úp lại, làm cho cô ghé vào bàn, theo sau lưng cô tiến vào, hai tay còn từ phía sau nắm chặt hai vú cô, môi ghé vào bên tai thấp giọng nói:“Nói em muốn anh…… Nói mau, không phải chỉ có anh là người có loại cảm giác này…… Em cũng bốc cháy lên , không phải sao?”“Không, em không có……” Giọng nói cô thoát ra, bởi vì anh càng thêm lực đánh sâu vào.“Nói dối!” Anh cắn cắn vành tai trắng noãn cô của cô,“Anh muốn em thừa nhận, em là muốn anh !”“Em không nói…… Em tuyệt đối không nói……” Cô quật cường phủ nhận.Tức giận của anh hóa thành dục hỏa càng mạnh, gần như điên cuồng mà muốn cô,“Vì sao? Vì sao luôn như vậy? Anh muốn em, anh muốn em cũng muốn anh!”Vũ Dung rốt cuộc không thể nói j cả, chỉ có thể phát ra mơ hồ rên rỉ, trong đầu đã muốn trống rỗng.Anh ngồi xuống trên ghế, đem cô xoay người lại, trực tiếp hướng anh vào cô, anh nắm chặt mông của cô, làm cho vật tượng trưng nam tính của anh tiến vào, cao thấp kịch liệt chấn động.“Duy Lân, cầu anh……“Cầu anh cái gì?” Anh mồ hôi trên trán chảy rơi xuống trước ngực cô.Cô cũng không biết chính mình muốn là cái gì, chỉ là không thể thừa nhận tra tấn ngọt ngào này, lại muốn muốn tiếp tục, lại muốn muốn cho nó dừng lại, côthật sự không biết nên nói như thế nào…… Côphát ra thanh âm nức nở,“Em chịu không nổi……”“Nói cho anh biết…… Em là muốn anh ……” cúi đầu liếm trước ngực cô.“Em……em muốn…… em muốn anh……”“Vũ Dung…… Em thật quật cường …… đáng yêu…… anh không trừng phạt em không được.” Dưới sự dẫn dắt của anh, cô rốt cục đưa anh lên đỉnh…… Đợi cho hai người chậm rãi bình tĩnh trở lại, anh vẫn ôm cô vào trong ngực, có thể lắng nghe đến tiếng tim đập lẫn nhau. Vũ Dung đem mặt dán trước ngực ẩm ướt của anh, chỉ cảm thấy thật ấm áp, như về tới nhà.“Làm sao vậy? Mệt thành như vậy?” Anh vuốt mặt của cô hỏi.“Anh thật sự là điên rồi……” Vừa rồi hoan ái tới đòi mạng, làm cho cô toàn thân đều hư thoát .“Ai bảo em dám can đảm đối với anh như vậy? Không cho phép rời đi , nếu không anh tuyệt đối sẽ không tha thứ!” hai tay anh ôm chặt lấy cô chứng tỏ  lửa giận chưa tiêu.Vũ Dung từ từ thở dài, không thể đáp lại những lời này, đành phải chuyển đề tài hỏi: “Sao anh tìm được em?”“Vì tìm em, anh không biết tìm bao nhiêu thời gian cùng tận lực, anh tìm văn phòng thám tử, thay phiên ở Đài Bắc, giám thị ở Dương Mai cho đến buổi chiều hôm nay,  nhà mẹ em rốt cục mới phát hiện, nhìn thấy em đi vào nhà, cuối cùng còn nhớ rõ gọi điện thoại cho anh biết! Anh vừa nghe, liền lập tức lái xe đi tìm em, lúc này đây anh nhất định sẽ không để cho em đào tẩu !”Nghe được anh nói như vậy, lập tức làm cho cô ngẩng đầu lên,“Vì sao? Chỉ vì em là người của anh, mà anh hoảng hốt tìm em?”“Em là của anh, chúng ta trong lúc đó không có chấm dứt, anh đã nói rồi!” Anh mạnh mẽ trả lời.Vũ Dung nản lòng , đây không phải đáp án cô muốn nghe.“Dù sao anh cùng Mang tiểu thư hẳn là đã kết hôn, anh cần gì phải kiên trì như vậy……?”“Em đề cập tới cô ta làm gì? Anh với cô ta chẳng liên quan gì cả!”“Nhưng là…… Nhưng là……” một năm nay, cô rất ít xem tạp chí, chỉ là không muốn thấy tin tức anh kết hôn, chẳng lẽ bọn họ đến bây giờ còn chưa có thành hôn sao?Anh nói như chém sắt, “Không có gì tốt nhưng, anh không có khả năng cưới cô ta, anh ngay cả chạm vào cũng không muốn!”“Anh không phải muốn kế thừa vị trí của cha anh sao……” Cô thật sự không hiểu.“Em lạnh không?”“Em……” Ở dưới ánh mắt của anh, cô chỉ cảm thấy trên mặt thiêu nóng vô cùng.Anh ôm chặt cô,“Anh biết em hận anh, nhưng mà, anh sẽ không bỏ em đi ! Em tuyệt đối sẽ không có cơ hội đào tẩu, em nghe rõ chưa?”“Anh làm sao có thể…… Yêu em đây?” Cô vẫn là không thể tin được.Anh thở dài,“Kỳ thật, mười năm trước lần đầu tiên nhìn em, anh đã có dự cảm này rồi. Nhưng, anh không thể yêu người nào cả, anh không cho phép mình làm ra loại tình cảm ngu ngốc này, cho nên, anh chỉ dùng thủ đoạn uy hiếp, mới có thể có được em, lại càng không để cho người khác có được em. Mỗi một lần trong bóng đêm ôm em, anh đều nói với chính mình, đây là tình dục, là nhu cầu, không có gì khác , nhưng mà, anh lại bởi vậy không thể lại ôm nữ nhân khác, cho nên, anh thuyết phục chính mình, đây chính là thói quen, tuyệt đối chính là thói quen.”“Như vậy qua chín năm, em nói cùng với anh chia tay, anh mới đột nhiên tỉnh ngộ, anh không thể không có em, chính là anh không muốn thừa nhận, ngược lại đối chính mình nói, đây là lúc cắt đứt thói quen xấu này, dù sao anh cũng nên kết hôn , rõ ràng cưới một nữ nhân môn đăng hộ đối, cũng thuận tiện quên em đi. Nhưng là, anh  nhịn không được phái người theo dõi em, khi anh nhìn thấy bức ảnh tất cả đều là em cùng hẹn hò với tên kia, anh ghen tị quả thực muốn phát cuồng, lễ Giáng Sinh ngày đó, lại chính mắt thấy bọn em bộ dạng vui đùa, anh lại không thể nhịn được nữa, vì thế, anh hạ quyết định quyết tâm muốn giữ lấy em, cho dù anh sẽ không cưới em, anh cũng không cho em cùng người khác kết hôn.” Tất Duy Lân dừng trong chốc lát, nhìn  vào đôi mắt của cô, cô xem ra đã bị dọa“Cùng em ở chung , là thời gian anh vui vẻ nhất. Anh chưa từng có hẹn hò, không có cùng đi mua sắm với phụ nữ, là em lần đầu tiên làm cho anh có cảm giác về gia đình. Anh hiểu được rốt cuộc anh không thể che giấu chính mình, nhưng em quá quật cường, anh nghĩ mình có thể cưới người khác, có thể đem em làm như tình nhân, sự thật chứng minh anh sai lầm rồi. Lúc em rời đi, anh cái gì cũng không muốn, ngay cả sự nghiệp cũng không hấp dẫn anh như vậy, anh muốn chỉ có em. Khi anh không hề tỏ vẻ muốn kế thừa gia nghiệp, người nhà của anh ngược lại thân thiện hơn, thực đáng châm chọc phải không? Gần đây bọn anh thậm chí còn có thể ở chung một cách hòa bình, cho dù cha anh đem vị trí truyền cho anh, kế mẫu cùng các chị em gái cư nhiên cũng không có kịch liệt đấu tranh, còn nói tiếng chúc mừng, hiện tại anh đạt thành nguyện vọng từ nhỏ, nhưng anh cũng không vui vẻ, bởi vì anh muốn em, anh yêu em, anh phải tìm được em!”Vũ Dung nghe đến đó, nước mắt bất tri bất giác chảy xuống hai má.“Đừng khóc, anh biết em hận anh, nhưng, anh sẽ làm cho em từ từ yêu thương anh.” Anh đau lòng hôn lên nước mắt của cô.“Em……” Cô nghẹn ngào nói không nên lời .“Anh nói những lời này, thật sự làm em khó nghe sao?” Tay anh vuốt nhẹ ở trên lưng cô nhẹ nhàng an ủi,“Nhưng anh mỗi ngày đều phải nói với em anh yêu em, thực đã yêu suốt mười năm.”Vũ Dung hai tay ôm chặt lấy cổ của anh, đem mặt chôn ở đầu vai anh, chua xót khóc lên. Lệ của cô có ủy khuất, có vui sướng, có kinh ngạc, có cảm động, sở hữu cảm giác rắc rối phức tạp, làm cho cô cũng không biết nên đối xử với mình thế nào mới tốt. Tất Duy Lân đem cô ôm vào ngực, để cho cô khóc đủ, mặc kệ nguyên nhân gì, tóm lại, anh vẫn ôm lấy cô, vĩnh viễn sánh cùng thiên địa cũng không buông tay.Chờ cô ngưng khóc nức nở, ngẩng đầu muốn mở miệng nói cái gì đó, anh lập tức liền quả quyết nói:“Mặc kệ em muốn nói gì, anh sẽ không cho em rời đi!”Cô nín khóc mỉm cười,“Anh lại biết em muốn nói cái gì ?”“Anh biết em hận anh, em có nhiều lý do có thể hận anh, anh làm nhiều chuyện thương tổn đến em, nhưng anh cam đoan, anh sẽ dùng thời gian cả đời đến bồi thường em.” Anh trịnh trọng hứa hẹn nói.“Vì sao anh muốn em tin tưởng anh?” Cô ra vẻ khó xử trạng.“Chúng ta lập tức kết hôn Anh có thể định ra khế ước, nếu anh cô phụ đối với lời hứa của em, anh sở hữu tài sản đều thuộc sở hữu của em, nhưng lại muốn cả đời là người của em?”“Anh nói vậy có ý gì?” Côchỉ cảm thấy buồn cười.“Anh nói là thật tình, vì cho em yêu anh, muốn anh làm cái gì cũng được.”Vũ Dung cảm động nhìn anh, nhìn ra trong mắt anh rõ ràng tình ý, không khỏi ôn nhu sờ sờ của anh mặt,“Đứa ngốc.”Anh cầm bàn tay nhỏ bé của cô, “Em rốt cuộc có nguyện ý gả cho anh không hả đứa ngốc?”“Em có thể cự tuyệt sao?”“Không thể!” Anh nói vừa nhanh vừa vội,“Em chỉ có thể nói đồng ý.”“Một khi đã như vậy…… đáp án của em là đồng ý.” Mặt cô đỏ bừng.“Cái gì?” Anh như là ăn một tá đinh sắt, yết hầu đột nhiên nghẹn lại .Nhìn anh bộ dáng không dám tin, cô có chút thẹn thùng đứng lên,“Em cũng chưa nói gì hết.”“Không, anh nghe được!” Anh giật mình phục hồi tinh thần lại,“Anh nghe được rành mạch, em nói đồng ý! Em phải gả cho anh, em phải làm vợ của anh!” Anh đem cô ôm thật nhanh, như là muốn bẻ gẫy lưng cô vậy, cơ hồ làm cho Vũ Dung không thể hô hấp .“Duy Lân, em không thở được ……” Cô nhịn không được kháng nghị nói,Anh hơi buông cô ra, cuồng loạn hôn trên mặt cô mỗi một chỗ, giống như muốn đem cô nuốt vào bụng. Cô bị hôn choáng váng vui sướng , vô lực ngã vào trước ngực của anh, chỉ có thể cầm cánh tay anh, mới có thể có một chút chống đỡ.” Chúng ta nhất định phải mau chóng kết hôn, anh muốn em cùng con đều biến thành người của anh.” Anh hưng phấn cực kỳ.Cô miễn cưỡng tìm về một chút thần trí, mở miệng hỏi nói:“Đợi chút, trước nói cho em biết một sự kiện, ảnh chụp năm đó anh để đâu?”Cô muốn biết chỗ để ảnh, dù sao anh đã dùng nó để uy hiếp cô thật nhiều năm.Nói đến điểm này, trên mặt anh hiện lên vẻ hổ thẹn,“Anh đã sớm đốt”“Cái gì?” Cô trợn tròn đôi mắt.Anh ho khan một tiếng mới làm ra giải thích.” Bởi vì…… Anh không muốn để bất kì kẻ nào nhìn thấy bộ dạng mê người như vậy của em, cho dù khóa ở tủ sắt anh cũng không thể yên tâm, cho nên sau ngày anh uy hiếp em, anh đã thiêu hủy toàn bộ .”“Anh thiêu đống ảnh chụp…… rồi mà…… Còn lừa em lâu như vậy.” Hại cô còn ngây ngốc làm tình nhân của anh trong chín năm, tuyệt không dám phản kháng, tựa như cô dâu nhỏ đáng thương hề hề.Anh có vẻ có chút ngượng ngùng,“Anh sợ em rời xa anh, đành phải không ngừng dùng ảnh chụp uy hiếp em, thực xin lỗi,anh thật sự rất cần em , để cho anh có cơ hội bồi thường em được không?”Trên thế giới sao lại có chuyện tiện nghi như vậy? Chuyện này cũng không phải là vài câu xin lỗi là có thể chấm dứt .Cô chỉ vào anh lập tức mắng,“Anh, anh, anh…… làm em quá chén, chụp ảnh khỏa thân, lại uy hiếp em, lừa gạt em, chính mình lúc trước nói muốn cưới cô gái khác, lại không cho em đi gả cho người khác, để mười năm thanh xuân của em như vậy, anh…… anh người này thật sự là đáng giận!”Trán chảy của anh chảy xuống một giọt mồ hôi lạnh, xem ra cô bé của anh đang ghi hận, giờ anh chỉ có thể nhận sai nói:“Đều là anh sai, là anh không đúng, là anh ti bỉ, em có thể phán anh hết thảy tội lỗi, nhưng là, đừng rời khỏi anh !”Vũ Dung cố ý hừ một tiếng,“Cái này khó nói lắm, giờ nhược điểm của em để anh uy hiếp đều không có, nhìn xem anh làm như thế nào lưu em lại đây?” Mười năm phong thuỷ thay phiên chuyển, dĩ vãng cô nghe anh, hiện tại sẽ không phải thế.Quả nhiên, anh lộ ra vẻ mặt lo lắng vạn phần, thành khẩn thề nói:“Vũ Dung, em tin tưởng anh, anh sẽ thật sự thật sự yêu em. Anh sẽ yêu đến cho em không muốn rời khỏi anh……”“Nhìn biểu hiện của anh xem! Có lẽ em sẽ cho anh lấy công chuộc tội……” Cô cố ý chần chờ nói.Anh lập tức hôn như mưa xuống mặt cô, cô mỉm cười thừa nhận nùng tình mật ý này, nghĩ rằng, vẫn là đem tình cảm chính mình muốn thổ lộ nói sau, ai bảo anh “Ép buộc” mười năm của cô vậy chứ?Như vậy, tối nay cô cho anh biết tâm ý của mình, tối nay đem tên con giải thích cho anh nghe, có lẽ cũng nên làm một cái trừng phạt nhỏ nhỏ nhỉ?Lại là đêm thứ Sáu, lại là một đêm thiêu đốt……","title":"Mười Giờ Tối, Ngày Thứ Sáu - Chương Cuối"}