<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Xem tình hình này, Tử Dương và Khả Đồng lại tiếp tục bắt đầu một trận vận động mới. Thân thể trắng nõn của Khả Đồng phiếm hồng mê người, nụ hoa phấn hồng ngượng ngùng đứng thẳng , bầu vú trắng như tuyết căng tròn, chỉ nhìn từ bên ngoài thôi mà Thần Phong đã cương cứng lên không chịu nổi, nhìn theo say mê vẫn còn đứng phía sau bình phong quên cả việc rời đi.“Bảo bối, phía dưới thật ẩm ướt, kẹp anh chặt quá .”Thần Phong hơi hơi sửng sốt, hắn chưa bao giờ biết vẻ mặt đứng đắn của Tử Dương cũng sẽ phát ra những lời tục tiễu giống như hắn, hóa ra trên đời này đàn ông khi ở trên giường khi đều ‘sắc’ giống nhau, miệng đầy dâm ngôn, uế ngữ xấu xa. Tử Dương lại thay đổi một tư thế làm tình khác, hắn để cho Khả Đồng quỳ sấp xuống giường , nâng cao cặp mông hướng về phía hắn, đem cự long dính đầy ái dịch của Khả Đồng từ phía sau đỉnh nhập vào hoa tâm, hai tay nắm chặt bầu vú Khả Đồng, bắt đầu có tiết tấu rút ra ,chọc vào liên tục.Tử Dương khi mạnh khi nhẹ, khi thì chợt nhanh khi thì chợt chậm, làm cho Khả Đồng thỉnh thoảng phát ra những tiếng rên rỉ yêu kiều. Đột nhiên Tử Dương nhanh chóng mãnh liệt đâm vào, mỗi một lần cắm vào lại cố ý va chạm trên điểm G của Khả Đồng.“A… Ân… Uhm…”Hưng phấn cùng khoái cảm thổi quét đến toàn thân, Khả Đồng run lên đã muốn xụi lơ ngã xuống giường, trong miệng không thể khống chế liên tiếp sung sướng rên rỉ.“Bảo bối, em hẳn là nên lớn tiếng kêu lên như vậy từ sớm mới đúng,việc gì phải ẩn nhẫn vất vả như thế, nếu thích cứ tận tình kêu lên càng dâm đãng sẽ càng thoải mái, làm tình sẽ thật sảng khoái, không cần phải nhịn lại, cần gì phải làm khổ chính mình .”Trên mặt Tử Dương lộ ra thần sắc hài lòng, hắn biết tư thế làm tình này, sẽ dễ dàng làm cho Khả Đồng hưng phấn nhất, nhanh đạt tới cao trào hơn. Hắn đặc biệt yêu thích âm thanh mềm nhũn tận xương của cô mỗi khi lên giường, âm thanh càng dâm đãng lại càng kích thích thính giác hắn, khiến cho hắn toàn thân căng cứng, mạch máu sôi trào, nhanh chóng tiến vào khoái cảm cao nhất.Phía sau bình phong, Thần Phong cũng có cùng quan điểm với Tử Dương, phụ nữ chân thật , trên giường càng tận lực kêu sẽ làm đàn ông càng say mê, bộ dạng cô hưởng thụ vừa dâm đãng lại mê người. Nhìn trên mặt Khả Đồng toát lên thần thái mị hoặc thanh thuần ,ngọt ngào cùng gợi cảm ,kiều diễm cùng tồn tại, hồn nhiên tạo nên khí chất đặc biệt, làm cho người ta kinh diễm không thôi. Hạ thân tràn đầy dâm thủy, chỗ tiếp hợp ân ái của hai thân thể vang lên tiếng nước nhọp nhẹp, khiến cho Tử Dương điên cuồng cắm vào mãnh liệt, Khả Đồng không thể ức chế nức nở.“Uhm, thật thoải mái! Sướng quá! Bảo bối, em quả thật là người may mắn, tiểu huyệt bị anh yêu thương số lần, sổ cũng không đếm được , mà vẫn non mịn. Cự Long bị em bao lấy, kẹp chặt như vậy, hoa kính mấp máy, hút thật nhanh, khoái cảm cực hạn làm anh sắp hít thở không thông rồi , anh sắp khắc chế không được chính mình sẽ tiết ra mất.”Tránh ở phía sau bình phong , Thần Phong, thầm mắng : Tử Dương chết tiệt này, làm sao lại nói được những lời mất hồn như thế , ngôn ngữ dâm tục hương diễm kích thích thần kinh, đánh sâu vào các giác quan của hắn, làm hại hắn hưng phấn luống cuống không thể khống chế chính mình.Nói thật, Thần Phong cũng bị hình ảnh trước mắt kia mị hoặc,thân thể đáng yêu mềm mại khắc sâu vào tâm trí hắn, không nhịn được ảo tưởng cùng cô mây mưa lên đỉnh vu sơn, hưởng thụ khoái cảm nhục dục khó có thể nói nên lời. Optimus Prime * dưới khăn tắm đã muốn bành trướng, làm cho khăn tắm ẩm ướt một mảnh, trong đầu lóe lên nhũ tiêm phấn nộn hồng sắc của Khả Đồng.Không được, hắn sẽ thật sự khống chế không được , hắn phải chạy nhanh đi giải quyết dục vọng xúc động của chính mình vẫn đang kêu gào đòi giải phóng, nếu không có thể hắn sẽ đứng ở chỗ này mà bắn ra mất. Hắn di động thân hình chuẩn bị rời đi, quên mất mục đích của mình khi tới đây, lại không cẩn thận đụng chạm bình phong phát ra tiếng vang lớn.“Dương, hình như có người phía sau bình phong.”Khả Đồng có vẻ cẩn thận, còn Tử Dương một khi đã tiến vào trạng thái hưng phấn, căn bản không để ý tới chuyện gì xung quanh nữa. Tử Dương nhéo nhéo cặp vú đầy đặn của cô, tiếng nói khàn khàn vô cùng gợi cảm:“Bảo bối, em nghĩ nhiều quá rồi, lúc làm tình phải chuyên tâm một chút.”Khả Đồng vội vàng cầm lấy chăn che khuất thân thể lõa lồ, khẩn trương nói:“Em không lừa anh, là thật đó, anh nhìn đi có bóng người mà.”“Ai ở nơi đó nhìn lén?”Sau đó Tử Dương cũng nhìn đến phía sau bình phong, nhưng mà hắn vừa bắt đầu bước vào cao trào nên hạ thân vẫn tiếp tục đong đưa, mạnh mẽ cắm vào sâu trong hoa tâm cô.Thần Phong biết bọn họ đã phát hiện sự tồn tại của mình, đành phải ngoan ngoãn đi ra, mặt hồng lên ngượng ngùng nói:“Là mình, mình không phải cố ý , chỉ là tới mượn mũ. Cửa phòng cậu không khóa cho nên, mình liền…”Thần Phong chuẩn bị tinh thần chờ Tử Dương mắng một trân, nào biết hắn không hề có ý trách mắng. Tử Dương không thèm để ý chuyên phòng the tư mật bị Thần Phong rình coi, hào phóng nói:“A, không có gì, cậu đến bên kia ngăn tủ đi lấy mũ đi. Cứ tự nhiên! Bảo bối, chúng ta tiếp tục đi.”Tử Dương cư nhiên làm Thần Phong mặt, tiếp tục trình diễn đông cung đồ sống động, chuyện này quả thực làm cho Khả Đồng cảm thấy xấu hổ đến tột đỉnh.“Không được, có người ở đây, Dương, anh mau dừng lại đi!”Khả Đồng một bên kéo chăn che giấu thân thể, một bên có ý đồ muốn làm cho Tử Dương rời khỏi cơ thể cô.“Anh sắp bắn, bây giờ muốn ngừng cũng không nhịn xuống được.”Tử Dương ôm chặt vòng eo mảnh khảnh của Khả Đồng, tăng nhanh tốc độ rong ruổi. Lửa nóng cương cứng, cuồng mãnh rút ra chọc vào hoa kính Khả Đồng, âm thanh của bụng va chạm vào mông cô phát ra tiếng “ bành , bạch”. Làm cho người ta huyết mạch sôi trào, dục vọng của Thần Phong thiếu chút nữa trực tiếp bắn ra.Khả Đồng xấu hổ mặt đỏ bừng, đem mặt chôn xuống gối, liều mạng nhịn xuống tiếng kêu dâm đãng,thở dốc liên tục, nhưng ở chỗ sâu tử cung bị Tử Dương va chạm mãnh liệt , cô khống chế không được phát ra rên rỉ làm người ta mặt đỏ tới mang tai:“A… A…”Sau cùng mạnh mẽ đâm vào mấy cái, Tử Dương ở chỗ sâu trong cơ thể cô tận tình phóng ra luồng tinh dịch nóng bỏng, cả người mềm nhũn ngã xuống nằm phía trên tấm lưng xinh đẹp của Khả Đồng. Khả Đồng suyễn khí cảm thụ mạch đập từ cự long Tử Dương, một cỗ lại một cỗ nóng bỏng tinh dịch ở trong cơ thể mênh mông mãnh liệt bắn nhanh, chảy qua Hoa hành chậm rãi chảy xuống của huyệt. Liên tục làm tình hai lần, Khả Đồng đã mỏi mệt không chiệu nổi. Hạ thân dính đầy tinh dịch ấm áp trắng mịn, mặc kệ một mảnh hỗn độn không chịu nổi, cô cũng không nghĩ được gì nhiều như thế, ngã xuống giường liền chìm vào giấc ngủ.Trong lúc Tử Dương cao trào bắn tinh, Thần Phong cũng đã tìm được bcs từ trong ngăn tủ. Trước khi đi, khóe mắt hắn vụng trộm liếc hướng hai người vừa mới xong việc. Chỉ thấy trên mặt Khả Đồng gợi cảm ,liêu nhân, vẻ mặt say mê không nói nên lời, giống như đang hưởng thụ tư vị tuyệt vời do tinh dịch nóng bỏng của Tử Dương để lại. Mà vẻ mặt Tử Dương hạnh phúc bộ dáng thỏa mãn, làm cho hắn vừa hâm mộ, vừa ghen tị.Thần Phong tự nhận chính mình kỹ xảo tình ái không thể kém hơn Tử Dương, nhưng mà mỗi khi Vân Vân bị mình làm cho dục tiên dục tử, sau cao trào thì nằm bất động bộ dạng như cá chết, không giống như Tử Dương và Khả Đồng còn có thể kịch liệt thêm hiệp khác. Thần Phong nhẹ nhàng mở cửa ra ngoài, cấp bách trở về phòng, nóng lòng muốn trấn an Optimus Prime đang trướng lên đau đớn.Hắn cầm bcs trên tay, hưng trí bừng bừng trở về phòng, nào biết Vân Vân đã sớm đi ngủ, Thần Phong thấy thế không khỏi có chút nhụt chí, hạ phúc buộc chặt, nhu cầu cấp bách muốn được phát tiết. Hắn kéo khăn tắm đã ướt đãm đang vây lấy hạ thân ra, để lộ ra sung huyết kiên đĩnh dâng trào, bước nhanh đến bên giường, xốc lên chăn, nâng lên mông Vân Vân , từ phía sau mãnh liệt đâm vào, điên cuồng cắm vào lại rút ra.“Hô…”Sau khi tiến nhập ngọc thể, cảm giác được hoa kính ấm áp ,mềm nhẵn làm cho hắn dục vọng đang cương cứng đột nhiên bành trướng lớn hơn vài phần. Vân Vân vẫn đang ngủ như trước, không vì tình huống dưới thân mà tỉnh dậy.“Vân Vân, mau tỉnh lại!”Một mình đơn độc làm không đủ hưng phấn, Thần Phong một mặt ra sức rất động, một mặt vuốt ve vú đẫy đà Vân Vân, ý đồ muốn cô tỉnh lại. Cảm giác sảng khoái, vui sướng làm cho Vân Vân ưm lên một tiếng, mở mí mắt, hờn dỗi:“Anh đi đâu ? Chẳng qua là mượn cái mũ, cần lâu như thế sao? Làm cho em đợi đến buồn ngủ .”Mới đầu đầu óc Vân Vân vẫn đang hỗn độn, chưa ý thức được hoa kính của mình đang chặt chẽ bao vây cự long Thần Phong to lớn, dâng trào, mãi đến khi cô cảm giác vật cứng cực đại liên tiếp va chạm ở cửa tử cung, cô mới giống như từ trong mộng tỉnh dậy, nhìn hạ thân của mình và Thần Phong đã dính chặt lại cùng một chỗ.“Anh hơi quá đáng đó , không có làm khúc dạo đầu đã trực tiếp tiến vào, mau đi ra!”Vân Vân vẻ mặt không hờn giận nói, cô coi trọng nhất chính là khúc dạo đầu, vừa rồi Thần Phong đi ra ngoài lâu như thế, cảm giác cũng chưa có .“Vân Vân ngoan, đừng nóng giận . Tuy rằng không có dạo đầu, nhưng tiểu huyệt vẫn như cũ nhiều mật dịch như thế. Em lần trước không phải nói rất thích túi LV sao? Ngày mai chúng ta phải đi mua.”Tính tình bạn gái hắn hiểu rất rõ, nếu bây giờ không trấn an cảm xúc của cô , nói không chừng hắn còn phải lấy tay lao động tự an ủi chính mình. Vân Vân vừa nghe, lập tức hưng phấn đứng lên:“Anh nói mua nha, đến lúc đó đừng có quên.”Thần Phong trong lòng âm thầm thở dài một hơi, một mặt đội mũ, một mặt đáp lại :“Chỉ cần em cao hứng là tốt rồi.”Kỳ thật Thần Phong rất không thích đeo bcs, cách một tầng mỏng manh plastic, cảm giác không được thật sự thích, không thể cảm nhận rõ ràng được cái cảm giác nhục bổng của chính mình được hoa kính kẹp lại , ma sát. Vừa nghĩ vậy, côn thịt ở hạ thân lập tức rụt đi vài phần. Bất quá, nhục bổng vẫn đành như cũ cắm vào trong tiểu huyệt, còn cách nào khác chứ? Hắn tự giễu . Thần Phong đem nhục bổng của mình đưa vào trong cơ thể Vân Vân, nhắm mắt lại chuẩn bị tiến lên lần cuối cùng, trong đầu lại hiện lên hình ảnh Khả Đồng thân thể trần trụi mê người.Hắn ảo tưởng muốn cùng Khả Đồng thanh thuần, xinh đẹp mây mưa thất thường, giao cấu, rất nhanh hắn liền cảm giác được tinh dịch cực nóng từ dương vật lưu xuất vào trong bcs. Hóa ra khi ảo tưởng có thể cho hắn nhanh tiến vào cao trào mà bắn tinh hơn.Hắn chậm rãi đem nhục bổng rút ra, cởi bcs đựng đầy tinh dịch, cách lớp mỏng manh vẫn nhìn thấy được tinh dịch trắng đục còn mang theo độ ấm. Thần Phong nhẹ nhàng dùng khăn giấy lau khô tinh dịch còn dính lại trên nhục bổng, bởi vì đeo bcs quan hệ, hạ thể Vân Vân nhẹ nhàng khoan khoái không có dính một chút tinh dịch nào của hắn. Chỉ thấy cô sau khi xong việc lười biếng nằm ở trên giường, bộ ngực cao ngất theo hô hấp cao thấp nhảy lên, rất mê người, nhưng lại không hấp dẫn được dục vọng của Thần Phong.Thần Phong hôn một cái lên mặt Vân Vân:“Em đi ngủ trước đi, anh muốn uống bia.”“Phong, Anh cũng đừng quên chuyện vừa rồi mới đáp ứng em nha!”Vân Vân kiều mỵ nhắc nhở hắn, Thần Phong gật gật đầu nhanh chóng đi ra ngoài.","title":"Hàng Đêm Thâu Hoan - Chương 02"}