<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Liên tiếp làm tình hai lần, Từ Mộ Ly tinh lực tràn đầy vẫn thấy chưa đủ, nhìn đến thân hình mềm mại xụi lơ dưới thân, toàn thân vô lực nhúc nhích, căn bản không có biện pháp lại tiếp tục thừa nhận hắn tràn đầy dục vọng, đành phải lưu luyến không rời rút ra khỏi cơ thể cô.Hắn ôm cô vào phòng tắm ,tẩy trừ tinh dịch hắn còn sót lại ở hạ thân cô, với hắn mà nói đó là một nhiệm vụ cực độ gian khổ. Tay hắn lướt qua da thịt cô tinh tế bóng loáng, hoa môi sung huyết sau tình ái, không thể khống chế dục niệm ở trong bụng chạy lên, hắn dùng hết khí lực toàn thân mới áp chế được nó. Sau khi tắm rừa xong, Từ Mộ Ly ôm Khả Đồng trở về trên giường, nằm thẳng người không dám nhìn vào thân thể cô, lo lắng chính mình lại nhịn không được muốn cô.Nhắm mắt lại hắn đang muốn đi vào giấc ngủ, đột nhiên côn thịt dưới thân truyền đến cảm giác giống như có con rắn nhỏ trơn trượt liếm láp, hắn trợn mắt nhìn thấy, Khả Đồng đang cúi người ngậm lấy dương vật hắn vẫn đang sừng sững không ngã. Một loại khóai cảm trước nay chưa có chảy khắp tứ chi, bạn gái trước kia của hắn chưa bao giờ giúp hắn khẩu giao, nguyên lai cảm giác khi được khẩu giao lại giống như cảm giác bị hoa huyệt của cô bao lấy. Hắn nhắm mắt lại hưởng thụ cái miệng nhỏ nhắn hút lấy hắn, cảm giác thật mất hồn , dục vọng vừa rồi bị hắn mạnh mẽ áp xuống, giống núi lửa nháy mắt bùng nổ, hắn bị trêu chọc không nhịn được hưng phấn khẽ kêu:“Ân… Thích… Quá sung sướng… Ngậm chặt thêm một chút… Hô…”Đột nhiên thịt xử mất đi lực hút ,hắn trợn mắt to mắt nhìn thấy, Khả Đồng đã quỳ ghé vào hắn hai giữa hai chân, hai tay nắm lấy bầu ngực của mình dùng sức kẹp chặt hắn nhục bổng, chậm rãi làm cho nó đứng lên.Từ Mộ Ly lại một lần nữa thể nghiệm phương thưc làm tình khác của Khả Đồng, cảm giác sảng khoái làm cho hắn cả người muốn bay lên, dục tiên dục tử. Đầu óc nhanh chóng hiện lên một dấu chấm hỏi, là ai dạy cho Khả Đồng khẩu giao và nhũ giao? Chết tiệt, cái tên đàn ông kia đem cô dạy dỗ thành dâm đãng như thế, làm cho hắn rất ghen tị.Hắn lập tức ngồi dậy, thân thể tinh tráng nằm đè lên lưng cô, cự vật cứng rắn đè sát vào huyệt khẩu ướt át, nhưng lại không chịu đi vào. Hắn nhẹ nhàng cắn mút tấm lưng mềm nhẵn tinh tế của Khả Đồng, hạ xuống rất nhiều hôn ngân, hắn muốn khắc ấn ký của mình lên người cô, tỏ rõ Khả Đồng là thuộc về một mình hắn .“Ngao… Thích…” phía trong tiểu huyệt Khả Đồng hút mạnh, hút lấy đỉnh trụ thịt của Từ Mộ Ly,“Tiểu yêu tinh, tiểu huyệt vôi vàng như thế?”Cái loại sảng khoái không gì sánh kịp này làm cho Từ Mộ Ly ưỡn lên thắt lưng n, nặng nề kháp vào hoa kính cô hung hăng chà đạp. Trong hoa kính tầng tầng thịt mềm gắt gao quấn quanh nhục bổng, giống như vô số cái miệng nhỏ nhắn không ngừng mút vào, cắn cắn hắn cự xử:“Ngô… quá thoải mái…”Tay Từ Mộ Ly vòng xuống dưới nách Khả Đồng, cầm lấy đôi tiêu nhũ trước ngực cô đong đưa, một mặt dùng sức xoa nắn, một mặt động nhanh hạ thân.“A… Uhm…” Bị Từ Mộ Ly dùng sức va chạm hoa huyệt, Khả Đồng miệng không ngừng phun ra ngâm nga mất hồn. Không được, thật sự là quá sung sướng, hắn nhịn không được đã cuồng bắn ra tinh dịch ở sâu trong tử cung.Mới đầu Từ Mộ Ly lo lắng Khả Đồng không thể thừa nhận hắn cường đại dục vọng, còn cố gắng áp chế , trải qua lần vừa rồi Khả Đồng chủ động trêu chọc, hắn liền không thể nhịn xuống nữa. Dục vọng của hắn đã lâu không được phát tiết, bị đè nén rất lâu rồi, một khi được phóng thích, liền giống núi lửa mãnh liệt bùng nổ, không thể vãn hồi.Liên tục ba lần kịch liệt làm tình, cự xử dưới khố Từ Mộ Ly khố vẫn như cũ ngạo nghễ đứng thẳng, không có hiên tượng mềm nhũn nằm úp sấp xuống, diễu võ dương oai trước mặt Khả Đồng ,biểu thị công khai nó cường đại. Nằm ở trên giường, hai chân Khả Đồng Khúc gập lập, huyệt khẩu không ngừng chảy ra tinh dich màu trắng, rơi vào trong mắt Từ Mộ Ly, vô cùng dụ hoặc, liêu nhân. Hắn cúi đầu chôn thật sâu vào bầu ngực Khả Đồng, hấp thụ hương thơm, môi không ngừng cắn thịt nhũ trắng nõn.“Ân… ô…” Khả Đồng không ngừng vặn vẹo thân thể mềm mại, thuận thế liền kéo lấy cực đại nhục bổng dưới thân Từ Mộ Ly nhanh chóng nuốt vào hoa huyệt.“A… A… gấp… thế…” nhục bổng Từ Mộ Ly bị Hoa kính gắt gao chế trụ, làm cho hắn nhịn không được điên cuồng. Từ Mộ Ly rất nhanh ở hoa kính rút ra chọc vào liên tục, mỗi một lần cắm vào đều đánh vào trên điểm G của Khả Đồng, khiến cô thở gấp . sau đó hắn lại ôm lấy Khả Đồng, để cho cô ngồi trên đùi mình, khiến cho dương vật có thể xâm nhập sâu hơn vào trong tử cung. Từ Mộ Ly cầm lấy vòng eo mảnh khảnh giúp cô chuyển động lên xuống, tuyết trắng tiêu nhũ không ngừng lắc lư, bị hắn há mồm ngậm lấy nụ hoa phấn nộn. Trong lúc cắn lấy nụ hoa cô, hắn hạ thân cũng dùng sức chuyển động, mỗi một lần đều cắm vào thật sâu, chọc cô liên tục rên rỉ. Cuối cùng, Từ Mộ Ly anh dũng tiến lên cắm xuống hơn mười cái, một cỗ nóng hầm hập nhiệt lưu điên cuồng bắn ra, phun thẳng vào tử cung. Chỉ chốc lát sau, tinh dịch màu liền chậm rãi chảy ra huyệt khẩu, chảy xuống dính trên hai viên cầu của hắn.Mặc kệ Từ Mộ Ly có bao nhiêu tinh lực dồi dào, nhưng trải qua vài lần kích tình, giờ phút này cũng đã mệt mỏi không chịu nổi. Chỉ thấy hắn toàn thân mồ hôi chảy ròng ròng, thân hình trần trụi tinh tráng, giống như lau qua một tầng hơi nước sáng bóng, vô cùng gợi cảm, yêu mỵ. Một tay hắn ôm chặt yếu thân thể yếu đuối Khả Đồng trong lòng mình, song song ngã nằm xuống giường lớn , thẩm thẩm ngủ.Trong phòng ngủ yên tĩnh, mùi mồ hôi của đàn ông trộn lẫn với mùi thơm của cơ thể phụ nữ, trong không khí tràn ngập, hơi thở tình dục dâm mỹ. Trong lúc ngủ, Khả Đồng nằm mơ thấy mình gặp lại Tử Dương sau một thời gian dài cách biệt, liên tục làm mấy tràng hoan ái kịch liệt, tuy rằng cảm thấy toàn thân mệt mỏi, lại hết sức thỏa mãn rúc vào trong lòng hắn, trên mặt lộ ra tươi cười ngọt ngào.Tựa hồ ngủ thật lâu thật lâu, trong lúc mông lung Khả Đồng cảm giác thân thể mình lõa lồ ngoài chăn có chút lạnh lẽo, theo bản năng co rúm thân thể, làm cho cơ thể mình dính sát vào thân hình ấm áp phía sau. Thân thể mềm mại chạm vào lồng ngực cứng rắng của Từ Mộ Ly, cái mông bóng loáng còn nhẹ nhàng ma sát vòng bụng bằng phẳng của hắn. Hạ phúc lại dâng lên một cỗ rung động mãnh liệt, hắn không khỏi ôm chặt lấy thiên hạ trong lòng, một tay sờ lên bầu ngực đứng thẳng, một tay sờ vào hoa huyệt xuân sắc mê người.“Ân… Ngô…” Hạ thân truyền đến khoái cảm tê dại, còn có một cái gì đó giống như ngón tay ma sát ở hoa huyệt cô, giống như bị kiến cắn, cảm giác ngứa ngáy khó nhịn, làm cho cô chịu không nổi mà khinh ngâm ra tiếng. Cô đang nằm mơ sao? Rõ ràng tối hôm qua mới làm vô số mộng xuân, như thế nào hiện tại cô lại mộng xuân , chẳng lẽ là cô lâu lắm không có phát tiết, mà nổi lên ham muốn? Nhưng thân thể có cảm giác rất mãnh liệt, rất chân thật, bầu ngực tròn trước ngực còn giống như đang bị người ta mân mê trêu chọc , hơn nữa phía sau lưng cô còn có tường thịt rất ấm áp, làm cho cô cảm thấy mình không giống đang ở trong mơ.Tử Dương đang ở nước ngoài, giường lớn mỗi ngày bọn họ triền miên, hiện tại chỉ còn một mình cô, như vậy là ai đang ở phía sau cô? Chẳng lẽ là Tử Dương đã trở lại? Nếu như là hắn trở về, như vậy hình ảnh trong mộng kia là chuyện chân thực đã xảy ra. Nghĩ vậy, cô vui sướng mở mắt ra, lại nhìn thấy hoàn cảnh xung quanh hoàn toàn lạ lẫm, trong lòng giật mình kinh sợ.Cô đang nằm mơ đi, cô nhắm mắt rồi lại mở mắt, sau khi lặp lại vô số lần như thế, cuối cùng cô cũng chứng thực cô đang không ở trong phòng mình, như vậy cô hiện tại đến tột cùng đang ở nơi nào? Từ Mộ Ly biết Khả Đồng tỉnh, lại thật lâu không thấy cô phản ứng gì với sự tồn tại của mình, bị bỏ lơ hắn thực bất mãn nhéo lên cái vú mềm mại của cô, sau đó đem ngón tay đâm thật sâu vào hoa tâm mẫn cảm đã tràn đầy xuân thủy.“A…” Bộ ngực cùng hoa kính truyền đến khoái cảm, làm cho Khả Đồng không khỏi cúi đầu, vừa cúi xuống liền nhìn thấy một bàn tay to lớn đang đặt trên bộ ngực cao ngất của cô không ngừng dao động , còn có tay kia thì đang ở trong chỗ tư mật bóng loáng giữa hai chân cô hoạt động, ngón tay trong hoa huyệt đảo vòng làm cho thịt mềm bên trong xoắn lại, một trận ê ẩm, khoái cảm thổi quét toàn thân, cô không khỏi run rẩy đứng lên.“Em thật sự là vật nhỏ mẫn cảm, chỉ là vuốt ve em bộ ngực như thế này, còn có dùng ngón tay nhẹ nhàng rút ra chọc vào hoa huyệt của em một chút, em dâm thủy liền tràn đầy, tràn ra cả hoa huyệt, bàn tay của anh đã ướt đẫm dính đầy dâm thủy của em rồi.”Hơi thở mang theo tình triều phun trên vành tai mẫn cảm của Khả Đồng, hạ thân chậm rãi chảy ra ái dịch trong suốt. Giọng nói mị hoặc khêu gợi đầy từ tính lại quen thuộc như thế, Khả Đồng quay người lại vừa thấy, nhất thời sợ tới mức hét lớn:“Tổng giám đốc?”Ánh mắt kia mang đầy tình dục, yên lặng nhìn cô chăm chú.Tổng giám đốc thường ngày lãnh tình, cư nhiên lại có một đôi mắt yêu dã câu hồn như vậy, cô không khỏi nhất thời nhìn đến ngây người, quên mất cả phản ứng.“Còn chuyện gì nữa? Tối hôm qua, em vừa sờ vừa liếm cơ thể anh , nhìn em bây giờ vẫn còn nhìn anh không chuyển mắt, có phải còn muốn anh hay không?”Nói như thế là, tối hôm qua cô không phải mộng xuân, mà là chân chân thực thực cùng Từ Mộ Ly mây mưa thất thường, một hồi lại một hồi hoan ái. Bởi vì say rượu, mà Khả Đồng có chút đau đầu, cố gắng hồi tưởng lại những chuyện phát sinh tối hôm qua. Cô nhớ rõ buổi tối mình bồi tổng giám đốc tham dự yến hội, sau đó uống rượu, cả người trong trạng thái mơ mơ màng màng. Nhớ mang máng lúc say rượu, cô cảm xúc dâng cao, vong tình cùng Từ Mộ Ly hưởng thụ một hồi lại một hồi nóng lạt mất hồn tình ái, có ở trong phòng tắm , còn có ở trên giường , cứ như vậy đoạn trí nhớ ngắn ngủn kích tình, dâm đãng tình ái hiện lên rõ ràng trong đầu, làm cho cô không khỏi xấu hổ đỏ mặt.“Tổng giám đốc, anh làm sao có thể đối với tôi như vậy?”Nghĩ vậy, cô vừa xấu hổ, cả người không khỏi phát run, cô ở bên ngoài bị đàn ông xâm phạm , loại sự tình này làm sao có thể phát sinh? Huống chi đối phương lại là tổng giám đốc của mình.“Anh làm gì em? Em đã quên chính em là người chủ động quyến rũ anh sao, chính mình còn thực hưởng thụ mỗi một tràng tình ái, hơn nữa đều đạt tới cao trào.”Trong lòng Từ Mộ Ly thực khó chịu, miết cằm cô, rõ ràng là cô chủ động quyến rũ hắn, trêu chọc hắn, trái lại hiện tại lại đi trách cứ hắn, giống như đang nói là hắn cưỡng gian cô.“Tôi…” Khả Đồng á khẩu không trả lời được, quả thật là cô ở trong phòng tắm chủ động quyến rũ hắn , nghĩ đến cô nhưng lại làm ra hành động dâm đãng như thế, thật sự là mắc cỡ chết người ,“Thực xin lỗi… Tôi…” Vẻ mặt cô ngượng ngùng xấu hổ, lọt vào trong mắt Từ Mộ Ly không biết mê người bao nhiêu, hạ phúc cự xử lại bành trướng vài phần.Đối mặt gần trong gang tất với Từ Mộ Ly cả người phát ra hơi thở lãnh ngạo, huống chi hai người hiện tại lại là trần trụi tiếp xúc với nhau, Khả Đồng lại không hề ý thức được nguy hiểm trước mắt. Cánh môi khêu gợi câu lên một độ cong hấp dẫn, Từ Mộ Ly không hề chớp mắt nhìn chằm chằm thân thể trần trụi trước mắt mình, da thịt trong suốt phiếm hồng mê người,bộ ngực tròn trắng nõn ngạo nghễ đứng vững, trên đỉnh còn có hai khỏa anh đào tươi mới kiều diễm, vòng bụng bằng phẳng bóng loáng không thấy một sợi lông.Từ Mộ Ly nghĩ đến tối hôm qua Khả Đồng ở hắn dưới thân hắn hết sức hưởng thụ, nhục bổng ở thân dưới lại bắt đầu sống lại nhảy lên , cấp tốc muốn tìm kiếm cửa vào chuyên thuộc về nó.Trong phút chốc hắn liền kéo lấy cái eo nhỏ khêu gọi của cô, đem cô nằm ngửa trên giường, bạc môi ép xuống cánh môi cô, thân hình cường tráng nặng nề nằm đè trên thân thể cô.“Uhm… Không… Buông ra…” Khả Đồng bị hành động bất thình thình của Từ Mộ Ly làm cho hoảng sợ , kinh hô, miệng vừa hé ra, lưỡi Từ Mộ Ly thừa cơ linh hoạt chui vào, không hề kiêng nể gì mút dòng nước ngọt ngào trong miệng cô. Cứ cho là việc tối hôm qua cô chủ động quyến rũ hắn là cô không đúng, nhưng mà hiện tại hắn không nên lại xâm phạm cô.Khả Đồng bất mãn tức giận trừng mắt với hắn, hai tay dùng lực đẩy hắn ra, lại bị hắn một tay kéo lên đỉnh đầu. Cô cong chân lên đá lại bị chân hắn áp chặt lại , toàn thân cao thấp căn bản không nhúc nhích được, đành phải buông tha giãy giụa, yên lặng thừa nhận. Môi Từ Mộ Ly nhẹ nhàng cắn vành tai mẫn cảm của cô, chọc Khả Đồng không nhịn được khinh suyễn:“A… Không cần… Van cầu anh, tổng giám đốc… A…” Hắn không để ý tới cô cầu xin tha thứ, tiếp tục hôn lên xương quai xanh non mịn mà khêu gợi, sau đó trượt xuống phía dưới, hôn lên đôi tuyết nhũ mượt mà kiên đĩnh, đầu lưỡi lửa nóng ở trên đầu nhũ hồng nhạt vòng quanh , liếm mút không ngừng, làm cho Khả Đồng thở gấp liên tục. Từ Mộ Ly mị mắt thấy vẻ mặt kiều mỹ của Khả Đồng, ngón tay tham lam thâm nhập vào hoa huyệt đã tràn đầy dâm thủy.“Em luôn miệng nói không cần, nhưng thân thể em lại mãnh liệt phản ứng với kích thích của anh, nhìn em đi, đã ẩm ướt đến như thế rồi .”Từ Mộ Ly đem ngón tay dính đầy ái dịch trong suốt đưa lên trước mắt Khả Đồng, tà tiếu bỏ vào miệng mình mút một ngụm, sau đó còn như rất thích ý vươn đầu lưỡi khẽ liếm cánh môi. Bộ dạng này của Từ Mộ Ly, làm cho Khả Đồng cảm giác giống như hắn đang liếm mút âm hộ mình, hạ thân không khỏi một trận buộc chặt lại, có dâm dịch ẩm ướt lại trượt ra chảy xuống cửa huyệt.","title":"Hàng Đêm Thâu Hoan - Chương 09"}