<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Ding dong, ding dong, chuông đồng hồ buổi sáng điểm chín tiếng. Khi tiếng chuông vang lên, tủ kính chống trộm phát ra tiếng động nhẹ, rồi từ từ bị dỡ ra.\r\n\r\n    Một bàn tay ngọc ngà thò vào bên trong nhấc miếng ngọc đặt trên quầy triển lãm, tiếng nói khe khẽ cất lên: ” Có đầu rồng, hoa văn long phượng…quả nhiên là đồ tốt”.\r\n\r\n    “Mấy thứ đó mà trị giá những 30 triệu đô la Mỹ?” Một giọng nói vọng đến từ cửa phòng triển lãm.\r\n\r\n    Cô gái đứng trước tủ trưng bày miếng ngọc mỉm cười, không quay đầu lại. Cô dùng ngón chỏ và ngón giữa kẹp miếng ngọc ném về nơi phát tiếng nói, rồi từ từ quay người: “Bảo vật của thời Tây Chu, chị thử nói xem?”. Cô gái đứng cách đó không xa nhảy lên bắt trọn rồi chăm chú nhìn miếng ngọc trong tay mình.\r\n\r\n    Cô gái đứng trước tủ trưng bày mặc bộ quần áo trắng nhãn hiệu Etro, trên cổ quàng chiếc khăn lụa màu xanh lá cây cùng nhãn hiệu. Gương mặt cô lộ vẻ điềm đạm, đôi mắt sáng lấp lánh như sao. Nụ cười nhẹ nhàng trên miệng cô mang lại cảm giác tươi mát như ngọn gió xuân. Đồng thời, từ người cô toát ra vẻ tự nhiên, trang nhã, khoan thai, tùy hứng, không bận tâm đến bất cứ điều gì. Khí chất khác người của cô khiến bất cứ ai khi vừa nhìn thấy cô đều dễ dàng bị thu hút bởi vẻ đặc biệt đó mà chưa cần nhìn đến dung mạo cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vàng còn có giá, ngọc thì vô giá. Thứ đồ chơi này rất đáng tiền, có thể bán tới 100 triệu. Đáng tiếc, rơi vào tay chúng ta nó chỉ đáng giá 30 triệu”. Cô gái đứng ở cửa liếc nhìn miếng ngọc đời Chu rồi thuận tay bỏ luôn vào túi.\r\n\r\n    Cô gái mặc bộ đồ trắng mỉm cười lúc lắc ngón chỏ, gương mặt lộ vẻ nghiêm túc: “Không, không…Gặp phải chúng ta nó chẳng đáng giá một xu. Gặp đúng người trả cái giá trên trời, nó mới đáng giá như vậy”.\r\n\r\n    Cô gái đứng ở cửa bất giác cười lớn. Họ là đều là Thần thâu , muốn thứ gì thì đi ăn trộm là được, chẳng cần bỏ tiền mua. Bảo vật quý giá đến mấy trong mắt họ cũng không đáng một xu. Bởi vì họ chưa bao giờ dùng tiền để mua chúng.\r\n\r\n    Cô gái áo trắng liếc nhìn đống bảo vật trưng bày trong triển lãm, nhún vai: “Cũng may là các chị có đạo đức nghề nghiệp, nên các em lần này được an toàn”. Quy tắc của cô là không động đến những thứ không nằm trong danh sách, mặc dù chủ nhân của đống bảo vật trưng bày ở đây chưa chắc đã là người tốt, có khi cũng cướp lại ở đâu đó.\r\n\r\n    Đây là một triển lãm cổ vật nổi tiếng ở New York. Triển lãm trưng bày toàn đồ cổ có giá trị từ khắp các nơi trên thế giới. Nếu tính tổng trị giá số cổ vật này, có thể mua cả một thành phố nhỏ ở Trung Quốc.\r\n\r\n    Triển lãm lắp đặt thiết bị bảo vệ tiên tiến nhất trên thế giới, chỗ nào cũng có camera giám sát. Tuy nhiên, những người mở triển lãm quên rằng, khoa học kỹ thuật mà họ dựa dẫm chính là điểm yếu dễ bị tấn công nhất.\r\n\r\n    Cô gái mặc áo trắng rõ ràng là cao thủ trong nghề. Một phút đối với người bình thường có thể quá ngắn, nhưng đối với cô là quá dài, dài đến mức cô cắt kính đoạt lấy bảo vật một cách thong dong.\r\n\r\n    “Ly Tâm, em chỉ còn mười giây thôi đấy”. Cô gái đứng ở cửa giơ tay nhìn đồng đồ, quay sang nhắc nhở Mộc Ly Tâm.\r\n\r\n    “Tùy Tâm, mười giây là nhiều rồi”. Cô gái tên Ly Tâm nở nụ cười lơ đễnh, thong thả đi về phía cửa.\r\n\r\n    Hai cô gái mặc đồ trắng và bộ đồ đỏ từ từ đi ra cửa lớn như đi dạo phố. Ly Tâm quay đầu nhìn phòng triển lãm im lìm, khóe miệng cô hơi cong lên. Ly Tâm giơ tay đập vào bức tường cảm ứng ở đại sảnh. Một hồi chuông báo động chói tai vang lên. Ít phút sau, vô số tiếng bước chân chạy rầm rập về phía phòng triển lãm.\r\n\r\n    Tùy Tâm cau mày không lên tiếng, như đã quen với hành động của Ly Tâm. Cô tiện tay giơ con dao đập mạnh vào lưng người đứng gác gần đó.\r\n\r\n    Ly Tâm hất mái tóc mỉm cười: “Khách quý sắp đi rồi, chủ nhà còn không ra tiễn, thật mất lịch sự quá”.\r\n\r\n    Chỉ trong chốc lát, phòng triển lãm canh phòng cẩn mật nhất New York đã trở thành nơi họ ra vào như trốn không người. Bây giờ là giờ đổi ca, cả tòa nhà đột nhiên náo động, người đi lại hoảng loạn. Trong khi đó, tất cả camera ở cửa lớn, cửa nhỏ, cửa sau, đỉnh lầu đều ngừng hoạt động. Không ai chú ý đến hai cô gái xinh đẹp đi ra ngoài một cách thoải mái.\r\n\r\n    “Họ còn vỗ ngực khoe có thiết bị tối tân nhất nữa chứ. Chúng ta đoạt được quá dễ dàng, thật chẳng đã chút nào”. Sau khi ngồi lên chiếc xe mui trần Ferrari màu rượu booc đô, Tùy Tâm rút miếng ngọc ra xem.\r\n\r\n    Ly Tâm một tay để lên thành cửa xe, một tay điều khiển bàn lái. Làn gió mát thổi lên tóc cô, khiến cả người hưng phấn hẳn: “Trên đời này có thứ gì chúng ta không ăn trộm được?”. Tối tân gì chứ? Cô là cao thủ vi tính và cao thủ trộm đồ, cộng thêm cao thủ võ nghệ Tùy Tâm, chẳng có gì có thể gây khó dễ cho họ. Chỉ một phút toàn bộ hệ thống ngừng hoạt động, cảm giác như đi vào chốn không người quả thực cũng không tệ.\r\n\r\n    Tùy Tâm cười lớn: “Đúng rồi, chỉ cần hai chúng ta song kiếm hợp bích, xâm nhập vào Nhà Trắng cũng không thành vấn đề”.\r\n\r\n    Ly Tâm nghe thấy mỉm cười: “Chúng ta muốn làm gì cũng được”.\r\n\r\n    Tùy Tâm nhìn bộ dạng của Ly Tâm, bình thản như trời có sụp cũng chẳng ảnh hưởng đến tôi, cô giơ tay nhét miếng ngọc vào lòng Ly Tâm, nở nụ cười gian tà: “Con bé này đừng có lười biếng. Em hãy chịu trách nhiệm về chuyến giao hàng cuối cùng đi. Sau này chúng ta “cá bơi dưới đại dương, chim bay trên trời cao” .\r\n\r\n    Ly Tâm lập tức giảm tốc độ. Xe vẫn chưa dừng hẳn, Tùy Tâm đã bay người qua thành xe nhảy xuống đất. Làn tóc uốn xoăn phấp phới trong gió, cộng thêm ngoại hình diễm lệ của cô, khiến không ít đàn ông đi đường huýt sáo tán thưởng. Tùy Tâm giơ tay, không hề quay đầu về phía Ly Tâm: “Chị sẽ liên lạc với em sau”.\r\n\r\n    Ly Tâm gật đầu. Cô dừng hẳn xe bước ngoài, hét lớn: “Chị nhớ cẩn thận đấy”.\r\n\r\n    Tùy Tâm vẫy vẫy tay rồi biến mất trong dòng người. Ly Tâm nhìn bóng dáng người cộng sự mười mấy năm nay chưa bao giờ rời xa, cô bất giác đứng tựa người vào cửa xe mỉm cười. Từ nay về sau, họ đã hoàn toàn tự do.\r\n\r\n    Một cơn gió thổi bay tóc Ly Tâm, bay cả chiếc khăn quàng cổ bằng lụa mỏng quấn trên cổ cô. Ly Tâm chỉ cảm thấy cổ nhẹ bẫng, cô quay đầu nhìn chiếc khăn màu xanh lục bay phấp phới trong không trung.\r\n\r\n    Trên đường xuất hiện một chiếc xe Cadillac màu đen chạy ngược đến với tốc độ rất nhanh. Chiếc khăn lụa đột nhiên bay vào cửa xe. Khi chiếc xe đi ngang qua, Ly Tâm kịp thấy một đôi mắt vô cùng lạnh lùng nhìn về phía cô.\r\n\r\n    Ly Tâm nhún vai, chỉ là một chiếc khăn quàng cổ, mất thì thôi. Cô lại ngồi lên xe nổ máy, phóng đi theo chiều ngược lại chiếc Cadillac đen.\r\n\r\n    Vài ngày sau, tại một tòa lâu đài cổ ở Roma, thủ đô Italy, có hai người đàn ông trung niên ngồi trong thư phòng. Người đàn ông ngoài bốn mươi tuổi nghịch viên đạn trong tay: “Ly Tâm và Tùy Tâm làm việc chưa bao giờ khiến tôi thất vọng. Đúng là bảo bối yêu quý có khác”.\r\n\r\n    Người đàn ông trẻ hơn một chút mỉm cười gật đầu: “Bọn họ không phụ công chúng ta đào tạo, bây giờ xếp thứ năm trên thế giới, kiếm không ít tiền cho chúng ta”.\r\n\r\n    “Chúng ta nuôi họ thật không uổng phí…haha”, người đàn ông lớn tuổi vừa nói vừa cười lớn.\r\n\r\n    “Đại nhân, đại nhân”.\r\n\r\n    Người đàn ông ngoài bốn mươi nghe tiếng gọi cau mày: “Chuyện gì? Không biết bọn ta đang bàn chuyện hay sao?”\r\n\r\n    Người ở bên ngoài cất giọng sợ hãi: “Cô Ly Tâm gửi đồ đến ạ”.\r\n\r\n    Tiếng nói trong phòng trở nên ôn hòa hẳn: “Vào đi”.\r\n\r\n    Người đàn ông ngoài bốn mươi mặt mày tươi cười mở gói đồ, lấy ra miếng ngọc bích. Hắn quan sát một hồi rồi gật đầu: “Tốt lắm! Đây là lần đầu tiên ta nhìn thấy ngọc của thời Tây Chu. Ly Tâm quả nhiên không khiến chúng ta thất vọng”.\r\n\r\n    Người đàn ông đứng bên cạnh vừa nhìn miếng ngọc vừa cười: “Tôi càng ngày càng thích con bé Ly Tâm, đúng là bảo bối của chúng ta. Tôi thấy, để con bé này mãi mãi ở lại bên cạnh chúng ta, chúng ta nên…”.\r\n\r\n    Người đàn ông lớn tuổi cười thành tiếng: “Chú nghĩ giống hệt tôi. Bảo bối này ngày càng có bản lĩnh, đôi cánh ngày càng cứng. 50 triệu đô la chuộc thân chắc con bé chưa tới hai năm sẽ kiếm được. Tôi không muốn làm đứt sợi dây khống chế nó. Đợi nó quay về đây, chúng ta sẽ tiến hành kế hoạch tính từ trước”.\r\n\r\n    Tiếng cười thâm hiểm vang khắp thư phòng. Một lúc sau, người đàn ông ngoài bốn mươi phát hiện trong gói đồ vẫn còn một phong thư. Hắn vừa bóc thư vừa cười lớn: “Con bé Ly Tâm lại không biết giở trò gì? Còn gửi thư nữa…Gì hả? Đồ khốn khiếp…”. Sắc mặt hắn đột ngột thay đổi, một bàn tay đấm mạnh xuống bàn, làm mấy ly rượu pha lê rơi xuống đất vỡ tan.\r\n\r\n    Người đàn ông trẻ tuổi vừa cầm bức thư vừa hỏi: “Chuyện gì xảy ra vậy?”\r\n\r\n    Trong thư chỉ có một tờ ngân phiếu 100 triệu đô la Mỹ, kèm thêm một câu: “Ngân phiếu 100 triệu đô la mỹ ở ngân hàng Thụy Sỹ. Tiền Ly Tâm và Tùy Tâm chuộc thân theo giá đã định. Sau này chúng tôi không còn dính dáng đến các ông nữa”. Sắc mặt người đàn ông trẻ tuổi cũng trở nên khó coi vô cùng.\r\n\r\n    “Cô giỏi lắm, Ly Tâm. Cánh cứng rồi muốn bay phải không? Làm gì có chuyện dễ dàng thế. Nơi này không phải là nơi cô muốn đến thì đến, muốn đi thì đi”. Người đàn ông trẻ tuổi vo tròn tờ ngân phiếu trong tay, quay người đẩy cửa hét lên: “Người đâu…”","title":"Đạo Tình - Chương 01"}