<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Khoảng cách<\/b>\r\n\r\n    Ly Tâm đảo mắt về phía Tiêu Vân. Anh chàng này sau khi lau rửa sạch sẽ còn ra bộ dạng con người. Ly Tâm gật đầu với anh ta rồi đi về phía anh ta giơ tay: “Một ngàn sáu trăm đồng”.\r\n\r\n    Tiêu Vân giật mình: “Gì cơ?”\r\n\r\n    “Còn gì nữa, tiền rửa xe không đủ. Lẽ nào bắt tôi tự bỏ tiền túi ra ư?”, Ly Tâm trừng mắt nhìn Tiêu Vân. Con người này đúng là chậm hiểu. Máu của họ chảy xuống xe cô, lẽ nào cô không đem xe đi rửa? Rửa xe ở San Francisco quá đắt. Ly Tâm tưởng chỉ tầm một ngàn nên cô đòi họ chừng đó, không ngờ mất nhiều tiền hơn cô tưởng. May mà cô tình cờ gặp lại họ ở nơi này.\r\n\r\n    Tiêu Vân nhìn Ly Tâm bằng ánh mắt hết nói nổi. Hóa ra cô nàng đòi tiền để đi rửa xe? Đúng là ngất. Anh ta từ từ rút tiền trong ví trả Ly Tâm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nghe nói cô lái xe rất giỏi”, phía sau có tiếng nói đầy sự hứng thú. Ly Tâm quay đầu nhìn, Tuấn Kỷ ngồi tựa vào ghế sofa, tay xoay xoay ly rượu vang. Anh ta nở nụ cười nửa chính nửa tà với cô, còn người phụ nữ đi cùng anh ta không biết biến đâu mất tiêu.\r\n\r\n    Ly Tâm liếc qua Tuấn Kỷ, rồi quay lại nhìn Tiêu Vân và Ngô Sâm. Tiêu Vân lên tiếng: “Cô lái giỏi mà, tôi chỉ nói theo sự thật thôi”.\r\n\r\n    Ly Tâm nhìn qua người Ngô Sâm, chiếc bàn ăn sau lưng anh ta bày sẵn nhiều món ăn, trong đó có món sườn xào chua ngọt cô rất thích. Đĩa thức ăn thu hút sự chú ý của Ly Tâm trong chốc lát, khiến cô càng cảm thấy đói bụng hơn. Ly Tâm không để ý đến mấy người đàn ông, cô phất tay “Đua xe có gì ghê gớm” rồi lao đến bàn ăn như con sói bị bỏ đói nhìn thấy bầy cừu non.\r\n\r\n    “Đi rửa tay”, Tú Thủy đứng bên cạnh bàn ăn vội nhắc Ly Tâm: “Bọn chị chưa ăn đâu, ngồi đợi em về đấy. Mau đi rửa tay nhanh lên. Chị còn nấu món tôm hấp rượu, món cua rang em thích…”, Tú Thủy chưa dứt lời, Ly Tâm đã biến mất.\r\n\r\n    “Còn món thịt Đông ba nữa…”, Tú Thủy vừa nói xong, Ly Tâm liền ngồi chễm chệ ở bàn ăn, tay cầm con cua đưa lên miệng gặm ngon lành. Ba người đàn ông đứng bên cạnh nhất thời không phản ứng kịp, như thể họ gặp một người mà họ tưởng là thanh cao nhưng hóa ra cũng chỉ là kẻ phàm tục.\r\n\r\n    “Này Tú Thủy, cô làm sao vậy?” Tiêu Vân nhìn Tú Thủy bằng ánh mắt phẫn nộ. Đôi đũa trong tay anh ta dừng ở không trung, con tôm ở đầu đũa bị chặn lại.\r\n\r\n    Tú Thủy vừa gắp đồ ăn vào bát Ly Tâm, vừa cười nói: “Đây là món Ly Tâm thích ăn nhất. Lẽ nào anh không muốn ân nhân cứu mạng của anh ăn nhiều một chút?”\r\n\r\n    Tiêu Vân cau mày. Đây cũng là món anh ta thích ăn. Lâu lắm Tú Thủy mới làm món này, thế mà anh ta không được thưởng thức, có phải quá đáng lắm không. Nhưng lý do Tú Thủy đưa ra, anh ta không thể phản bác. Anh ta đành phải chuyển sang đĩa rau xanh bên cạnh.\r\n\r\n    “Ly Tâm, ăn món này đi. Đây là món cô thích còn gì”, Ngô Sâm gắp miếng tôm vào bát Ly Tâm.\r\n\r\n    “Món này mùi vị ngon quá, do tôi mua đấy. Ly Tâm, cô thử nếm xem có ngon không?” Tiêu Vân gắp một miếng thịt Đông ba.\r\n\r\n    “Món này ngon…Ly Tâm…”.\r\n\r\n    Bát của Ly Tâm bỗng chốc chất thức ăn đầy như núi. Ly Tâm không ngẩng đầu cũng biết mọi người nhìn cô bằng ánh mắt như thế nào. Ly Tâm trừng mắt nhìn đống thức ăn dưới tay. Tuy đây là những món cô thích, nhưng không có nghĩa cô tham ăn như lợn. Nghĩ ngợi một hồi, Ly Tâm ngẩng đầu cất giọng dịu dàng với Tú Thủy: “Em muốn gói đồ mang về”.\r\n\r\n    Tú Thủy lắc đầu bất lực. Ly Tâm tuy sống ở bên cạnh nhưng hầu như ở nhà cô cả ngày, ba bữa cũng ăn cơm ở đây. Gói đồ gì chứ, ăn không nổi nữa thì nói thẳng ra. Đúng là chỉ có Ly Tâm mới nghĩ ra câu đó.\r\n\r\n    Tiêu Vân ngồi bên cạnh cười lớn, giơ đũa sang bát Ly Tâm: “Gói về làm gì. Tối nay tôi mời cô ăn cơm. Đồ ăn để nguội không ngon nữa, tôi sẽ giải quyết giúp cô”.\r\n\r\n    Ly Tâm còn chưa đáp lời, Tú Thủy đã giơ tay gắp miếng thức ăn trên đũa Tiêu Vân bỏ vào miệng, khiến Tiêu Vân tím mặt.\r\n\r\n    “Anh bạn, cậu cũng biết hôm nay cậu phạm phải lỗi gì. Cậu có thể ăn bữa cơm của Tú Thủy coi như cậu có bản lĩnh rồi”. Tuấn Kỷ ngồi bên cạnh xem trò vui. Anh ta nhấp ly rượu vang rồi tựa vào thành ghế nhìn Tiêu Vân. Rõ ràng Tú Thủy đang tức anh ta mà anh ta vẫn không nhận ra. Không hiểu đầu óc Tiêu Vân để đâu nữa. Tuấn Kỷ lắc đầu, không biết tại sao anh ta lại có người bạn như Tiêu Vân.\r\n\r\n    Tiêu Vân uể oải buông đũa xuống bàn: “Tại chúng động đến tôi, có phải tôi gây chuyện với chúng đâu. Chuyện này chẳng liên quan gì đến tôi cả”.\r\n\r\n    Tú Thủy nghe xong cau mày: “Không phải lỗi của anh? Nếu không phải do anh khơi mào, kẻ khác tìm anh trả thù sao? Anh nói mình có khả năng giải quyết. Giải quyết kiểu gì? Nếu hôm nay không phải Ngô Sâm đi cùng anh, không may mắn gặp được Ly Tâm. Hai anh chết lúc nào cũng chẳng ai biết. Tôi đã nói với anh bao nhiêu lần rồi…”\r\n\r\n    Ly Tâm nghe Tú Thủy cằn nhằn một hồi. Cô không có hứng thú tham gia vào chuyện của người khác. Vì vậy cô mượn cớ đi rửa tay đứng dậy ra về. Có lúc biết nhiều quá cũng không phải là chuyện tốt, Ly Tâm hiểu rõ điều này hơn ai hết.\r\n\r\n    Trên bàn ăn, Tú Thủy tiếp tục giáo huấn Tiêu Vân. Tuấn Kỷ ngồi lặng im lắng nghe. Khi thấy Ly Tâm bỏ đi, ánh mắt anh ta thẫm lại, cứ dõi theo hình bóng Ly Tâm.\r\n\r\n    “A Tú Thủy! Cô nói nhiều đến mức Ly Tâm bỏ về rồi kìa”. Thấy Ly Tâm đi khỏi, Tiêu Vân đem cô ra làm bia đỡ đạn. Bấy giờ Tú Thủy mới nhìn ra cửa. Cô cảm thấy hơi áy náy nên vội đứng dậy.\r\n\r\n    “Cô ấy chỉ là không muốn thân thiết với chúng ta mà thôi”. Tuấn Kỷ xoay ly rượu trong tay. Người phụ nữ đó quả là biết giữ chừng mừc, đến mức đáng ghét.\r\n\r\n    Mãi khi trời chạng vạng tối Ly Tâm mới quay về. Tú Thủy đứng trong sân nhìn thấy chiếc xe mui trần Ferrari nổi bật phóng đến, tài xế là một người đẹp cổ điển. Ly Tâm mặc bộ váy dài bó sát người không tay, trên váy thêu con phượng hoàng tung cánh. Tóc cô búi cao, thể hiện hình ảnh người phụ nữ đoan trang xinh đẹp. Tú Thủy bất giác sờ trán. Mặc đồ theo phong cách đó lái xe mui trần, cũng chỉ Ly Tâm dám làm.\r\n\r\n    “Ly Tâm, ngày mai có giờ của giáo sư Hwak. Em đừng đến muộn nhé. Giáo sư Hwak nghiêm lắm đấy, cẩn thận ông ấy không cho em đỗ”. Tú Thủy đợi Ly Tâm về chỉ để nhắc nhở điều này. Tuy tiếp xúc chưa bao lâu, nhưng Tú Thủy thật khó tưởng tượng, nếu không có cô, Ly Tâm trượt khỏi đường ray đến mức nào.\r\n\r\n    Ly Tâm nhún vai ra vẻ biết rồi, dù cô cũng không hề có ấn tượng, thế nào là giáo sư, người đó làm công việc gì, đầu óc cô hoàn toàn không có khái niệm. Để bù đắp việc bản thân không được học hành đến nơi đến chốn, Ly Tâm đã lợi dụng chân lý vĩnh hằng của người đời, đó là tiền bạc. Bỏ ra một khoản tiền lớn, cô thành công trong việc trở thành sinh viên của một trường đại học danh tiếng. Nhưng sau khi tùy tiện đăng ký vào chuyên ngành y khoa, đầu óc Ly Tâm quay cuồng trong mỗi giờ học. Vì vậy, cô hoàn toàn từ bỏ ý định học hành tử tế.","title":"Đạo Tình - Chương 04"}