<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ẩu đả<\/b>\r\n\r\n    “Cô là ai hả?” Cô nàng đến trước phẫn nộ, mở miệng hét lớn.\r\n\r\n    Người đẹp bốc lửa hỏi lại: “Còn cô là ai?”\r\n\r\n    “Tôi là bạn gái của Kỷ”\r\n\r\n    “Cô ư? Buồn cười quá. Cô không thử nhìn lại xem mặt mũi mình thế nào. Kỷ chọn người như cô làm bạn gái? Hừ, nói ra chỉ làm mất mặt Kỷ thôi”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người đàn bà hoa chân múa tay mắng chửi nhau. Ly Tâm lập tức dời khỏi chỗ ngồi, càng tránh xa chiến trường nóng bỏng càng tốt. Tú Thủy và Ngô Sâm ở bên cạnh cũng dời sang một bên. Đến Tiêu Vân còn rờ lên mũi, chọn khu vực an toàn tiếp tục theo dõi trò vui.\r\n\r\n    “Anh chàng Tuấn Kỷ này, đã nhắc anh ta bao lần rồi, đừng có lăng nhăng cặp kè hết cô này đến cô khác. Kiểu gì cũng xảy ra thảm cảnh như ngày hôm nay. Lẽ nào anh không chán ư? Chẳng biết tự kiểm điểm gì cả”. Tú Thủy trừng mắt nhìn Tuấn Kỷ, tuôn một tràng giáo huấn.\r\n\r\n    Ngô Sâm nhếch môi: “Khi nào sao hỏa đâm phải địa cầu, cậu ấy mới hết phóng túng”.\r\n\r\n    Ly Tâm bật cười. Anh chàng Ngô Sâm này lúc nào cũng giữ vẻ mặt lạnh lùng đứng đắn, bây giờ lại biết nói đùa, thú vị quá đi.\r\n\r\n    Tú Thủy không phản ứng kịp, quay đầu hỏi Ngô Sâm: “Ý anh là gì?”\r\n\r\n    Tiêu Vân mỉm cười chen vào: “Người chết hết rồi, cậu ấy còn phóng túng với ai?”. Tú Thủy liền im bặt.\r\n\r\n    “Cậu thử nói xem, tên Tuấn Kỷ này có gì tốt mà phụ nữ suốt ngày cãi nhau vì cậu ta. Biết rõ cậu ấy lăng nhăng bỏ xừ vẫn nhất quyết theo cậu ấy. TMD, tại sao tôi không có duyên với phụ nữ như vậy nhỉ?” Nhìn hai người phụ nữ tranh giành Tuấn Kỷ, Tiêu Vân không khỏi bất bình.\r\n\r\n    Ngô Sâm liếc qua Tiêu Vân, vừa uống rượu vừa nói: “Có phải hôm nay cậu mới quen cậu ấy đâu”.\r\n\r\n    Tiêu Vân hết nói nổi, đưa mắt về phía Tuấn Kỷ, thấy anh ta đang nói chuyện với người phía trước, mặc kệ hai người đàn bà cãi nhau. Một điều lạ lùng là hai cô nàng không lôi anh ta vào chiến cuộc, giống như anh ta là bảo bối của họ. Tiêu Vân lắc đầu thở dài: “Phải cho tên đó nếm mùi mới được, để hắn biết thế giới này không phải hắn muốn làm gì thì làm. Tôi thực sự muốn xem trò vui”.\r\n\r\n    Ngô Sâm gật đầu: “Tôi cũng nghĩ vậy”.\r\n\r\n    Hai người đàn ông cùng nhất trí, xem ra Tuấn Kỷ khiến mọi người phẫn nộ thật rồi. Ly Tâm bất giác nở nụ cười thâm hiểm: “Có lẽ bây giờ chúng ta có dịp chứng kiến màn kịch hay rồi”.\r\n\r\n    Tú Thủy nghe vậy liền ngó sang bên kia, mấy người đàn ông đi cùng hai cô nàng mặt tối sầm lại. Bọn họ cảm thấy quá mất mặt, hai người đàn bà đi theo họ đến đây lại đánh ghen vì một người đàn ông khác.\r\n\r\n    Vì thế họ xông đến bạt tai hai ả. “Anh làm gì vậy, muốn đánh người à?”. Hai người đàn bà vừa nhìn thấy mấy người đàn ông định giơ tay đánh mình liền lao vào người Tuấn Kỷ và hét lớn tiếng. Đồng thời, hai ả thượng cẳng chân hạ cẳng tay đấm đá mấy người đàn ông. Tiêu Vân thấy vậy lắc đầu: “Đúng là hết thuốc chữa rồi”.\r\n\r\n    Tú Thủy lau mồ hôi trên trán quay đi vờ như không nhìn thấy. Ly Tâm, Ngô Sâm và Tiêu Vân cũng giả bộ không quen biết Tuấn Kỷ. Một lúc sau, Tú Thủy lên tiếng: “Thế mà anh ta cũng chịu được sao?”\r\n\r\n    “Tại sao tôi không chịu được?”\r\n\r\n    Không biết Tuấn Kỷ đi về phía bọn họ từ lúc nào. Anh ta đứng ngay sau lưng Ly Tâm. Tú Thủy chỉ tay về phía hai người đàn bà: “Anh để họ…”\r\n\r\n    “Liên quan gì đến tôi”, Tuấn Kỷ ngắt lời: “Tôi chưa bao giờ mở miệng yêu cầu họ làm bất cứ điều gì. Họ tự làm tự chịu. Tôi giữ im lặng đến giờ coi như nể mặt họ lắm rồi”. Tuấn Kỷ luôn giữ phép lịch sự với phụ nữ. Dù không có ấn tượng với hai người đàn bà đó nhưng anh ta vẫn có ý giữ thể diện cho họ. Nhưng lần này họ thật sự quá đáng, anh ta không thể chịu nổi nữa.\r\n\r\n    Tiêu Vân cười lớn: “Anh chàng này…”\r\n\r\n    “Chào anh đẹp trai”. Tiêu Vân còn chưa nói hết câu, tiếng một người phụ nữ chen vào. Tất cả ngẩng đầu nhìn, một cô gái trẻ ăn mặc hầm hố đứng chính diện nháy mắt với Tuấn Kỷ. Tiêu Vân sờ trán, chửi thề một câu. Giờ phút này vẫn còn có người đến bắt chuyện Tuấn Kỷ, sự đời đúng là không sao hiểu nổi.\r\n\r\n    Tuấn Kỷ cười nhạt: “Xin lỗi, tôi có bạn ở đây rồi”. Anh ta vừa nói vừa lại gần Ly Tâm. Tuy anh ta lăng nhăng, nhưng không phải món nào cũng chơi. Yêu cầu của anh ta tương đối cao, không phải đến cỏ dại bên đường cũng hái.\r\n\r\n    “Mày dám động đến đàn bà của tao”, một người đàn ông có vẻ hung hăng xông đến bên cạnh cô gái hầm hố rồi tung nắm đấm về phía Tuấn Kỷ. Tuấn Kỷ phản xạ nhanh nghiêng đầu, thuận tay đánh lại.\r\n\r\n    “Dám đánh cả người anh em của bọn tao. Anh em đâu, mau xông lên đi. Tên này giở trò hỗn xược ở địa bàn chúng ta, hắn không muốn sống rồi”, một đôi nam nữ mặc bộ đồ nhân viên phục vụ đứng đằng sau vừa hét lớn vừa xông tới. Cùng lúc đó, mấy người đi cùng hai ả tự xưng bạn gái Tuấn Kỷ cũng lao vào.\r\n\r\n    Cả đám người đánh nhau hỗn loạn. Cảnh giới cao nhất của cuộc hỗn chiến chính là đập bàn đập ghế, đập vỡ chai rượu. Tiếng chửi mắng, tiếng đấm đá huỳnh huỵch vang khắp quán bar. Kể cả những người đứng ngoài xem trò vui cũng không nhịn nổi, thỉnh thoảng thò tay đạp chân một phát, tạo thành cảnh tượng náo nhiệt vô cùng.\r\n\r\n    Ly Tâm đứng ở trên quần bar, theo dõi cảnh hỗn loạn bên dưới. Cô cười nhạt: “Thế này mới đúng. Muốn đánh thì đánh luôn đi, nói năng nhiều lời chẳng phải là đàn ông”.\r\n\r\n    Tú Thủy thấy Ngô Sâm và Tiêu Vân luôn chân luôn tay, đấm người trước đá người sau giúp Tuấn Kỷ, cô vừa sợ hãi vừa lo lắng nắm chặt tay Ly Tâm. Ánh mắt cô dán chặt vào ba người đàn ông, miệng hét lớn: “Mau dừng tay lại đi! Chuyện này là thế nào, mau dừng tay lại”.\r\n\r\n    Ly Tâm lườm Tú Thủy một cái, kéo tay cô chạy lên sân khấu. Địch đông ta ít, ba người đàn ông rõ ràng vừa đánh trả vừa phải bảo vệ Ly Tâm và Tú Thủy. Thế mà bà chị này còn báo động cho địch biết điểm yếu của họ, nên nói Tú Thủy quá ngây thơ hay ngốc nghếch đây.","title":"Đạo Tình - Chương 08"}