<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chặn đường<\/b>\r\n\r\n    Lúc này, đèn trên sân khấu đã tắt ngóm, Ly Tâm lần mò ngồi xuống cạnh đống nhạc cụ. Cô theo dõi hiện trường hỗn loạn bên dưới, miệng nở nụ cười đầy mê hoặc. Sau đó, Ly Tâm cầm hai dùi trống gõ mạnh lên dàn nhạc cụ trước mặt.\r\n\r\n    Tiếng trống tiếng chiêng kịch liệt vang vọng khắp gian phòng, mang tiết tấu cổ động, mạnh mẽ, gấp gáp, đầy sát khí, khiến tất cả càng thêm hưng phấn.\r\n\r\n    Tú Thủy tái mặt nhìn đám người điên cuồng ở bên dưới. Cô vội kéo tay Ly Tâm: “Em làm gì vậy?”\r\n\r\n    Ly Tâm mỉm cười: “Em góp vui với họ”. Cô vốn không biết sợ trời đất là gì. Cảnh tượng náo nhiệt như vậy, làm sao có thể thiếu vắng cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ở dưới sàn nhảy, Tuấn Kỷ đá bay một tên, vừa vặn quay sang đối diện với Ngô Sâm. Cả hai nhìn nhau cười gượng. Lúc Ly Tâm kéo Tú Thủy chạy lên sân khấu, họ đều nhìn thấy rõ. Cô Ly Tâm này đã không sợ chết thì chớ, còn đổ thêm dầu vào lửa. Tiếng trống cổ vũ của cô càng gây kích động mọi người. Tuấn Kỷ nhìn đám đông hăng máu xung quanh, chỉ hận là không thể làm gì Ly Tâm.\r\n\r\n    “Ly Tâm, chúng ta cứ bỏ đi thế này, để mặc bọn họ sao?”. Ly Tâm kéo Tú Thủy chạy xuyên qua đám người đang quần nhau kịch liệt. Ra đến cửa quán bar, Tú Thủy quay đầu tìm kiếm bóng dáng ba anh bạn.\r\n\r\n    Ly Tâm thản nhiên: “Ai gây chuyện, người đó tự mình giải quyết. Nếu chị muốn quay lại chỗ đó, em sẽ đưa chị vào”.\r\n\r\n    Nhìn bộ dạng nghiêm túc của Ly Tâm, Tú Thủy bất giác cắn chặt môi. Bên trong hỗn loạn như vậy, vào đó khác nào tự tìm đến cái chết. Hơn nữa, chuyện này tuy khởi nguồn từ Tuấn Kỷ, nhưng Ly Tâm cũng giúp góp công thổi lửa. Vậy mà bây giờ cô ấy bỏ đi một cách thản nhiên, Tú Thủy khó chịu lắc đầu.\r\n\r\n    Họ vừa lên xe, xe cảnh sát lao đến, hú còi inh ỏi. Ly Tâm thoải mái nhấn ga, phóng xe như bay. Cùng lúc đó, một chiếc xe mui trần màu trắng bạc vượt qua xe của Ly Tâm.\r\n\r\n    Ly Tâm định thần nhìn kỹ, bất giác cười ha hả. Hóa ra người ngồi trên xe màu bạc là đám Tuấn Kỷ. Xem ra bọn họ cũng không đến nỗi ngốc nghếch, biết đường rút khỏi quán bar khá nhanh.\r\n\r\n    Hai chiếc xe một đỏ một trắng lao nhanh trên đường, dưới ánh trăng sáng vô cùng bắt mắt. Tiêu Vân ngồi ở ghế sau song song với Ly Tâm, anh ta hét lớn: “Cô giỏi lắm Ly Tâm. Chẳng thèm chào hỏi chúng tôi một câu đã chuồn mất. Nếu không phải Tuấn Kỷ tinh mắt, chúng tôi đúng là bị cô bỏ rơi rồi”.\r\n\r\n    Gió đêm thổi bay tóc Ly Tâm, khiến dáng vẻ cô càng ngời ngời sinh động. Ly Tâm từ tốn nói: “Tôi thân quen với các anh lắm sao?”\r\n\r\n    Tiêu Vân tức đến mức không thốt ra lời. Câu nói của Ly Tâm có nghĩa là, tại sao tôi phải chào hỏi các anh, chúng ta đâu có quen biết gì nhiều?\r\n\r\n    Ly Tâm nhìn vẻ mặt tức tối của Tiêu Vân, bất giác cười nhạt: “Các anh nên cám ơn tôi đưa chị Tú Thủy ra ngoài. Nếu không, các anh chẳng đánh đấm thoải mái như thế. Các anh có tư cách gì mà ý kiến này nọ”.\r\n\r\n    Tuấn Kỷ vừa lái xe vừa nghe những lời không một chút khách sáo thốt ra từ miệng Ly Tâm. Anh ta cảm thấy khó chịu nhưng đều là sự thật. Tuấn Kỷ liếc Ly Tâm: “Thế nào mới gọi là thân quen”.\r\n\r\n    Ly Tâm không thèm nhìn Tuấn Kỷ, cô nhếch miệng: “Có những người vừa gặp đã trở nên thân quen, có những người biết cả đời cũng không thể nào thân thiết”.\r\n\r\n    Ngô Sâm nghe câu nói này, bất giác liếc Tuấn Kỷ. Tuấn Kỷ vẫn nở nụ cười cuốn hút, nhưng ánh mắt anh ta sáng lên một tia rất quen thuộc. Đó là tia hứng thú với con mồi, nhưng con mồi này có vẻ không dễ săn.\r\n\r\n    Họ còn đang nói qua nói lại, đằng sau rú lên một loạt tiếng còi xe. Ly Tâm và Tuấn Kỷ đồng thời nhìn qua kính chiếu hậu, phát hiện ra mười mấy chiếc xe mui trần đủ loại màu sắc đang lao nhanh về phía họ.\r\n\r\n    Tiêu Vân nhìn một chiếc xe chạy qua, sắc mặt anh ta đột nhiên lạnh lùng hẳn.\r\n\r\n    “Là đám người đó”. Ngô Sâm cũng trở nên nghiêm nghị.\r\n\r\n    Ngô Sâm vừa dứt lời, đội xe mui trần đi qua đột nhiên quay đầu. Ly Tâm vội phanh xe, dừng sang một bên đường nhổm lên khỏi tay lái đón xem trò vui.\r\n\r\n    “Đây không phải Tiêu Vân?”. Một giọng nói đanh thép cất lên. Mấy mấy chiếc xe quây tròn đám Tuấn Kỷ vào giữa.\r\n\r\n    Tiêu Vân cất giọng lạnh nhạt: “Thế thì sao?”\r\n\r\n    Một người đàn ông có bộ mặt dữ tợn bước xuống từ chiếc xe sang trọng màu vàng duy nhất trong đội. Hắn đứng tựa người vào cửa xe cười lớn: “Thằng khốn này. San Francisco là địa giới của chúng ta. Mày muốn đến thì đến, muốn đi thì đi? Làm gì có chuyện dễ dàng như vậy?”\r\n\r\n    Tiên Vân nhìn tên đó bằng ánh mắt lạnh lùng: “Tên bại tướng, mày không có tư cách nói câu đó với tao. Thua rồi không nhận, còn lén lút giở trò này nọ. Ông nội có bản lãnh đến đây đấy”.\r\n\r\n    Người đàn ông nghe Tiêu Vân nói thẳng tuột, sắc mặt hắn trở nên khó coi vô cùng. Hắn vung mạnh nắm đấm về phía trước: “Lúc tao cho mày cơ hội thì mày nên suy nghĩ kỹ. Tao hỏi lại một lần nữa, mày có chịu gia nhập hay không? Không gia nhập đừng trách tao khách khí”.\r\n\r\n    Đứng theo dõi ở ngoài lề, Ly Tâm cũng đại khái hiểu ra tình hình. Tiêu Vân có lẽ từng thắng những người đó trong cuộc đua xe. Vì vậy chúng muốn anh gia nhập đội đua của chúng. Chúng lôi kéo anh không thành nên giở trò với anh. Ly Tâm đột nhiên thấy khinh thường đám người đó. Quân tử cần gì nói nhiều, cứ xông lên đánh đấm một trận rồi tính sau. Nói nhiều chỉ tổ lãng phí thời gian, chẳng giải quyết được vấn đề gì. Trong chốc lát, Ly Tâm quên mất cô quen biết ba người đàn ông đứng giữa. Đã không nói giúp họ thì thôi lại còn muốn xem trò náo nhiệt, cô đúng là có một không hai.\r\n\r\n    “Các anh không khách khí thì làm được gì?” Tiêu Vân vừa nói xong, Ngô Sâm đột nhiên lên tiếng. Chỉ mình anh có tư cách tung hoành ở San Francisco. Dám khoe khoang địa bàn của chúng trước mặt anh, đúng là không biết trời cao đất dày.","title":"Đạo Tình - Chương 09"}