<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Xảy ra chuyện<\/b>\r\n\r\n    Nghe những chuyện chẳng đâu vào đâu, Ly Tâm lắc đầu. Không còn trò gì để xem, Ly Tâm quay người lái xe đi mất, bỏ mặc Tú Thủy vẫn đứng nói chuyện với Ngô Sâm. Mặc kệ ai là hắc đạo bạch đạo, bây giờ về đi ngủ mới là quan trọng nhất.\r\n\r\n    Hai ngày sau, Ly Tâm ngồi trên một chiếc máy bay tư nhân sang trọng, trừng mắt nhìn Tuấn Kỷ đang nở nụ cười nho nhã với cô. Tên này không biết tự nhiên bị đứt dây thần kinh ở đâu, suốt hai ngày qua luôn bám chặt lấy cô, đuổi cũng không đi. Khi cô lạnh lùng không để ý đến anh ta, anh ta sẽ tự độc thoại. Lúc cô ngủ, anh ta một mình ngồi xem tivi. Ăn cơm, anh ta gắp thức ăn cho cô. Đi shopping, anh ta đi cùng cô. Cả ngày anh ta theo đuôi cô, vậy mà cô không thể tìm được lý do nổi cáu. Điều này khiến Ly Tâm buồn bực vô cùng.\r\n\r\n    Trong tình cảnh đó, Tú Thủy lại dùng các món ăn ngon dụ dỗ cô. Kết quả, bây giờ Ly Tâm ngồi trên máy bay đi Washington với bộ dạng chán chường.\r\n\r\n    “Ly Tâm, đừng đi nhầm đường đấy, hãy đi bên này”. Tuấn Kỷ thấy Ly Tâm định đi theo Tú Thủy, vội kéo tay Ly Tâm đi cùng anh ta.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm cau mày tỏ ý không hài lòng với Tuấn Kỷ, anh ta vẫn giữ bộ mặt tươi cười. Tuấn Kỷ trăng hoa bao nhiêu năm, nhìn bộ dạng của Ly Tâm liền biết ý buông tay cô, lên tiếng giải thích về hành động thất lễ của mình: “Bọn họ đi nhận xe đua của Tiêu Vân. Chúng ta cần chuẩn bị một số việc. Cô đi theo tôi sẽ thoải mái và an toàn hơn”.\r\n\r\n    Trong hai ngày qua, Ly Tâm nghe Tuấn Kỷ kể sơ qua, Ngô Sâm xuất thân từ gia tộc hắc đạo, thuộc bang phái lớn ở San Francisco. Gia tộc của anh cũng có tên trong top đầu toàn nước Mỹ. Lần này Tiêu Vân đại diện Tề gia tham gia cuộc đua xe. Tề gia tuy thế lực lớn mạnh nhưng kẻ địch cũng không ít. Từ trước đến nay, những cuộc đua tranh đoạt ngôi vua tốc độ kiểu này luôn quyết liệt và có ý nghĩa rất lớn, thu hút sự chú ý của toàn giới hắc đạo. Vì vậy Tiêu Vân đi cùng người thuộc giới hắc đạo như Ngô Sâm sẽ an toàn hơn.\r\n\r\n    Ly Tâm nghe xong liền ngoan ngoãn đi theo Tuấn Kỷ. Chuyện này không phải chuyện đùa, sinh mạng rất đáng quý. Cô không muốn đem tính mạng ra giỡn chơi. Cuộc sống tự do thoải mái của cô chỉ mới bắt đầu không lâu.\r\n\r\n    China Town, cứ nơi nào có người Trung Quốc sống đều bị Ly Tâm coi là China Town hết. Sau khi năm người giải quyết xong mọi việc, trời bắt đầu chạng vạng tối. Ly Tâm đòi đi dạo phố, Tuấn Kỷ liền chiều ý cô. Tiêu Vân vốn không định ra ngoài để giữ an toàn, nhưng khi thấy Ly Tâm nói sẽ đi dạo phố. Anh ta không chịu nổi liền đi theo. Cuối cùng, cả Tú Thủy và Ngô Sâm cũng đi cùng họ.\r\n\r\n    “Ngon quá”, nhìn bát sủi cảo nhà hàng mang đến, Ly Tâm bất giác cười tít mắt.\r\n\r\n    Tuấn Kỷ gắp miếng sủi cảo chấm gia vị vào bát Ly Tâm, mỉm cười dịu dàng: “Mũi cô đúng là mũi chó. Từ xa như vậy đã ngửi thấy mùi thức ăn ở đây rồi, phục cô thật đấy”.\r\n\r\n    Ở China Town có nhiều món ăn mang hương vị Trung Quốc, khiến Ly Tâm vui đến mức không ngậm miệng. Nhìn bộ dạng hưng phấn của Ly Tâm, Tuấn Kỷ liền đưa cô đi khắp nơi. Người sinh ra ở Mỹ như Tuấn Kỷ có vẻ còn hiểu biết về Trung Quốc hơn người sinh ra ở Trung Quốc như Ly Tâm.\r\n\r\n    Tiêu Vân ăn hai miếng sủi cảo đã buông đũa: “Không ngon”.\r\n\r\n    Ly Tâm trừng mắt nhìn Tiêu Vân. Đồ Tây lai, không biết ăn thì đừng có động đũa, dám miệt thị món ăn Trung Quốc.\r\n\r\n    Tú Thủy cười với Tiêu Vân: “Không ngon cũng cố nuốt đi, cẩn thận Ly Tâm trở mặt với anh đó”.\r\n\r\n    Tiêu Vân chưa chứng kiến cảnh Ly Tâm trở mặt vì miếng ăn bao giờ, nhưng Tuấn Kỷ đã từng chứng kiến. Anh đập vào tay Tiêu Vân: “Câm miệng, ở đây người mang dòng máu phương Đông chiếm đa số”.\r\n\r\n    Tiêu Vân lộ vẻ mặt bị chèn ép: “Tôi không gây chuyện nữa, tôi sẽ trốn đi chỗ khác”, khiến mọi người cười ồ.\r\n\r\n    Ngô Sâm cười cười: “Đừng bắt nạt cậu ấy nữa. Mùi vị ở đây quả thực không thể so với tay nghề của Tú Thủy”. Tuấn Kỷ mỉm cười không nói gì. Khẩu vị của cô nàng Ly Tâm đúng là có vấn đề. Món sủi cảo ở đây tuy đúng phong vị nhưng quả thực nếu so với Tú Thủy thì như trên trời dưới bể. Vậy mà Ly Tâm vẫn ăn ngon lành, không biết cô nàng kén ăn kiểu gì nữa.\r\n\r\n    Sở dĩ Ly Tâm thích món ăn ở đây là vì nó đậm đà hương vị quê hương, giống các món Tú Thủy nấu. Thật ra cô không hề kén ăn. Cô lại đang mê mẩn mùi vị quê nhà này nên mới chén ngon lành.\r\n\r\n    Sau khi ăn uống no nê, năm người cười nói vui vẻ đi ra ngoài. Ngô Sâm và Tiêu Vân đi đầu vừa bước ra khỏi cửa, đột nhiên có tiếng súng nổ. Ly Tâm hơi giật mình theo phản xạ lùi vào phía trong. Tuấn Kỷ còn phản ứng nhanh hơn. Ly Tâm chỉ cảm thấy người cô lắc một cái, đã bị đè sau cánh cửa.\r\n\r\n    Lại một tràng súng nổ, bên ngoài có tiếng la hét thất thanh. Ly Tâm bất giác cau mày, muốn nhoài ra bên ngoài xem xảy ra chuyện gì.\r\n\r\n    “Đừng sợ, đừng sợ, không sao đâu”. Tuấn Kỷ nói khẽ bên tai Ly Tâm, càng ôm chặt cô vào lòng, đến mức cô không thể động đậy. Đây là lần đầu tiên có người bảo vệ cô, Ly Tâm nghiến răng: “Anh bỏ tôi ra, tôi không sao, để tôi xem nào”.\r\n\r\n    Tuấn Kỷ kinh ngạc khi thấy giọng nói của Ly Tâm không hề run rẩy, không hề hoảng hốt. Anh ta bất giác cúi nhìn người phụ nữ ở trong lòng, chỉ thấy đôi mắt cô hoàn toàn bình thản, mang một tia hiếu kỳ.\r\n\r\n    Tuấn Kỷ vừa buông lỏng Ly Tâm, cô lập tức thò đầu ra ngoài cửa ngó bốn xung quanh. Người ở bên ngoài dạt cả sang hai bên ẩn nấp. Trên đường có hai người đàn ông một trước một sau lái xe bỏ chạy, xung quanh vẫn còn nồng nặc mùi thuốc súng. Ly Tâm tối sầm mặt, đúng là xui xẻo, cô mới vừa tới đây đã gặp phải chuyện này.\r\n\r\n    Sự việc chỉ xảy ra trong chốc lát. Hai tên sát thủ thoắt một cái đã không thấy tăm hơi. Ly Tâm vỗ vai Tuấn Kỷ, hai người ra khỏi chỗ nấp. Ở bên kia, Ngô Sâm bảo vệ Tú Thủy đứng nép sau một cánh cửa, còn Tiêu Vân trốn ở chỗ khác.\r\n\r\n    “Đúng là đen đủi thật”. Tuấn Kỷ cau mày nhìn Ngô Sâm và Tú Thủy.\r\n\r\n    Ngô Sâm vừa an ủi Tú Thủy vừa liếc Tiêu Vân đang từ từ đứng dậy: “Cậu có sao không?”. Lúc nghe tiếng súng nổ, Ngô Sâm lập tức đẩy mạnh người Tiêu Vân sang một bên, nhưng anh vẫn cần xác định xem Tiêu Vân có bị thương hay không.\r\n\r\n    Tiêu Vân cười gượng đi cà nhắc, tay sờ chân phải: “Bị đạn sượt qua rồi”.\r\n\r\n    Tuấn Kỷ và Ngô Sâm lập tức nhăn mặt, vội vàng chạy đến xem xét vết thương của Tiêu Vân. Viên đạn sượt qua bắp chân Tiêu Vân, máu tuôn xối xả. Tuy vết thương không nặng nhưng đủ ảnh hưởng đến cuộc đua xe ngày mai.\r\n\r\n    “Tại sao các anh tự tiện đi ra ngoài mà không nghe lời dặn của chúng tôi?”, người đàn ông mắt xanh của Tề gia từng lộ diện hai ngày trước đột ngột xuất hiện trước mặt họ, nhìn họ bằng ánh mắt tức giận.","title":"Đạo Tình - Chương 11"}