<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nội tình<\/b>\r\n\r\n    Không ai lên tiếng trả lời. Lúc này, việc chăm sóc người bị thương quan trọng hơn. Sau khi cả nhóm về chỗ ở, Tề gia lập tức cử bác sỹ đến băng bó cho Tiêu Vân. Người đàn ông mắt xanh sắc mặt u ám đứng trong phòng nhìn ra ngoài cửa sổ. Chốc chốc lại có người vào báo cáo tình hình.\r\n\r\n    “Thế nào rồi? Có ảnh hưởng gì không?”, người đàn ông mắt xanh sốt ruột hỏi.\r\n\r\n    Một giọng nói cung kính cất lên: “Vết thương nhẹ thôi, nhưng cơ bắp bị thương, chắc chắn sẽ ảnh hưởng đến cuộc đua xe đòi hỏi cơ bắp cần có độ nhạy cảm cao”.\r\n\r\n    Người đàn ông mắt xanh cau này, nhìn Tiêu Vân nói giọng lạnh lùng: “Tôi đã dặn dò các anh nên cẩn thận. Mấy ngày này đừng có rời khỏi phạm vi bảo vệ của chúng tôi. Xảy ra chuyện này, tôi phải ăn nói với gia chủ thế nào đây?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiêu Vân nghiến răng: “Chỉ là đua xe thôi mà. Tôi cũng từng đua trong khi bị thương nặng. Chẳng có gì là ghê gớm cả. Tôi có truy cứu trách nhiệm của các anh đâu, có gì mà không biết ăn nói?”\r\n\r\n    Tuấn Kỷ tiếp lời: “Chúng tôi tự mình đi ra ngoài, chúng tôi sẽ tự chịu trách nhiệm. Ngày mai, chúng tôi đảm bảo không làm mất mặt các anh là được chứ gì”.\r\n\r\n    Ly Tâm nhớ ra chính cô là người đòi ra ngoài. Tuấn Kỷ và Tiêu Vân không nhắc đến chuyện đó, có nghĩa họ muốn bảo vệ cô. Ngô Sâm tuy không lên tiếng, nhưng ánh mắt của anh lộ vẻ tán đồng với quyết định của Tiêu Vân và Tuấn Kỷ.\r\n\r\n    “Hồng Ưng, vụ này do người của gia tộc William làm. Mục tiêu của chúng ngăn cản chúng ta tham gia cuộc đua xe”.\r\n\r\n    Nghe thuộc hạ của người đàn ông mắt xanh báo cáo, Ngô Sâm và Tuấn Kỷ bất giác nhìn nhau. Thảo nào mà họ vô duyên vô cớ bị tấn công, hóa ra do một âm mưu từ trước. Bọn chúng có vẻ là sát thủ chuyên nghiệp, giết người dễ như trở bàn tay. Nhưng chúng không có ý lấy mạng Tiêu Vân mà chỉ bắn vào chân để anh không thể tham gia đua xe”.\r\n\r\n    Người đàn ông mắt xanh được gọi là Hồng Ưng lên tiếng: “Gia tộc William và chó săn của gia tộc Lam Bang. Chỉ có Lam Bang mới dám đối đầu với chúng ta. Tốt lắm, nếu đã vậy thì đừng trách chúng ta không khách khí”.\r\n\r\n    Nói xong, Hồng Ưng quay sang nhìm đám Tiêu Vân bằng ánh mắt bình thản: “Anh hãy nghỉ ngơi điều trị vết thương. Những việc khác chúng tôi sẽ lo liệu”.\r\n\r\n    Căn phòng sang trọng chìm vào không khí yên lặng. Tuấn Kỷ thấy Ly Tâm tần ngần nãy giờ, liền bước tới cầm tay cô: “Không sao đâu. Vết thương không nặng lắm, chỉ là da thịt hơi đau một chút thôi. Cậu ấy không chịu được thì không phải là đàn ông. Cô đừng tự trách mình quá”.\r\n\r\n    Tiêu Vân cười toe toét: “Vết thương nhỏ ấy mà. Dù sao bọn họ cũng không yêu cầu chúng ta đi đoạt ngôi Vua xe. Cô khỏi cần tự trách, xót xa tôi một tý là được rồi. Ly Tâm lại đây, hôn tôi một cái để an ủi linh hồn bị tổn thương của tôi nào”.\r\n\r\n    Tú Thủy đứng bên cạnh mở miệng: “Thân thể anh bị thương chứ có phải linh hồn đâu”. Tiêu Vân trừng mắt nhìn cô.\r\n\r\n    “Chúng ta cùng Tề gia kề vai sát cánh đối phó với gia tộc Lam Bang. Vậy thì họ động thủ lúc nào và ở đâu cũng chỉ là chuyện sớm muộn, khó tránh khỏi. Chẳng có gì ghê gớm cả”, Ngô Sâm an ủi Ly Tâm.\r\n\r\n    Ly Tâm ngẩng đầu thấy cả ba người đàn ông đều mỉm cười với cô. Một lát sau, Ly Tâm nói khẽ: “Không sao thì tốt rồi. Tôi đi ngủ trước đây, buồn ngủ quá”.\r\n\r\n    Nói xong cô đi ra ngoài cửa theo Hồng Ưng. Hồng Ưng thấy vậy cất giọng lạnh lùng: “Chuyện gì?”\r\n\r\n    Ly Tâm đưa mắt về mấy người trong phòng: “Tôi muốn biết rốt cuộc các anh có mục đích gì?”\r\n\r\n    Hồng Ưng nhìn vẻ mặt bình thản của Ly Tâm. Hắn đưa mắt ra hiệu đám thuộc hạ đi chỗ khác: “Cô có tư cách gì hỏi câu đó?”\r\n\r\n    “Vết thương của Tiêu Vân sẽ không thể giúp các anh đoạt thứ hạng cao. Nếu anh muốn, tôi sẽ tiến cử người giỏi hơn anh ta cho anh. Tôi tin các anh sẽ cần người đó”.\r\n\r\n    Nghe câu đó, gương mặt lạnh lùng vô cảm của Hồng Ưng lập tức thay đổi. Anh ta dò xét Ly Tâm đang đứng dựa vào tường chờ câu trả lời của anh ta: “Cô rất thông minh”.\r\n\r\n    Ly Tâm mỉm cười nhận câu nói không biết có phải là một lời khen. Sống trên giang hồ nhiều năm, đương nhiên cô từng nghe nhắc đến Tề gia. Tề gia khởi nghiệp từ nghề buôn bán vũ khí, có lịch sử cả trăm năm. Tề gia mượn cớ này cớ nọ tìm đến Phi Báo, người xếp thứ ba trong thế giới đua xe ngầm tuyệt đối không phải tình cờ.\r\n\r\n    Hơn nữa, Lam Bang dám động thủ ngay trên địa bàn của Tề gia, chắc chắn không đơn giản là vì danh hiệu Vua xe. Một hư danh đáng để hai gia tộc trực tiếp đụng độ như vậy ư? Nhất định bên trong có nội tình mà Ly Tâm không thể đoán ra. Muốn cô ra tay cũng được, nhưng phải cho cô biết rõ mọi việc.\r\n\r\n    Hồng Ưng thấy Ly Tâm có vẻ rất tự tin. Hiện tại, hắn đúng là cần một tay đua giỏi hơn Tiêu Vân. Nếu Ly Tâm có thể giới thiệu thì quá ổn. Còn nếu không, hắn sẽ khiến cô phải hối hận vì sự nông nổi ngày hôm nay.\r\n\r\n    Hồng Ưng dè dặt mở miệng: “Liên quan đến việc phân chia lại thị trường Đông Nam Á”.\r\n\r\n    Ly Tâm nghe xong không khỏi giật mình. Ông trùm xưng bá ở Đông Nam Á vừa qua đời vào tháng này. Vì vậy thị trường béo bở này cần được quy hoạch lại. Tự cổ chí kim, hắc đạo có quy tắc của hắc đạo. Bạch đạo có quy tắc của bạch đạo. Tề gia mời Tiêu Vân của giới bạch đạo giúp đỡ, chứng tỏ cuộc cạnh tranh này gay gắt vô cùng. Không cạnh tranh bằng thực lực mà bằng cuộc đua xe. Việc này thoạt nhìn giống như trò trẻ con nhưng lại mang hàm ý một cuộc chiến khác.\r\n\r\n    “Tôi muốn toàn bộ giải thưởng và một phần vạn lợi nhuận, thanh toán một lần”. Ly Tâm thấy Hồng Ưng dám nói thẳng cho cô biết, tất nhiên không sợ cô tiết lộ mọi chuyện ra bên ngoài. Vì vậy, cô cũng đặt thẳng vấn đề.\r\n\r\n    “Được”.\r\n\r\n    Ly Tâm gật đầu, thì thầm với Hồng Ưng vài câu. Hồng Ưng lộ vẻ kinh ngạc nhìn Ly Tâm. Sau đó, hai cùng đi ra ngoài.\r\n\r\n    Sáng sớm hôm sau, trên khán đài VIP của trường đua F1 tập trung các thế lực hắc đạo trên toàn thế giới. Mỗi thế lực chiếm một khu, sát khí đầy mình. Lúc này, ở đây không còn là trường đua F1 huyên náo mà là nơi mang mùi chết chóc.\r\n\r\n    Ở các khán đài khác, tiếng hò reo vang dội. Cuộc đua xe chợ đen tranh đoạt ngôi Vua tốc độ tổ chức mỗi năm một lần được chuyển từ buổi tối sang ban ngày, khiến công chúng càng hưng phấn bội phần.\r\n\r\n    “Ly Tâm đi đâu rồi ấy nhỉ? Có phải cô ấy đã xảy ra chuyện gì rồi?”. Ngồi ở khu vực của Tề gia, gương mặt Tú Thủy đầy vẻ lo lắng. Việc Ly Tâm đột nhiên biến mất từ sáng sớm hôm nay khiến tất cả mọi người hoảng hốt.","title":"Đạo Tình - Chương 12"}