<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Vua tốc độ<\/b>\r\n\r\n    “Chắc không sao đâu. Ly Tâm chẳng liên quan đến vụ này, sẽ không có người gây phiền phức cho cô ấy”. Ngô Sâm bĩnh tĩnh phân tích.\r\n\r\n    Tuấn Kỷ âm trầm: “Tôi đã hỏi người của Tề Gia, ai cũng nói không nhìn thấy Ly Tâm, không một ai biết hành tung của cô ấy”. Đây mới là nguyên nhân khiến Tuấn Kỷ cảm thấy lo lắng. Một người đột nhiên bốc hơi như không khí, nếu không xảy ra chuyện thì có nghĩa cô ấy có thỏa thuận gì đó với Tề Gia. Nếu không tại sao người của Tề Gia trên dưới đều đồng nhất ý kiến. Dính đến Tề Gia là một mối họa lớn.\r\n\r\n    Tiêu Vân mặc bộ đồ đua xe bó sát thân cau mày: “Mọi người có phát hiện, Hồng Ưng cũng không thấy đâu cả”.\r\n\r\n    Tuấn Kỷ nghe xong sắc mặt càng âm trầm hơn, anh hỏi: “Tiêu Vân, xe của cậu đâu”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiêu Vân đột nhiên hiểu Tuấn Kỷ đang lo lắng điều gì: “Ở chỗ tôi. Ly Tâm chưa từng thử đi xe tôi bao giờ. Cô ấy lái chắc chắn không tốt hơn tôi đâu. Hơn nữa, Ly Tâm chỉ biết phóng xe, không chắc biết đua xe”. Tiêu Vân hiểu Tuấn Kỷ lo Ly Tâm sẽ ra mặt thay anh. Tuy nhiên, suy đoán này không thực tế chút nào.\r\n\r\n    Trên các khán đài ồn ào náo nhiệt, tiếng loa phát thanh cất lên thông báo các tay đua vào vị trí. Một đoàn xe đủ màu sắc từ từ tiến vào đường đua. Tiêu Vân nghiến răng đứng dậy, gật đầu với đám Tuấn Kỷ rồi ưỡn ngực đi tới chiếc xe của anh. Vì anh đại diện của gia tộc lớn nhất nhì giới hắc đạo nên anh cần có khí thế bá chủ.\r\n\r\n    “Bây giờ người xuất hiện là Lưu Ưng, xếp thứ hai trên toàn thế giới”. Một chiếc xe màu xám bạc từ từ tiến vào trong tiếng hò reo ầm ĩ. Do đệ nhất tay đua thế giới ngầm là Ám Vân mấy năm nay đều không tham gia bất cứ cuộc đua xe nào, nên người đứng thứ hai đương nhiên trở thành lão đại.\r\n\r\n    Tiêu Vân ngồi trong xe đua của mình nhìn ra bên ngoài. Anh cảm thấy rất kỳ lạ, tại sao mãi không thấy họ gọi tên anh. Lẽ nào họ còn chờ một ai khác nữa?\r\n\r\n    “Người cuối cùng, đại diện cho Tề Gia là…”, Tiêu Vân chuẩn bị nhấn ga. Anh vừa xuất phát, một chiếc xe đua màu đỏ rực phóng nhanh ngang qua xe của anh. Tiêu Vân há hốc mồm kinh ngạc, chân đạp mạnh vào cần phanh.\r\n\r\n    Chiếc xe màu đỏ rực nổi bật dưới ánh mặt trời, thu hút ánh mắt của tất cả mọi người. Màu sắc độc nhất vô nhị khiến cả trường đua đang sục sôi lập tức yên lặng. Màu đỏ tươi chính là màu đại diện của một người, nhân vật thần bí nhất trong giới đua xe chợ đen mấy năm nay không hề lộ diện.\r\n\r\n    “Ám Vân”, tiếng nói từ loa phát thanh không dấu nổi sự kích động. Chiếc xe đua màu đỏ rực phanh lại ở vị trí đầu, trước mặt mọi tay đua. Đó là vị trí đầu tiên, vị trí đặc thù nhất, vị trí vinh dự nhất.\r\n\r\n    Cửa chiếc xe từ từ mở ra, một cô gái mặc bộ đồ trắng tỏa sáng dưới ánh nắng mặt trời. Cô có mái tóc đen, từ người cô toát ra khí chất cao ngạo. Cô đeo một chiếc kính lớn che già nửa gương mặt. Cô giơ tay, khiến tất cả mọi người trong trường đua trở nên điên cuồng. Đó là Ám Vân, Vua tốc độ trong lòng họ, là người phụ nữ thần bí đoạt giải quán quân ba năm liền, là thần thoại bất bại của thế giới ngầm.\r\n\r\n    Bàn tay thon thả của cô giơ lên không trung vừa nắm lại, tiếng ồn ào lập tức biến mất. Đây chính là sức hút của Vua tốc độ, là quyền lực chỉ Vua tốc độ mới có.\r\n\r\n    Tiếng súng báo hiệu xuất phát nổ ròn rã, chiếc xe đua màu đỏ rực phóng như tên lửa. Không còn nghi ngờ gì nữa, sự xuất hiện đột ngột của Ám Vân trở thành áp lực vô cùng lớn đối với các tay đua. Chi tính riêng điều này, cô đã tiến một bước đến thắng lợi.\r\n\r\n    Ở đằng sau, chiếc xe màu xám bạc của Lưu Ưng bám sát nút, có lúc chỉ kém nửa thân xe. Với tốc độ này, xe xám bạc có cơ hội vươn lên bất cứ lúc nào. Trên trường đua nổi lên tiếng va quệt chát chúa. Các tay đua bắt đầu tranh cướp đường đua với tinh thần không hủy diệt người cũng bị người hủy diệt.\r\n\r\n    “Cô ấy là ai?”\r\n\r\n    Tuấn Kỷ theo dõi chiếc xe đua màu đỏ tươi qua màn hình giám sát, quay đầu hỏi Hồng Ưng vừa xuất hiện. Hồng Ưng nở nụ cười hiếm hoi: “Ám Vân, vua tốc độ đứng đầu thế giới”.\r\n\r\n    Tuấn Kỷ cau mày: “Anh biết tôi muốn nói gì”.\r\n\r\n    Hồng Ưng cười nhạt: “Khi nào thời cơ chín muồi, tự nhiên anh sẽ biết”. Dứt lời, hắn liền quay người đi về khu VIP.\r\n\r\n    Tuấn Kỷ và Ngô Sâm liếc nhìn nhau rồi lại chăm chú theo dõi tình hình trên đường đua.\r\n\r\n    Trong chiếc xe đỏ rực, Ly Tâm nhếch mép cười nhạt, tay nắm chặt vô lăng. Đường đua vốn là thế giới của cô, là nơi cô xưng vương xưng bá.\r\n\r\n    “Một trăm mười lăm độ sau lưng cô là xe của Lưu Ưng. Đâm bẹp hắn, tôi sẽ cho cô một phần vạn lợi nhuận”. Một giọng nói lạnh lùng bá đạo truyền đến từ máy bộ đàm. Ly Tâm nghe xong mỉm cười. Đâm bẹp Lưu Ưng, cũng là ý định của cô.\r\n\r\n    Ly Tâm đột ngột phanh kít xe. Bánh xe ma sát trên mặt đường phát tiếng kêu chói tai. Lưu Ưng ở ngay phía sau Ly Tâm bất ngờ khi thấy cô phanh xe lại. Với tốc độ hiện thời, anh ta không đâm trúng Ly Tâm mới lạ. Lưu Ưng liền tăng tốc xông thẳng về phía xe Ly Tâm.\r\n\r\n    Ly Tâm vừa theo dõi qua gương chiếu hậu vừa nở nụ cười thách thức. Cả chiếc xe dồn lực vào bánh phải phía sau. Cô lấy nó làm trọng tâm, quay tròn xe ba trăm sáu mươi độ. Vừa đúng lúc Lưu Ưng phóng sượt qua, tránh cuộc va chạm trong nháy mắt. Thấy Ly Tâm né tránh nhường lại vị trí dẫn đầu cho mình, Lưu Ưng hơi sững người. Trước mặt là một đoạn cua, anh ta không còn thời gian nghĩ ngợi đành điều chỉnh tốc độ chuẩn bị đi vào đoạn cua.\r\n\r\n    Ly Tâm nở nụ cuời gian tà, nhấn ga tăng tốc lao thẳng vào đuôi xe Lưu Ưng. Tốc độ hai trăm cây số đọ với tốc độ ba trăm cây số, Lưu Ưng không có cơ hội né tránh. Chỉ nghe thấy tiếng va chạm kịch liệt, chiếc xe đua màu xám bạc bị hất ra khỏi đường đua, đuôi xe bẹp dúm.\r\n\r\n    “Làm tốt lắm”. Lại là giọng nói bá đạo phát ra từ máy bộ đàm, sau đó liên lạc bị cắt đứt.","title":"Đạo Tình - Chương 13"}