<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người quen<\/b>\r\n\r\n    “Anh làm gì vậy? Tôi có nói muốn bỏ đi đâu”. Thấy Tuấn Kỷ lôi mình đi ra ngoài cửa sòng bạc, Ly Tâm trừng mắt nhìn anh.\r\n\r\n    “Cô không biết chơi thì ở lại đây làm gì. Đi thôi, tôi sẽ đưa cô đến một nơi rất tuyệt. Ở Las Vegas không nhất định chỉ có casino mới hấp dẫn”. Tuấn Kỷ kéo Ly Tâm đi thật nhanh. Ánh mắt đói khát của đám người vừa rồi như muốn lột trần Ly Tâm. Ở nơi hỗn loạn này, cô gái vừa xinh đẹp vừa là mỏ vàng như Ly Tâm dễ gặp nguy hiểm.\r\n\r\n    Đi dưới bầu trời đêm bao la, Ly Tâm nhăn mặt: “Anh đừng nói cho tôi biết, anh đưa tôi đến đây là để ngắm trăng sao đấy nhé”.\r\n\r\n    Tuấn Kỷ nở nụ cười méo xệch: “Ngắm sao? Cô đừng gắn hành vi đó lên người tôi. Đối với những động thái được gọi là lãng mạn, tôi thực sự không dám rờ tới. Tôi chỉ là một người phàm phu tục tử, chơi không nổi mấy trò cao nhã đó”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm liếc Tuấn Kỷ rồi ngó bốn xung quanh. Trên trời quả nhiên có rất nhiều ngôi sao lúc tỏ lúc mờ. Ngắm sao trên sa mạc ư? Ly Tâm nhìn đi nhìn lại cũng thấy chẳng có gì hay ho cả.\r\n\r\n    “Đến nơi rồi”.\r\n\r\n    Ly Tâm nhìn về góc phố tối mờ mờ bày hai chiếc bàn, đơn độc dưới ánh đèn đường, xung quanh không một bóng người. So với khu vực sòng bạc vô cùng sầm uất thì nơi đây rõ ràng là một thế giới khác. Cô thật sự không ngờ ở Las Vegas cũng có nơi yên tĩnh như thế này.\r\n\r\n    Ly Tâm nhăn mặt khi Tuấn Kỷ kéo cô ngồi xuống ghế: “Tôi không muốn chơi trò đốt nến tâm sự với anh”.\r\n\r\n    Tuấn Kỷ khổ sở: “Dù cô muốn tôi cũng chẳng có tinh lực làm chuyện đó. Tôi xin nhắc lại, tôi là người phàm tục, chỉ làm những việc của người phàm tục”.\r\n\r\n    Về điểm này Ly Tâm không phủ nhận, vì các món ăn được bày lên bàn rất nhanh. Ly Tâm bây giờ hiểu rõ Tuấn Kỷ quả nhiên là người phàm tục, chỉ biết nhét thức ăn vào bụng. Nhưng người phàm tục cũng có điểm tốt của họ. Vì cả buổi tối bỏ thời gian bên bàn Roulette nên bây giờ, Ly Tâm cảm thấy da bụng cô dính tận vào lưng sau. Nhìn đồ ăn ngon trước mắt, Ly Tâm lần đầu tiên cảm thấy Tuấn Kỷ cũng không đến nỗi nào.\r\n\r\n    “Đây là nhà hàng Trung Quốc, mùi vị được lắm. Cô nếm thử đi”.\r\n\r\n    Ly Tâm gắp miếng thức ăn đen sì sì không biết là món gì mà Tuấn Kỷ vừa chỉ. Cô đưa lên miệng rồi gật đầu tán tưởng. Ngon quá, hương vị rất chuẩn, cô thích món ăn này.\r\n\r\n    Nhìn Ly Tâm không hề khách sáo thử hết món này đến món khác, Tuấn Kỷ vui vẻ cầm đũa. Lần đầu tiên gặp Ly Tâm anh đã biết cô là người thoải mái, tự nhiên, không hề giả tạo. Khí chất đó của cô đã thực sự thu hút anh.\r\n\r\n    Về vụ đua xe, qua điều tra, anh đã đoán ra phần nào. Cô có vẻ bề ngoài lãnh đạm xa cách nhưng nội tâm có nguyên tắc và rất nhiệt tình. Điều đó khiến anh càng muốn chinh phục cô.\r\n\r\n    Cạch, hai đôi đũa chạm vào nhau. Ly Tâm và Tuấn Kỷ tình cờ cùng gắp miếng cá cuối cùng trên đĩa. Ly Tâm vội mỉm cười với Tuấn Kỷ: “Phong độ, phong độ”.\r\n\r\n    Tuấn Kỷ lắc đầu: “Phong độ có no bụng được đâu”. Ngừng một lát, anh đột nhiên cười lớn: “Nhưng nếu là bạn gái của tôi, tôi sẽ nhường tất cả cho cô ấy”.\r\n\r\n    Ly Tâm “hừm” một tiếng. Tuấn Kỷ càng cười tươi hơn: “Làm bạn gái của tôi, cô cần gì tôi cũng sẽ cho cô. Sau này có tôi bảo vệ cô, dù đối thủ là Lam Bang, chúng cũng không thể động đến người phụ nữ của tôi”.\r\n\r\n    Ly Tâm nghe vậy, cảm thấy lai lịch của Tuấn Kỷ không đơn giản, anh ta mới dám nói câu đó. Cô đảo mắt một vòng, đột nhiên mở miệng: “Bữa ăn hôm nay là anh mời hay tôi mời?”\r\n\r\n    Tuấn Kỷ cảm thấy lạ lùng khi Ly Tâm tự nhiên hỏi câu này: “Nếu là cô mời thì sao?”\r\n\r\n    Nụ cười trên môi Ly Tâm càng rạng rỡ hơn: “Thế thì xin anh bỏ đũa ra, tôi là chủ chi đấy”.\r\n\r\n    Ánh mắt Tuấn Kỷ lóe lên một tia thích thú: “Nếu tôi mời thì sao?”\r\n\r\n    Ly Tâm chống tay trái lên cằm: “Anh có chắc anh mời?”\r\n\r\n    Tuấn Kỷ gật đầu. Không để phụ nữ trả tiền là tác phong xưa nay của anh. Nhưng nếu câu trả lời của Ly Tâm khiến anh không hài lòng, anh sẽ để cô thanh toán một lần. Không để phụ nữ trả tiền, là sự tôn trọng đối phương và giữ phong độ của bản thân. Tuy nhiên, trường hợp đó không thể áp dụng với Ly Tâm, vì cô chẳng coi phong độ của anh là cái đinh gì.\r\n\r\n    Ly Tâm lập tức buông đũa, không tiếp tục tranh giành với Tuấn Kỷ. Cô quay đầu gọi to: “Ông chủ, cho thêm một đĩa nữa đi”. Bây giờ không phải là thời buổi đói kém. Cô sẽ bán bản thân vì một miếng ăn ư? Người này coi thường cô quá.\r\n\r\n    Tuấn Kỷ nghe xong bất giác cười ha hả. Cái cô Ly Tâm này quá thẳng thắn. Xem ra lời tỏ tình của anh đã thất bại rồi. Đây là lần đầu tiên trong đời anh bị phụ nữ từ chối. Chuyện này khiến anh vừa tức vừa buồn cười, nhưng càng không có ý định buông tay.\r\n\r\n    “Món của các vị…”, ông chủ vẫn chưa dứt lời, đột nhiên có tiếng bánh xe ma sát trên mặt đường. Một chiếc motor đã được cải tiến lại lao nhanh về phía họ, ánh đèn pha sáng loáng.\r\n\r\n    Ly Tâm bị ánh đèn pha chiếu lóa mắt, cô nhăn mặt nhíu mày. Ông chủ quán đứng bên cạnh lập tức buông đĩa thức ăn, nhảy sang một bên tránh chiếc motor.\r\n\r\n    Chiếc motor lao đến trước mặt Ly Tâm thì dừng lại. Người đàn ông trên xe chống chân xuống đất, lấy đà quay ngang xe, vừa vặn đối diện với Ly Tâm. Đôi lông mày của Ly Tâm càng nhíu chặt hơn.\r\n\r\n    Phía xa xa có mấy chiếc ô tô chạy đến với tốc độ rất nhanh, đèn pha chiếu loang loáng. Người đàn ông lái chiếc motor lập tức rồ ga phóng đi. Mấy chiếc ô tô ở đằng sau bám đuổi theo.\r\n\r\n    Sự việc chỉ xảy ra trong chốc lát, quán ăn lại khôi phục không khí tăm tối, yên tĩnh. Nhìn vẻ mặt khó coi của Ly Tâm, Tuấn Kỷ tỏ ra quan tâm: “Cô sợ lắm phải không? Có chuyện gì sao?”\r\n\r\n    Ly Tâm trầm mặc một lúc rồi đứng dậy: “Không có gì, đi thôi. Tôi ăn no rồi, bây giờ cảm thấy hơi buồn ngủ”.\r\n\r\n    Tuấn Kỷ mỉm cười đứng dậy. Anh từng tận mắt chứng kiến cảnh Ly Tâm ăn xong buồn ngủ. Vì vậy, anh nhanh chóng thanh toán tiền rồi đưa Ly Tâm ra về.\r\n\r\n    Ly Tâm lặng lẽ đi theo Tuấn Kỷ. Nhân lúc Tuấn Kỷ không nhìn thấy, bàn tay phải của cô mở ra rồi lại nắm chặt, bên trong có một thứ người đàn ông lái motor vừa đưa cho cô mà không ai hay biết.","title":"Đạo Tình - Chương 16"}