<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 45: Tiểu Bằng Xuất Chiến\r\n\r\n    Những hắc y nhân dừng lại ở một cái miếu hoang. Đây chính là nơi tập kết của bọn họ sau khi hoàn thành nhiệm vụ cướp Huyền Dương hoa và Băng Chi quả. Lúc đi có hai mươi năm người, mà giờ lại mất đi sáu người. Quả là cái giá cũng không nhỏ. Nhưng đây là nhiệm vụ mà chính môn chủ giao cho bọn họ, dù cái giá đắt cỡ nào cũng phải hoàn thành. Sau khi bọn họ đặt chân xuống, khoảng hai phút sau thì người dẫn đầu của họ cũng đến nơi, trên tay còn ôm theo một thiếu nữ bạch y xinh đẹp nữa.\r\n\r\n    - Mạc trưởng lão, cô nương này là…\r\n\r\n    Một giọng nói trong trẻo từ một hắc y nhân đứng gần đó, nghe giọng có lẽ là một nữ nhân khoảng chừng hai lăm hai sáu tuổi. Mạc trưởng lão kia khàn giọng trả lời:\r\n\r\n    - Là tiểu thư của Sở gia. Vừa này có kẻ tiểu nhân giấu mình ám sát, nên ta mới bắt theo tiểu cô nương này làm con tin. Có lẽ hắn không có đuổi theo, tranh thủ nghỉ ngơi nửa khắc, sau đó lập tức trở về Địa Ngục môn.\r\n\r\n    Đám thuộc hạ của hắn gật đầu, sau đó ngồi tản ra nghỉ ngơi. Nhưng sự cảnh giác thì không có giảm bớt đi chút nào.\r\n\r\n    Tinh Hồn lúc này đang ẩn nấp trên một cây đại thụ, tập trung nhìn về phía miếu hoang kia. Những gì Mạc trưởng lão nói, Tinh Hồn đã nghe được toàn bộ. Địa Ngục môn à? Trong kiến thức của Tinh Hồn, Địa Ngục môn kia khai môn vào hai ngàn năm trước, nằm ở Thiên Hồng đại lục. Lặn lội mấy ngàn dặm đến đây để lấy Huyền Dương hoa và Băng Chi quả, hẳn là có đại sự.\r\n\r\n    “Gần hai mươi hắc y nhân kia đang nghỉ ngơi, đây là thời cơ tốt nhất để cứu lấy Tiểu Điệp”, hắn thầm nghĩ. Sự căm thù lúc này một chút cũng không có, chỉ còn lại một cảm giác nôn nóng muốn nhanh chóng cứu được Tiểu Điệp. Với tu vi hiện giờ của hắn, làm cỏ mười mấy hắc y nhân kia là chuyện rất đơn giản. Nhưng Tiểu Điệp lại đang ở trong tay chúng, không sợ vạn nhất chỉ sợ nhất vạn. Cần phải nghĩ ra một kế hoạch chu toàn. Trong đầu chợt lóe lên một kế. Ngay lúc đó, Tinh Hồn đã vô thanh vô tức ẩn mình đi.\r\n\r\n    Bên trong miếu hoang, Mạc trưởng lão đứng thẳng người, ra lệnh cho mọi người:\r\n\r\n    - Chuẩn bị xuất phát!\r\n\r\n    - Rõ!\r\n\r\n    Đám thuộc hạ vâng dạ. Lão ta lại đưa cặp mắt nhìn sang Tiểu Điệp. Thầm nghĩ, nếu đem dâng tiểu cô nương tuyệt mỹ này tặng cho đại công tử, vị trí trong Địa Ngục môn của mình sẽ được thăng tiến. Nhưng đúng lúc này, từ trên trời cao vang lên một tiếng kêu lớn đầy uy nghiêm. Ngay thời điểm đó, một vệt sáng màu vàng từ trên trời lao xuống nhanh như tia chớp, nhằm hướng miếu hoang mà tấn công.\r\n\r\n    - Chuyện gì thế?\r\n\r\n    Mạc trưởng lão kinh ngạc hỏi. Lão vừa dứt lời thì ầm một tiếng, cả miếu hoang đã trở thành một đống đổ nát. Mười lăm người tinh ý đã thoát khỏi đòn tấn công như vũ bão kia. Mạc trưởng lão tay đang nắm chặt Sở Tiểu Điệp trong tay, trên trán lấm tấm mồ hôi lạnh. Miệng run rẩy không phát ra thành lời:\r\n\r\n    - Bát…là…là Bát cấp yêu thú…\r\n\r\n    Cả đám thuộc hả hoảng sợ. Bát cấp yêu thú, tương đương với võ giả tu vi Hoàng cấp. Ở đây chỉ có mỗi Mạc trưởng lão kia là có tu vi nhị tinh Hoàng cấp, nhưng xem ra so với con yêu thú kia lại giống như thỏ gặp phải hổ.\r\n\r\n    Khói đã dần tan ra, hiện ra một con kim điêu khổng lồ. Nó cao cũng phải gần ba thước, dáng người oai vệ, đôi mắt sắc bén tinh anh, cái mỏ cong hoắc, đôi cánh đầy uy lực, móng vuốt sắc bén có thể phá hủy được cả một khối huyền thiết. Thật đúng với uy danh chúa tể bầu trời. Kim điêu khổng lồ nhãn quang nhìn đám người của Địa ngục môn, kêu lên một tiếng, khiến cho lồng ngực bọn họ như muốn nổ tung.\r\n\r\n    Nó oai vệ nhìn chằm chằm vào Mặc trưởng lão, khiến lão không khỏi lạnh sống lưng. “Lần này chết thiệt rồi. Bao nhiêu người không nhìn lại nhìn ta! Đúng là xuôi tận mạng mà” Lão không ngừng than vãn trong lòng. Kim điêu ưỡn ngực, kêu lớn một tiếng, có thể nhìn thấy được những luồng âm ba hướng về phía Mạc trưởng lão. Lão không kịp phản ứng gì cả, âm ba đánh trúng người khiến lão bay ngược về phía sau. Miệng nôn ra một ngụm máu lớn, xem ra đòn vừa rồi của kim điêu khiến lão bị nội thương khá nghiêm trọng. Nhưng hơi khó hiểu một chút là, Sở Tiểu Điệp trên tay lão lại không hề tổn hại một chút nào, kể cả cái vạt áo cũng không bị hư hỏng.\r\n\r\n    Nàng còn chưa ngã xuống đất thì một bóng người như quỷ mị xuất hiện bên người nàng, ôm lấy thân thể mềm mại của nàng vào người. Nàng lúc này đã bị ngất đi, nên không có cảm nhận được gì. Bóng người áo trắng xanh đó chính là Tinh Hồn.\r\n\r\n    Mạc trưởng lão mặt tái mét, chóng tay đứng lên, mặt khó coi quát:\r\n\r\n    - Tiểu tử đáng chết, ngươi dám đắc tội với người của Địa Ngục môn sao?\r\n\r\n    Tinh Hồn ôm Tiểu Điệp vào trong lòng, lãnh đạm nói:\r\n\r\n    - Địa Ngục môn? Lớn lắm sao? Vậy để ta xem Địa Ngục môn của ngươi lớn đến cỡ nào. Tiểu bằng, giết chúng cho ta.\r\n\r\n    Kim điểu khổng lồ kia chính là bản thể của tiểu bằng. Đây chính là lần đầu tiên mà Tinh Hồn cho nó xuất trận, coi như là khảo nghiệm đầu tiên của nó. Đám người kia thực lực dĩ nhiên không bằng Tiểu bằng, nhưng cái mà hắn muốn chính là xem bản năng chiến đấu của nó cao đến đâu.\r\n\r\n    Vừa nghe lệnh, Tiểu bằng nhanh như chớp tấn công đám người của Địa ngục môn. Đôi cánh uy lực vỗ một cái cuồng phong đã nổi lên, móng vuốt sắc nhọn đâm thủng người của bọn chúng, giống như đâm đậu hủ vậy. Chỉ thoáng chốc đã có hơn bốn người chết dưới móng vuốt của Tiểu bằng.\r\n\r\n    Tinh Hồn đứng bên kia quan sát. Hắn rất hài lòng với kết quả của Tiểu bằng. Sau này nhất định phải tìm được Hóa hình thảo để luyện chế Hóa Hình đan, để tiểu bằng phục dụng trở thành người. Lúc đó sẽ để cho nó tu luyện theo phương pháp Tu chân của hắn.\r\n\r\n    Mạc trưởng lão mặt nhăn nheo, hét lên:\r\n\r\n    - Con súc sinh chết tiệt. Mọi người tập trung lại, khởi tạo trận hình vây khốn nó.\r\n\r\n    Mười mấy người kia lúc này đã hồn phi phách lạc, nào còn tâm trí để nghe những gì lão nói. Mỗi lần tiểu bằng tấn công thì nhất định có người thiệt mạng. Quả nhiên bản năng chiến đấu của yêu thú đúng là bậc nhất. Chỉ bốn phút sau, hơn mười lăm người của Địa ngục môn toàn bộ thiệt mạng. Chỉ còn duy nhất một mình Mạc trưởng lão đang nằm thoi thóp. Tinh Hồn đặt Sở Tiểu Điệp ngồi dựa vào một thân cây, sau đó tiêu sái bước đến chỗ của Mạc trưởng lão. Nở một nụ cười nham hiểm:\r\n\r\n    - Chiến lực của Địa Ngục môn của ngươi là đây sao? Quả thật khiến ta khâm phục. Ha ha…\r\n\r\n    Mạc trưởng lão đã bị trọng thương nghiêm trọng, nếu không cứu kịp thời hẳn chỉ có một con đường chết. Giờ hắn muốn có một cọng cỏ cứu mạng, liền van xin:\r\n\r\n    - Làm hơn tha cho tiểu nhân. Tiểu nhân sai rồi. Thiếu hiệp đại nhân đại lượng…\r\n\r\n    Vốn không có ý định tha cho hắn, nhưng bỗng nhiên trong đầu nghĩ ra một ý nghĩ kỳ quái. Tinh Hồn lãnh đạm nói:\r\n\r\n    - Tha cho ngươi, cũng được thôi. Chỉ cần ngươi đồng ý một điều kiện.\r\n\r\n    - Điều kiện gì? – Dường như đối phương đã có ý tha cho mình. Thế nên, điều kiện khó cỡ nào cũng phải đáp ứng.\r\n\r\n    - Trở thành người của ta. Ta đảm bảo sẽ cứu sống ngươi, thậm chí còn giúp ngươi tu vi đại thăng nữa. – Tinh Hồn cười quái dị.\r\n\r\n    - Chuyện này… - Lão ấp úng. – Được, ta đồng ý.\r\n\r\n    - Tốt lắm. Vậy mở linh hồn chi hải của ngươi ra.\r\n\r\n    - Để làm gì? – lão thắc mắc.\r\n\r\n    - Phải đảm bảo sau này ngươi không phản bội ta. Thế nào, hối hận rồi à?\r\n\r\n    Lão thầm giật mình trong lòng. Vốn nghĩ sau khi rời khỏi đây, lời hứa kia cũng như gió thoảng qua tai, căn bản không có để trong lòng. Đường đường là một trưởng lão cao quý của Địa Ngục môn danh tiếng, nào có thể đi theo một tiểu tử dắt mũi còn chưa sạch chứ. Nào ngờ, ý nghĩ của lão đã bị Tinh Hồn nhìn thấu. Không còn lựa chọn nào khác, quan trọng nhất vẫn là cái mạng nhỏ của mình. Lão nghĩ tuổi đời của tiểu tử này còn nhỏ, chỉ may mắn được làm bạn với Bát cấp yêu thú kim điêu kia thôi chứ tu vi thì còn kém lão mười vạn tám ngàn dặm, hẳn sẽ giải trừ bùa chú kia đơn giản thôi.\r\n\r\n    Nhưng đáng tiếc lại không như lão nghĩ. Tinh Hồn kết ấn đưa ấn ký vào trong linh hồn chi hải của lão. Ấn ký đó có tên là Thiên ma ấn, chỉ cần tu vi kém hơn người sử dụng trên hai bậc, tức là tu vi của lão cũng phải tầm Thần cấp mới có thể giải trừ.\r\n\r\n    - Sau này, nếu có ý nghĩ phản bội thì ngươi sẽ bị điên loạn mà chết. Tốt nhất đừng có nghĩ đến việc giải trừ nó. Nếu không hậu quả ta không báo trước được đâu.\r\n\r\n    Tinh Hồn nhắc nhở. Bởi qua Thiên ma ấn trong linh hồn chi hải của lão, bất cứ suy nghĩ gì của lão hắn cũng biết được. Lão vốn không tin, nhưng khi thử dùng nội lực loại bỏ ấn ký thì khắp người trở nên đau nhói vô cùng, tựa như bị thiên đao vạn quả lăng trì, ngũ mã phân thây. Trong đầu lại đang lên một nỗi sợ hãi đối với thiếu niên đang đứng trước mặt mình. Tinh Hồn chỉ mỉm cười, sau đó lấy ra hai viên đan dược đưa cho lão:\r\n\r\n    - Đây là Phục nguyên đan và Nghịch mệnh đan. Trước tiên dùng Nghịch mệnh đan để hồi phục thương thế, sau đó lại dùng tiếp Phục nguyên đan.\r\n\r\n    Nhận lấy hai viên đan dược thơm lừng, hai tay lão trở nên run rẩy. Lão nuốt lấy Nghịch mệnh đan, vết thương trên người từ từ liền trở lại. Nội thương cũng dần bình phục. Sau đó lại dùng tiếp Phục nguyên đan, nguyên lực đã mất giờ tràn ngập khắp thân thể, thoái mái vô cùng. Lão đứng dậy, đi về phía Tinh Hồn, quỳ xuống cung kính:\r\n\r\n    - Mạc Giang ra mắt công tử.\r\n\r\n    Tinh Hồn gật đầu, rồi bảo lão đứng lên. Đây chính là thuộc hạ đầu tiên của hắn trong thế giới này. Hắn thầm nghĩ, sau này phải chiêu binh tuyển tướng, tăng nhanh chiến lực mới có thể báo thú được. Dù sao cũng không thể tự mình giải quyết được tất cả, phải có thế lực mới hoàn hảo thành công. Thế rồi Tinh Hồn hỏi Mạc Giang vì sao người của Địa Ngục môn lại đến đây. Mạc Giang liền tóm tắt kể lại. Nhị công tử của tông môn đang bị một cơn bạo bệnh, chỉ có thể dùng Huyền Dương hoa, Băng chi quả cùng phối hợp thêm một số dược liệu khác mới cầu mong tai qua nạn khỏi. Tuy nhiên, hai loại dược liệu này rất trân quý, khó có thể mua được. Mà Thiên Hồng đại lục không phải là nơi giàu có giống như ba đại lục kia, những thứ quý giá này làm sao mua được ở đấy.\r\n\r\n    Tưởng chừng như không còn hy vọng, bỗng nghe nói bên Vạn Bảo tông của Thiên Phong quốc tổ chức đại hội luyện dược, vừa may phần thường lại có Huyền Dương hoa và Băng Chi quả. Chưởng môn liền phái người đến tham gia để đoạt lấy hai loại dược liệu kia. Nào ngờ, vị trí Quán quân và Á quân đều lọt vào trong tay của hai Luyện dược sư của Thiên Phong quốc. Nên chỉ còn một cách là gây rối loạn rồi cướp lấy phần thưởng. Phần còn lại thì Tinh Hồn đã biết, nên cũng không có nói thêm.. Tinh Hồn gật đầu, suy nghĩ một hồi rồi để cho lão lấy đi Càn khôn trạc của Phương Lan Sinh. Lão cảm tạ không thôi. Sau đó Tinh Hồn bảo với lão khi nào hắn đến Thiên Hồng sẽ liên lạc với lão.\r\n\r\n    Từ xa có tiếng người, hẳn là người ở Thái Dương thành tiến hành tìm kiếm. Tinh Hồn liền bảo lão nhanh chóng rời khỏi đây, mọi việc sẽ do hắn lo liệu. Lão cung kính cúi chào, rồi dùng khinh công chạy khỏi chỗ miếu hoang này.\r\n\r\n    Về phần đám xác chết kia, Tinh Hồn sau khi thu hồi Càn khôn trạc của họ, rồi dùng Tam muội chân hỏa phi tan xác chết. Xong xuôi mọi việc, Tinh Hồn chạy đến chỗ của Sở Tiểu Điệp. Nàng lúc này vẫn còn đang bị ngất, hẳn là do Mạc Giang kia đánh ngất. Tinh Hồn thở phào nhẹ nhõm. Tiểu bằng oai vệ đứng bên cạnh đó, Tinh Hồn vuốt nhẹ bộ lông óng ánh của tiểu bằng khiến cho nó rất thoải mái. Hình như hắn đụng phải một cái lông vũ sắc nhọn cứng rắn, làm cho ngón tay bị thương. Một giọt máu vô tình rơi vào miệng của Tiểu Điệp. Nàng “uhm” một tiếng, từ từ mở mắt ra.\r\n\r\n    Tinh Hồn bất ngờ. Vội vàng thu hồi Tiểu bằng vào lại trong tiên cát. Bỗng để ý đến vết thương nhỏ trên ngón tay, không biết từ lúc nào đã biến mất không để lại một chút dấu vết. Nó khiến cho hắn nghi hoặc không thôi. Rốt cuộc cơ thể của hắn có bí mật gì. Mấy năm trước gặp tiểu bằng trong rừng, cho nó Ích cốc đan có tẩm một giọt máu của hắn lại giúp nó không ngừng tiến cấp. Còn lúc trong rừng với Yến Ngọc Lan (đoạn này khỏi nói, hì hì ^_^!), giúp cho nàng đánh thức Băng cơ tuyết cốt thần thể. Lần này vô tình rơi trúng Tiểu Điệp, giúp nàng tự mình tỉnh dậy, sắc mặt lại hồng hào, tươi tắn. Tinh Hồn nhíu mày suy nghĩ.\r\n\r\n    Tiểu Điệp mở mắt ra, thấy quang cảnh xung quanh xa lạ. Đột nhiên cảm nhận có một ánh mắt đang quan sát nàng, liền xoay người nhìn qua. Một thiếu niên áo trắng xanh vô cùng khôi ngô, tuấn tú đến hoàn mỹ đang nhìn nàng chằm chằm, điệu bộ trông rất suy tư. Người này chính là người nàng không ngừng suy nghĩ – Tinh Hồn. Khuôn mặt trắng hồng thoáng chốc đỏ lên, cúi đầu nói khẽ nói:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 45: Tiểu Bằng Xuất Chiến"}