<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Hạ nhân <\/b>\r\n\r\n    “Tôi không thích người giảo hoạt, cô tốt nhất nhớ kỹ cho tôi”, bàn tay lo lớn của Tề lão đại siết chặt cổ Ly Tâm, ánh mắt hoàn toàn lạnh lẽo.\r\n\r\n    “Bỏ tay, bỏ tay ra. Tôi sai rồi, anh mau bỏ tay ra”. Tề lão đại ra tay quá mạnh khiến cổ Ly Tâm nghẹt thở, gương mặt cô đỏ phừng phừng.\r\n\r\n    Tề lão đại hừ một tiếng rồi buông tay. Ly Tâm ngồi bệt xuống đất, chiếc cổ trắng nõn nà của cô nổi rõ vết bầm tím. Cô há mồm hít lấy hít để không khí.\r\n\r\n    “Từ hôm nay trở đi, cô sẽ làm đầy tớ của tôi”. Tề lão đại buông một câu lạnh lùng, không thèm nhìn Ly Tâm quay người đi mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhìn vẻ mặt trắng bệch của Ly Tâm, Hồng Ưng lắc đầu: “Đồ của Tề Gia chưa có kẻ nào động đến mà còn sống sót. Cô gặp may đấy. Cô từng làm việc tốt cho Tề Gia nên hôm nay cô mới được tha mạng. Sau này cô nên ngoan ngoãn một chút. Lão đại không phải là người kiên nhẫn, hôm nay coi như rộng lượng với cô. Tôi không muốn hai ba ngày sau phải vác xác cô đem đi chôn”.\r\n\r\n    Ly Tâm ngẩng đầu, Hồng Ưng đã theo Tề lão đại ra ngoài, trong căn phòng rộng chỉ còn lại mình cô. Ly Tâm sờ lên cổ, may quá vẫn còn nguyên. Giang hồ đồn Tề lão đại máu lạnh vô tình, thủ đoạn độc ác, cô ăn trộm đồ của hắn mà hôm nay có thể thoát chết, đúng là nên cảm tạ trời đất.\r\n\r\n    Lúc này, tự đáy lòng Ly Tâm bỗng thấy biết ơn Tuấn Kỷ. Nếu không phải anh ta nhất quyết kéo cô đi Washington xem cuộc đua xe, bản thân cô không ra mặt giúp Tề Gia giữ thể diện, hôm nay chắc chắn cô nói lời “bye bye” với thế giới tươi đẹp này rồi. Ông trời coi như có mắt, không bạc đãi kẻ hiền.\r\n\r\n    Sau khi nhận ra điểm tốt của Tuấn Kỷ, Ly Tâm bất giác thở dài. Cô thả người nằm xuống nền nhà thầm nghĩ, bản thân dù sao cũng là vua tốc độ danh tiếng, lại là siêu trộm quỷ xuất nhập thần, bây giờ rơi lại rơi vào thảm cảnh đi làm đầy tớ cho người khác. Cô đúng là càng sống càng thụt lùi. Cuộc sống tự do tự tại chấm dứt từ đây.\r\n\r\n    Giữ được mạng sống trong tay Tề lão đại, cũng coi như kỳ tích của kỳ tích. Chắc cô phải thắp nén hương cảm tạ tổ tiên, mặc dù Ly Tâm chẳng hề biết tổ tiên của cô là vị nào.\r\n\r\n    Trong căn phòng trống không, Ly Tâm nhìn chăm chú cánh cửa nửa khép nửa mở. Cô nên ở lại đây làm đầy tớ hay đánh bài chuồn? Mất vài phút suy đi tính lại, Ly Tâm quyết định tạm thời ở lại. Tề Gia để cô ở lại đây một mình, có nghĩa không sợ cô chuồn mất. Thôi cứ ở lại rồi từ từ tìm con đường khác còn hơn. Dù thế nào, đây cũng bản doanh của Tề Gia. Chỉ sợ cô còn chưa ra đến cổng, một viên đạn bay thẳng vào đầu thì xong đời.\r\n\r\n    Khi Ly Tâm tỉnh giấc vào ngày hôm sau, mặt trời đã lên đến đỉnh đầu. Ly Tâm dụi mắt, lâu rồi cô mới ngủ ngon như vậy. Không cần lo lắng tổ chức tìm đến, không cần lo lắng tương lai sau này, không có chuyện phiền phức, ở đây dễ chịu thật.\r\n\r\n    Sao không có chuyện cơ chứ? Cô phải làm đầy tớ đấy. Ly Tâm đột nhiên tỉnh táo hẳn, cô lặng lẽ phóng tầm mắt ra ngoài cửa sổ. Ly Tâm chưa bao giờ mong thời gian quay ngược trở lại như bây giờ.\r\n\r\n    Khi Ly Tâm rón rén đi vào phòng khách của ngôi biệt thự, Tề lão đại đang ngồi trên ghế sofa đọc báo, bên cạnh có tách coffee nghi ngút khói. Ly Tâm liền nhón chân định rút lui.\r\n\r\n    “Lại đây”, Ly Tâm còn chưa kịp cử động, giọng nói lạnh lùng của Tề lão đại vọng tới.\r\n\r\n    Ly Tâm vội lên tiếng: “Anh không nói cho tôi biết cần phải làm gì. Ở đây cũng không ai cho tôi biết tôi nên làm gì. Tôi chưa từng làm đầy tớ bao giờ, tôi chịu thôi”. Tôn chỉ của Ly Tâm là gặp chuyện gì cũng phải đặt vấn đề trước. Mà quả thật cũng không ai nói cho cô biết nên làm gì.\r\n\r\n    “Lại đây, tôi không nói lần thứ hai”. Tề lão đại vẫn không rời mắt khỏi tờ báo. Giọng nói như tảng băng mùa đông, trong đó pha trộn ít thuốc súng.\r\n\r\n    Ly Tâm cắn môi, ở địa bàn của người khác không đến lượt cô làm chủ, cứ nghe theo lời hắn cho xong. Ly Tâm bước đến trước mặt Tề Mặc, ánh mắt cô lộ vẻ thận trọng chưa từng có. Cũng phải thôi, đối diện với kẻ có thể lấy mạng mình bất cứ lúc nào, cảm thấy thoải mái mới là lạ.\r\n\r\n    Tề Mặc vẫn không ngẩng đầu: “Đi thu xếp đồ của tôi, chiều nay theo tôi đi Đông Nam Á”.\r\n\r\n    Nói xong rồi? Chỉ có thế thôi sao? Ly Tâm nhìn Tề Mặc đang chăm chú đọc báo bằng ánh mắt hoài nghi. Cô tưởng mình sắp đón một trận phong ba bão táp, nào ngờ chỉ là cơn gió nhẹ nhàng. Ly Tâm bất giác lau trán. Xem ra, Tề lão đại không đến nỗi máu lạnh như tin đồn. Ly Tâm nhẹ nhàng đi lùi về phía sau.\r\n\r\n    “Tôi không thấy cô trong tầm mắt của tôi, tôi sẽ cho cô đi thẳng xuống chỗ Diêm vương báo cáo”. Giọng nói lạnh lẽo vang lên trong không trung, đều đều như đang nói chuyện bình thường, nhưng khiến Ly Tâm toát mồ hôi lạnh. Đây tuyệt đối không phải lời uy hiếp mà hắn chỉ nói ra sự thật, sự thật nằm trong tầm tay của hắn.\r\n\r\n    Ly Tâm chạy nhanh đến phòng Tề Mặc thu dọn đồ. Trong lòng cô hiểu rõ, đây là lời cảnh cáo, cũng là tối hậu thư của hắn. Tính mạng của cô đối với cô là rất đáng quý, nhưng đối với Tề Mặc có lẽ chỉ to hơn con kiến một chút, có cũng được không cũng chẳng sao. Sinh mạng của cô tự cô giữ lấy vậy.\r\n\r\n    Một khu vực hỗn loạn có tiếng trong giới xã hội đen ở Đông Nam Á. Chủ nhân mới của khu vực này trong thời gian tới là Tề Gia, bá chủ giới hắc đạo.\r\n\r\n    Ly Tâm lái xe với tâm trạng buồn bực. Cô chưa từng tới khu vực này bao giờ. Tay lái ở bên trái hay bên phải đều có khác biệt rất lớn. Tại sao Tề lão đại lại bắt cô lái xe? Ly Tâm nhìn qua kính chiếu hậu thấy Tề Mặc nhắm mắt tựa vào ghế sau còn Hồng Ưng có bộ dạng hết sức cảnh giác. Cô từ một nữ siêu trộm nâng cấp trở thành tài xế riêng của ông trùm hắc đạo, không biết là đẹp mặt hay mất mặt đây?\r\n\r\n    “Hãy tập trung lái xe của cô”. Giọng nói không trầm không bổng mang âm hưởng cảnh cáo của Hồng Ưng cất lên. Ly Tâm bất giác cau mày. Đừng nhiều chuyện, đừng nghĩ ngợi nhiều, chỉ tập trung lái xe, sao mà họ lắm quy tắc thế không biết.\r\n\r\n    Bụp, một tiếng nổ lốp vang lên. Ly Tâm nhìn chiếc xe sang trọng giống y hệt xe cô đang lái ở phía trước. Thân xe hơi nghiêng về một bên. Theo phán đoán của cô, xe đã bị nổ lốp.\r\n\r\n    Ly Tâm lắc đầu. Lốp xe Cadillac cũng tệ như vậy sao? Chiếc xe còn là hàng đặt nữa chứ, đúng là làm mất mặt nhãn hiệu xe hơi nổi tiếng thế giới quá đi mất. Cô vẫn đang nghĩ ngợi lung tung, bên tai đột nhiên có tiếng Hồng Ưng: “Rẽ sang trái, tăng tốc vượt qua chiếc xe đó”.\r\n\r\n    Ly Tâm hơi sững người, có ai cướp đường? Cô vẫn còn chưa kịp đánh tay lái, bỗng nghe tiếng “pằng pằng pằng”. Chiếc xe Cadillac đằng trước bị đạn bắn lỗ chỗ giống như tổ ong vò vẽ. Đầu óc Ly Tâm nổ tung. Cô không kịp nghĩ ngợi, liền nhấn ga, phóng như bay về phía trước.\r\n\r\n    Tiếng súng nổ đùng đùng. Người hai bên đường dường như không còn xa lạ với cảnh tượng này. Họ dạt sang hai bên tìm chỗ ẩn nấp nhưng không hề la hét ầm ĩ. Mọi chuyện xảy ra như trong phim điện ảnh, nhanh chóng và kịch liệt.\r\n\r\n    Nghe thấy tiếng đạn bắn vào thân xe, tim Ly Tâm suýt rớt ra ngoài. Cô nắm chặt tay lái, đạp ga hết cỡ. Cô lái chiếc Cadillac sang trọng kềnh càng như chiếc Ferrari mui trần của cô, luồn lách trên đường phố hẹp và phóng với tốc độ tên lửa.\r\n\r\n    “Sợ gì chứ?”, đằng sau vọng đến tiếng nói lạnh lùng, không một chút hoảng hốt và bất an.","title":"Đạo Tình - Chương 22"}