<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lần đầu tới Đông Nam Á<\/b>\r\n\r\n    Ly Tâm liếc qua gương chiếu hậu, thấy Tề Mặc ngồi dựa vào ghế sau, sắc mặt không hề thay đổi. Ánh mắt hắn lóe lên một tia chết chóc, không một chút hoảng loạn. Hồng Ưng ngồi bên cạnh lạnh lùng nhìn ra ngoài, gương mặt lộ vẻ thận trọng nhưng cũng không hề mất bình tĩnh. Có thể thấy, họ đã quá quen thuộc với cảnh tượng này.\r\n\r\n    “Lão đại, Hắc Ưng đã ra tay chống trả bọn chúng rồi. Hiện tại vẫn chưa biết đối phương là ai”. Một người đàn ông tóc đỏ vừa nhảy lên xe ngồi ở ghế phụ cung kính bẩm báo.\r\n\r\n    “Tiêu diệt toàn bộ”, Tề Mặc mở miệng.\r\n\r\n    “Vâng ạ”. Người đàn ông tóc đỏ và Hồng Ưng không hề tỏ ra bất ngờ trước quyết định tàn nhẫn của Tề Mặc. Tề Gia vừa bước vào thị trường Đông Nam Á đã có kẻ dám thị uy. Coi như chúng tự tìm đến cái chết, không thể trách người khác. Hơn nữa, đây cũng coi như hành động giết gà cho khỉ xem, để mọi người biết Tề Gia không phải là hư danh trên giang hồ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đúng tám giờ có mặt ở khách sạn Sheraton. Cô còn mười phút”.\r\n\r\n    Ly Tâm nhìn ngang nhìn ngửa, thấy người đàn ông tóc đỏ và Hồng Ưng không trả lời, mới đoán ra câu vừa rồi Tề Mặc nói với cô. Ly Tâm bất giác cắn môi: “Đi đường nào vậy? Tôi chưa tới đây bao giờ”. Trước đó có một chiếc xe dẫn đường, bây giờ chỉ còn lại mình cô, cô biết phải xoay sở thế nào?\r\n\r\n    “Đó là việc của cô. Nhanh lên, lão đại không có thói quen đến muộn”. Người đàn ông tóc đỏ nhăn mặt nhìn Ly Tâm. Tề Mặc hoàn toàn không bận tâm đến câu hỏi của Ly Tâm. Những người vô dụng hắn sẽ cho đi thẳng sang thế giới bên kia, khỏi cần phí lời.\r\n\r\n    Ly Tâm chửi thầm trong lòng, mấy người này bá đạo quá. Cô trừng mắt nhìn người đàn ông tóc đỏ: “Tôi là đầy tớ của lão đại nhà anh, chứ không phải của anh. Anh mà còn phách lối, tôi sẽ cho anh xuống đi bộ”. Vừa nói, Ly Tâm vừa thắng xe dừng lại ở bên đường.\r\n\r\n    Người đàn ông tóc đỏ nhíu mày, anh ta là một trong những cánh tay trái tay phải của Tề Mặc, đại diện Tề gia phụ trách khu vực châu Á. Anh ta là Hoàng Ưng, cùng với ba người khác gồm Hồng Ưng, Hắc Ưng và Bạch Ưng chỉ dưới một người trên vạn người. Thế mà con bé đầy tớ này dám trợn mắt giáo huấn anh ta. Anh ta nghiến răng nhìn Ly Tâm mở cửa xe đi ra ngoài. Lẽ nào cô ta không thèm giữ thể diện cho lão đại?\r\n\r\n    Ly Tâm kéo một người ở trên đường hỏi thăm vài câu rồi lập tức quay lại xe. Cô nổ máy nhấn ga phóng vụt đi. Ly Tâm lái chiếc xe Cadillac ba cửa kềnh càng với tốc độ hơn hai trăm cây số một giờ. Chỉ có cô mới dám đi hơn hai mươi cây số trong vòng sáu phút.\r\n\r\n    Đúng bảy giờ năm tám phút, Ly Tâm dừng lại ở nơi Tề Mặc cần đến. Lúc này, Hắc Ưng báo tin, hắn đã tiêu diệt toàn bộ kẻ địch, không một ai sống sót. Hắn không biết đối phương là ai. Dù sao đó cũng không phải là chuyện Tề Mặc bận tâm. Tề Gia không có thói quen điều tra nguồn gốc của những tổ chức nhỏ.\r\n\r\n    Ly Tâm dừng xe, mắt dõi theo hai hàng người mặc đồ đen từ đầu đến chân đứng chờ ở đó từ trước, mặt ai cũng lạnh lùng vô cảm. Đây vốn là cửa ra vào một khách sạn sang trọng, nhưng lúc này Ly Tâm có cảm giác nó giống như miệng một con quái vật đang há mõm chờ nuốt người. Khóe miệng cô bất giác giật giật.\r\n\r\n    “Xuống xe! Cô quên lời lão đại rồi sao?”. Thấy Ly Tâm vẫn ngồi im trước tay lái, Hồng Ưng lên tiếng nhắc nhở.\r\n\r\n    “Shit”. Hôm qua Tề Mặc mới nói cô phải luôn ở trong tầm mắt của hắn. Ly Tâm chửi thầm một câu rồi mở cửa bước xuống xe. Cô vẫn chưa muốn chết đâu.\r\n\r\n    Ly Tâm đứng ngay phía sau Tề Mặc, giữa hai hàng người uy nghiêm, cô đột nhiên cảm thấy đôi chân mềm nhũn. Vụ nổ súng trên phố ban nãy đến quá nhanh, nhanh đến mức cô không kịp sợ hãi. Tuy cô rất bạo gan nhưng không có nghĩa cô có thể giữ bình tĩnh giữa những làn đạn. Nếu cô không lái xe nhanh, mạng sống bị rơi lại ở chỗ đó cũng không biết chừng. Không nhớ đến thì thôi, vừa nhớ đến hai chân cô liền run lẩy bẩy. Thời buổi này còn xuất hiện cả màn mưa đạn trên đường phố đông người như trong phim ảnh, thật không thể tin nổi.\r\n\r\n    “Mất mặt quá”, một giọng nói trầm thấp vang bên tai Ly Tâm, rồi một bàn tay vòng qua lưng cô, kéo cô đứng thẳng dậy, đưa cô đi nhanh về phía trước, theo bước chân của Tề Mặc.\r\n\r\n    “Tề lão đại, xin chào, xin chào”. Tề Mặc còn chưa bước lên bậc tam cấp khách sạn, mấy người ở bên trong vội đi ra chào đón.\r\n\r\n    Ly Tâm quan sát mấy người đó, có người trông như một ông già phúc hậu, có người nho nhã trí thức, lại có ông già tóc bạc trắng hiền từ. Nhìn dọc nhìn ngang cũng chẳng thấy họ giống người xấu. Trên thực tế, họ đều là trùm xã hội đen ở khu vực Đông Nam Á. Ly Tâm bất giác lắc đầu, đúng là không thể trông mặt bắt hình dong.\r\n\r\n    Ly Tâm đi theo Tề Mặc qua mấy lớp cửa, đến một phòng hội nghị rất lớn. Cô còn chưa kịp bước qua cửa, Hồng Ưng vẫy tay ra hiệu cô đứng ở bên ngoài. Ly Tâm nhíu mày. Sao phân biệt đối xử thế, anh ta và tên Hoàng Ưng gì đó có thể đi theo Tề Mặc vào trong. Tại sao chỉ có cô bị đứng canh cửa? Ly Tâm chửi thầm hai câu, không vào thì thôi, cuộc giao dịch trong giới hắc đạo cô chẳng cần biết làm gì.\r\n\r\n    Qua lớp cửa kính, Ly Tâm thấy Tề Mặc ngồi ở vị trí quan trọng nhất, các ông trùm Đông Nam Á ngồi thành hai hàng xung quanh hắn. Tề Mặc vẫn giữa bộ mặt lạnh băng. Tuy nhiên, bộ dạng của hắn rất khí thế. Mặc dù hắn chỉ ngồi im lặng nhưng từ người hắn toát ra vẻ uy nghiêm khiến người khác nể sợ.\r\n\r\n    Ly Tâm đứng tựa vào tường nghỉ ngơi một lúc rồi đưa mắt về phía cửa lớn ra vào. Thấy không một ai canh gác, mắt Ly Tâm đột nhiên sáng rực, cơ hội tốt đến rồi. Đám Tề Mặc, Hồng Ưng đang bận đàm phán ở bên trong. Cô mới ở Tề Gia hai ngày nên không ai biết cô. Ở nhà Tề Gia không dễ bỏ trốn, vì đó là bản doanh của bá chủ hắc đạo nên người canh gác khắp nơi, chỗ nào cũng có súng ống. Còn ở nơi xa lạ này, mấy cái khóa cửa chẳng thể gây khó dễ cho cô.\r\n\r\n    Ý định bỏ trốn vừa xuất hiện trong đầu, Ly Tâm đột nhiên thấy hưng phấn hẳn. Hiếm khi gặp cơ hội tốt, ở lớp cửa này chỉ mình có mình cô. Ly Tâm nở nụ cười rạng rỡ trên môi, hai tay cô đút vào túi quần, đi về phía cửa lớn một cách thoải mái tự nhiên.\r\n\r\n    Đột nhiên Ly Tâm cảm thấy lạnh gáy, trong đầu cô liền hiện hai chữ: nguy hiểm. Ly Tâm quay đầu, đôi mắt thâm sâu không thấy đáy của Tề Mặc xuyên qua đám người dõi thẳng về phía cô cô. Ánh mắt đó không phải hun hút như đáy biển mà xuất hiện một ngọn lửa, ngọn lửa có thể thiêu đốt tất cả.","title":"Đạo Tình - Chương 23"}