<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thuốc nổ<\/b>\r\n\r\n    Ly Tâm giật mình, quan sát kỹ thấy Tề Mặc hình như không chú ý đến cô, cảm giác nguy hiểm cũng dần biến mất. Ly Tâm nhíu mày, cô chỉ là một nhân vật nhỏ bé, chắc không đến nỗi nằm trong tầm ngắm của Tề lão đại. Mặc dù cô từng ăn trộm đồ của hắn, nhưng vào lúc này, cô cảm thấy việc chạy trốn đến chân trời góc bể, bị Tề Gia truy đuổi còn tốt hơn suốt ngày đi theo hắn và có nguy cơ mất mạng bất cứ lúc nào.\r\n\r\n    Ý nghĩ đó khiến Ly Tâm trở nên kiên định. Cô bước vội về phía một cánh cửa. Ly Tâm sờ tay vào ổ khóa, vài giây sau cánh cửa nhẹ nhàng mở ra. Do bên trong toàn những nhân vật quan trọng, lại bàn cuộc mua bán lớn nên khi các lớp cửa khóa lại, bên trong không có người canh gác. Tất cả đám thuộc hạ đều đợi ở phía ngoài cùng. Do đó, Ly Tâm mới dễ dàng bỏ đi.\r\n\r\n    “Đã chuẩn bị xong chưa?”\r\n\r\n    Ly Tâm đứng bên cạnh cửa sổ ở lớp cửa thứ hai. Do cô không thể nghênh ngang đi ra khỏi cửa chính nên cửa sổ là một đường thoát thân an toàn. Chỉ không ngờ có người ở bên ngoài cửa sổ. Ly Tâm vội nép vào bức tường cạnh cửa sổ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Chuẩn bị xong rồi. Đám ở ngoài đều bị cách mấy lớp cửa. Số thuốc nổ này đủ để tất cả những người bên trong thăng thiên. Hoho”.\r\n\r\n    “Hừ, một lũ đáng chết. Địa bàn của chúng ta sao có thể để người ngoài đến làm chủ. Tề Gia hống hách ở châu Âu còn chưa đủ sao mà dám chạy đến Đông Nam Á tranh cướp địa bàn với chúng ta. Hừ, lần này cho hắn một đi không về”. Bên ngoài vang lên giọng nói trầm thấp, chứa đựng sự phẫn nộ và căm giận tột cùng.\r\n\r\n    “Đại ca, nói nhỏ thôi. Nơi này tuy không có ai, nhưng cũng không thể coi thường người của Tề Gia. Thế lực của mấy lão già kia càng không thể xem nhẹ. Lần này chúng ta động đến nhiều người nên phải hết sức thận trọng”.\r\n\r\n    “Tao biết rồi, chú mày thông báo cho anh em, mười phút sau tao sẽ đưa bọn chúng xuống địa ngục. Đóng hết cửa sổ và cửa ra vào ở đây chưa? Tao không muốn để một tên nào thoát chết”.\r\n\r\n    “Đại ca, khách sạn này là địa bàn của chúng ta. Hai lớp cửa ngoài cùng sử dụng khóa chết. Chúng không ra được đâu. Đi thôi, em đã bố trí xong khối thuốc nổ cuối cùng rồi. Chúng ta mau rời khỏi nơi này đi”.\r\n\r\n    Nghe đến đây, sắc mặt Ly Tâm trắng bệch. Thấy tiếng bước chân mỗi lúc một xa, cô trèo lên cửa sổ nhìn ra ngoài. Cửa sổ này dùng khóa chết, nhưng không thể gây khó dễ cho cô. Ly Tâm ngó xuống bên dưới, thấy buộc một khối thuốc nổ loại hình mới. Một lần khi cô đi ăn trộm đồ đồng thời Thanh, két bảo hiểm của đối phương quá kiên cố nên Ly Tâm buộc phải dùng đến thuốc nổ. Vì vậy, cô mới biết loại thuốc nổ hẹn giờ này.\r\n\r\n    Ly Tâm bất giác cau mày. Lúc đi vào cô đã quan sát kỹ lưỡng, chỉ có cửa sổ này là gần mặt đất nhất, lại sử dụng ổ khóa nên cô mới chọn cửa sổ này để thoát thân.\r\n\r\n    Ổ khóa này tất nhiên không thể gây khó khăn cho một siêu trộm như Ly Tâm. Khóe miệng cô nhếch lên thành nụ cười. Gặp phải cô, mấy thứ đồ chơi này chỉ bày cho đẹp mà thôi. Ly Tâm giơ tay định mở khóa.\r\n\r\n    Vừa chạm vào ổ khóa, Ly Tâm đột nhiên rút tay lại, đưa mắt nhìn về phía Tề Mặc. Tề Gia đối xử với cô cũng không tồi. Tuy cô bị ép làm đầy tớ của Tề Mặc, nhưng với tính cách máu lạnh của hắn, không giết cô là phúc đức lắm rồi. Hơn nữa, do cô ăn trộm đồ của hắn trước, nên mới bị rơi vào hoàn cảnh ngày hôm nay. Trên thực tế, Tề Gia chẳng có lỗi gì với cô.\r\n\r\n    Ly Tâm tuy là một người tự do thích làm theo ý mình, nhưng không có nghĩa là cô vô tình vô nghĩa. Người khác đối xử tốt với cô, cô cũng sẽ đối xử tốt với họ. Nghĩ đi nghĩ lại, Ly Tâm thấy mình còn mắc nợ Tề Mặc. Thôi được, coi như lần này cô trả món nợ ăn trộm đồ cho hắn. Nghĩ đến đây, Ly Tâm liền quay người chạy một mạch về phòng hội nghị.\r\n\r\n    Cánh cửa kính chống đạn rất dày, Ly Tâm đập mạnh thế nào cũng không phát ra tiếng động. Ly Tâm lo lắng vẫy tay với Tề Mặc. Đáng chết thật, lúc cần nhìn thì hắn không nhìn thấy, lúc không cần nhìn lại chẳng qua nổi mắt hắn. Ly Tâm thấy Tề Mặc không có bất cứ phản ứng nào. Cô cuống lên vừa đá chân vào cửa vừa giơ tay vẫy.\r\n\r\n    Tề Mặc đang cúi xuống xem tài liệu gì đó. Không biết có phải do thần giao cách cảm, hắn từ từ ngẩng đầu đưa mắt về phía Ly Tâm. Thấy bộ dạng hốt hoảng của Ly Tâm, ánh mắt hắn vụt qua một tia khác lạ. Tề Mặc liền quay sang Hoàng Ưng: “Mở cửa”.\r\n\r\n    Cửa vừa mở, Ly Tâm chạy vội đến phía trước Tề Mặc. Khuốc thuốc phát nổ sau mười phút, giờ chỉ còn lại bảy phút, đúng là nóng ruột chết đi được.\r\n\r\n    “Có chuyện gì?” Tề Mặc lạnh lùng nhìn Ly Tâm.\r\n\r\n    Ly Tâm đảo mắt một vòng quanh đám xã hội đen Đông Nam Á rồi chạy thẳng đến bên Tề Mặc, cúi người nói thì thầm vào tai hắn. Cô không phải ngốc đến nỗi thông báo sự việc ngay trước mặt đám xã hội đen. Mấy người này đều là ông trùm tung hoành tứ hải. Gặp phải tình huống sinh tử chắc họ cũng chẳng cần giữ phép lịch sự. Tề Mặc là người ngoài, thế lực vẫn chưa được củng cố, thế nào cũng chịu thiệt. Vì vậy, Ly Tâm mới quyết định chỉ nói riêng với Tề Mặc, để hắn tự giải quyết.\r\n\r\n    Chứng kiến cảnh tượng trước mặt, đám đại ca xã hội đen ngồi xung quanh bất giác đưa mắt nhìn nhau. Giang hồ ai cũng biết Tề Mặc nổi tiếng máu lạnh vô tình, bình thường tuyệt đối không cho phép người nào lại gần. Vậy mà bây giờ, hắn và cô gái ở tư thế thân mật, hai người gần như không có khoảng cách.\r\n\r\n    Ly Tâm báo cáo xong, sắc mặt Tề Mặc trầm ngâm hẳn. Hắn không truy hỏi chuyện này là thật hay giả, lập tức đứng dậy, vòng tay qua thắt lưng Ly Tâm, cất giọng sắc lạnh: “Đi thôi”.\r\n\r\n    Thấy Tề Mặc rời khỏi vị trí, Hồng Ưng và Hoàng Ưng không nói một lời nào liền đi theo Tề Mặc. Đám đại ca xã hội đen còn lại mắt tròn mắt dẹt. Sau khi qua cơn ngạc nhiên, họ liền đứng dậy bước theo Tề Mặc. Họ ra giang hồ nhiều năm, có thể suy đoán ngay, nhất định xảy ra chuyện gì Tề Gia mới đột ngột bỏ đi vào lúc này.\r\n\r\n    Tề Mặc ôm eo Ly Tâm đưa cô đi về phía trước. Cô sốt ruột lên tiếng “Nhanh lên, chỉ còn ba phút nữa thôi”. Ở tình huống gấp rút này chạy sẽ nhanh hơn đi bộ. Do đó, Ly Tâm kéo tay Tề Mặc định chạy về phía cửa lớn. Tề Mặc tối sầm mặt, bao nhiêu năm tung hoành trên giang hồ, không có chuyện gì khiến hắn mất đi sự trấn tĩnh. Bỏ chạy ư? hắn vẫn chưa thảm đến mức đó.\r\n\r\n    Ly Tâm đã không kéo nổi Tề Mặc thì chớ, cô còn bị bàn tay to lớn của hắn giữ chặt người. Hắn cất giọng thâm trầm bên tai cô: “Sợ gì chứ, có tôi ở đây”. Nói xong, hắn sải từng bước dài đưa cô về đi phía cửa. Ở tình huống này Tề Mặc vẫn còn giữ phong độ, không biết là hắn quá tự tin hay quá cao ngạo?\r\n\r\n    “Cô gái kia, rốt cuộc có chuyện gì xảy ra?”. Ông trùm tóc bạc trắng không thể dấu nổi sự hiếu kỳ khi thấy Tề Mặc vội bỏ đi, Ly Tâm có bộ dạng hoảng hốt.\r\n\r\n    Ly Tâm ngẩng đầu nhìn Tề Mặc. Thấy hắn không có ý phản đối, cô liền mở miệng: “Có thuốc nổ”.","title":"Đạo Tình - Chương 24"}