<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đắp chăn bông<\/b>\r\n\r\n    Ly Tâm khép hờ mi mắt: “Anh…Tề Mặc…gia chủ của Tề Gia vẫn cần chạy trốn?”\r\n\r\n    Nghe câu nói châm biếm của Ly Tâm, Tề Mặc liền kéo Ly Tâm lại gần, cánh mạnh vào vết thương trên cổ cô. Hắn cắn đau đến mức Ly Tâm hét lên, nhưng cô không thể chống cự nên đành để mặc hắn nghiến ngấu.\r\n\r\n    Một lúc sau, Tề Mặc mới bỏ ra. Nhìn cổ Ly Tâm rớm máu, hắn nói lạnh lùng: “Lơi là cảnh giác chính là bắt đầu của sự diệt vong”. Đối với giới xã hội đen hở một chút là đòi lấy mạng, đừng có nói làm lão đại có thể sống lâu hơn người khác, nhiều lúc còn gặp nguy hiểm hơn. Người không sống trong giới hắc đạo như Ly Tâm không thể hình dung nổi.\r\n\r\n    Ly Tâm thấy ánh mắt của Tề Mặc đầy vẻ sát khí, nhưng không phải nhằm vào cô. Vết thương đau đớn trên cổ nhắc nhở cô, người đàn ông trước mặt là dã thú. Đạo đức, lý lẽ, pháp luật không thể trói buộc hắn. Hắn có thể làm mọi việc hắn muốn. Nghĩ đến đây, Ly Tâm cắn môi: “Anh không sợ tôi bán đứng anh?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe Ly Tâm nói vậy, Tề Mặc nhếch mép cười. Hắn đưa tay lau vết máu do chính hắn tạo ra trên cổ Ly Tâm: “Cô có bản lĩnh đó?”\r\n\r\n    Thấy bộ dạng tự cao tự đại của Tề Mặc, Ly Tâm từ từ nhắm mắt. Chọc tức dã thú là một hành động ngu xuẩn, bây giờ cô phải chọn cách nín nhịn.\r\n\r\n    Ly Tâm vừa nhắm nghiền mắt, Tề Mặc liền gật đầu hài lòng. Hắn nhẹ nhàng kéo Ly Tâm vào lòng: “Nếu cô ngoan ngoãn, có lẽ tôi sẽ suy nghĩ đến chuyện tha mạng Tùy Tâm”.\r\n\r\n    Ly Tâm giật mình, định nhổm dậy nhưng bị Tề Mặc giữ chặt, cô chỉ có thể vùi đầu vào cổ hắn. Ly Tâm trong lòng hoảng loạn, tay cô giữ chặt thắt lưng Tề Mặc.\r\n\r\n    Đáng chết thật, sao cô không nghĩ đến chuyện cô bị bắt, người của tổ chức ăn trộm cũng sẽ gặp rắc rối. Tùy Tâm lại là cộng sự của cô trong vụ ăn trộm miếng ngọc, nếu bị Tề Gia bắt được sẽ xảy ra chuyện lớn. Bản thân cô có thể giữ mạng sống, là vì Tề Mặc cần dùng đến cô. Đổi lại là Tùy Tâm sẽ rất nguy hiểm. Ly Tâm bất giác chửi thầm trong lòng.\r\n\r\n    “Anh tha cho chị ấy, tôi sẽ nghe theo lời anh”. Ly Tâm bị giữ chặt gáy không thể ngóc đầu dậy, đành phải gối lên cổ Tề Mặc. Trên đời này cô không có người thân. Tùy Tâm là người duy nhất cô lo lắng và nhớ nhung. Sự tồn tại của Tùy Tâm còn hơn cả người thân, đó là màu sắc duy nhất trong cuộc đời cô.\r\n\r\n    Hồi lâu cũng không thấy Tề Mặc lên tiếng, bàn tay hắn siết chặt eo Ly Tâm, chặt đến mức khiến cô tức thở. Ly Tâm lập tức hiểu ra, đây là hành động Tề Mặc ngầm báo cho cô biết, cô không có tư cách đặt điều kiện với hắn. Ly Tâm nghiến răng nói khẽ: “Tôi sẽ nghe theo lời anh, xin anh đừng gây khó dễ cho chị ấy”. Tay Tề Mặc mới từ từ thả lỏng eo Ly Tâm, cô do dự một lúc rồi đặt tay lên thắt lưng hắn.\r\n\r\n    Nửa tiếng trôi qua, Ly Tâm thấy Tề Mặc không có bất cứ phản ứng gì, hắn vẫn ôm chặt cô. Thế là thế nào? Hắn đã ngầm chấp nhận lời cầu xin của cô? Ly Tâm bất giác ngẩng đầu nhìn mặt Tề Mặc. Cô vừa hơi động đậy, Tề Mặc liền cau mày dùng sức ôm chặt cô hơn: “Ngủ đi”. Ly Tâm lại nằm im không dám động đậy.\r\n\r\n    Một đêm mất ngủ, Ly Tâm mở trừng trừng mắt nằm trong lòng Tề Mặc đến lúc gần sáng. Cô phát hiện, trong khi ngủ Tề Mặc không buông vòng tay ôm cô. Có lúc hắn lăn đi lăn lại chẳng khác nào ôm một chiếc gối ngủ. Mặc dù không thể hiểu nổi hành động của Tề Mặc, nhưng đến lúc gà gáy, Ly Tâm bỏ lại tất cả sự nghi hoặc và lo lắng, từ từ chìm vào giấc ngủ.\r\n\r\n    Sáng hôm sau, phòng ngủ chính vang lên một giọng nói lạnh lùng chứa đựng sự tức giận, cắt ngang bầu không khí yên tĩnh trong ngôi biệt thự: “Dậy đi”\r\n\r\n    Ly Tâm đang ngủ say sưa, không cần biết ai đó có hài lòng hay không. Cô vùi mặt vào trong gối ngủ tiếp. Cả đêm qua cô bị đôi cánh tay cứng như thép của Tề Mặc ôm chặt, không thể động đậy nổi, mãi đến gần sáng mới chợp mắt một tý. Bây giờ cô đang ngon giấc, ai dám đánh thức, cô sẽ giết hắn.\r\n\r\n    “Bỏ tay ra!”\r\n\r\n    Cánh tay đột nhiên đau nhức, Ly Tâm đành phải mở mắt một cách bất mãn. Cổ tay đau quá, như sắp gãy đến nơi, khiến cô tỉnh táo ngay lập tức.\r\n\r\n    Ly Tâm nhướng mắt đối diện với đôi mắt vô cảm của Tề Mặc, cô bất giác chớp chớp mắt. Nhìn xuống cổ tay đau của mình, Ly Tâm mới phát hiện hóa ra nó đang bị Tề Mặc bóp chặt, thảo nào đau thế. Ly Tâm giật mình khi thấy một cánh tay cô đang ôm cổ Tề Mặc, như thể tối qua cô ôm Tề Mặc đi ngủ. Ly Tâm động đậy người. Chuyện xảy ra tối qua hiện rõ mồn một trong trí óc cô. Ly Tâm liền thả tay xuống, mắt vẫn không dời khỏi Tề Mặc.\r\n\r\n    “Lão đại, chuyện ngày hôm qua đã điều tra rõ rồi. Lão đại lúc nào xem xét ạ?” Hồng Ưng từ ngoài cửa hỏi vọng vào. Hắn nghe thấy bên trong có tiếng nói mới dám mở miệng xin chỉ thị.\r\n\r\n    Tề Mặc nhíu mày: “Chú toàn quyền xử lý”.\r\n\r\n    “Vâng, thưa lão đại. Theo lịch trình đã định, hôm nay chúng ta sẽ đi Lý Trang. Lão đại lúc nào mới xuất phát ạ?” Hồng Ưng hỏi một cách dứt khoát. Anh ta không hỏi liệu có phải vì chuyện xảy ra ngày hôm qua mà lịch trình hôm nay bị hủy bỏ hay không. Anh ta hỏi thẳng bao giờ xuất phát, chứng tỏ anh ta hiểu rõ tính của Tề Mặc và tin tưởng thực lực của Tề Gia.\r\n\r\n    Tề Mặc giơ tay nhìn đồng hồ, trả lời ngắn gọn: “Hai mươi phút sau”. Tiếng bước chân của Hồng Ưng nhỏ dần rồi biến mất hoàn toàn. Nhân lúc đó, Ly Tâm đi vào nhà tắm.\r\n\r\n    Nhìn gương mặt tiều tụy và vết bầm tím trên cổ mình, Ly Tâm bất giác nhíu mày. Cô vỗ nước lạnh lên mặt rồi liếc nhìn bầu trời bao la bên ngoài cửa sổ. Tiếng chim hót líu lo trên cây cối trong khu biệt thự cách đó không xa. Ly Tâm cuộn tay thành nắm đấm, đấm mạnh vào mặt nước trong bồn. Sớm muộn gì cô cũng sẽ rời khỏi chỗ này, chắc chắn là vậy.\r\n\r\n    “Lại đây”. Ly Tâm vừa từ phòng tắm ra ngoài, thấy Tề Mặc ngồi trên giường, tóc hắn ướt sũng nước nhỏ từng giọt xuống. Hắn không mặc đồ, trên người chỉ cuộn một chiếc khăn tắm. Bên cạnh hắn đặt đống quần áo là lượt phẳng phiu. Ly Tâm liền bước đến cầm chiếc khăn mặt lau đầu cho Tề Mặc. Cả đời này cô chẳng học thứ gì cho ra hồn, chỉ việc quan sát nét mặt là học rất nhanh.\r\n\r\n    Ly Tâm vừa đặt tay lên đầu Tề Mặc, hắn theo phản xạ định tung nắm đấm về phía cô. Nhưng ngay sau đó, Tề Mặc liền thả lỏng bàn tay. Bao nhiêu năm được người khác hầu hạ, thậm chí mặc quần áo cho hắn, nhưng không người nào dám động đến phần đầu của hắn vì đây là nơi nhạy cảm nhất. Đầu là bộ phận yếu ớt nhất của Tề Mặc, không chịu nổi bất cứ sự tấn công nào.\r\n\r\n    Lúc này, bàn tay Ly Tâm dịu dàng xoa nhè nhẹ trên đầu Tề Mặc. Hắn vốn có thể chất nhạy cảm trời sinh, nhưng sau khi ôm cô ngủ qua một đêm, hắn đã mất đi sự cảnh giác với cô. Tề Mặc không cảm thấy sự nguy hiểm từ Ly Tâm nên hắn mới mặc nhận hành động này của cô.","title":"Đạo Tình - Chương 28"}