<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Phá hoại<\/b>\r\n\r\n    Tề Mặc cau mày, kẹp chiếc cúc vào hai đầu ngón tay. Chỉ nghe một tiếng động khẽ, chiếc cúc bị bóp vỡ vụn. Cùng lúc này, tòa nhà bằng kính trong biển hoa đột nhiên phát ra một tiếng sắc nhọn, tất cả những tấm kính vỡ tan tành. Tiếng động không hề mạnh mà đanh sắc như tiếng tô vít chọc vào tường, khiến đám Tề Mặc nhăn mặt.\r\n\r\n    Tề Mặc đang nhíu mày, tai phải đột nhiên bị che kín. Hắn liền quay người nhìn về phía sau, thấy Ly Tâm một tay che tai mình, một tay che tai hắn. Cô nói khẽ: “Bịt vào, nếu không tai sẽ bị tổn thương đó”. Đây là chấn rung, mắt thường có thể thấy không nghiêm trọng nhưng là thứ vũ khí giết người vô hình.\r\n\r\n    Hai tay Ly Tâm không thể che hết tai của cả hai người, Tề Mặc bất động trong giây lát rồi giơ tay che bên tai còn lại của Ly Tâm. Ly Tâm lắc đầu bất lực, người đàn ông trước mặt đến giờ phút này vẫn còn muốn giữ thể diện.\r\n\r\n    Cô “hừm” một tiếng, kéo tay Tề Mặt bịt tai mình, còn cô giơ cả hai tay che tai hắn. Nếu để lão đại hắc đạo bị điếc, sẽ là một chuyện cười đáng sợ vô cùng. Hồng Ưng và Hoàng Ưng đứng bên cạnh cũng vội vàng đưa tay lên bịt kín tai mình.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tiếng động sắc nhọn dần biến mất. Ly Tâm bỏ tay khỏi tai Tề Mặc, quay đầu lại nhìn. Tòa nhà kính không còn tồn tại, chỉ còn lại một núi bột thủy tinh. Cô lắc đầu thán phục: “Lợi hại quá. Đáng tiếc tôi không biết làm”. Công nghệ này quá tiên tiến, không phải người như cô có thể làm ra nổi.\r\n\r\n    Hồng Ưng và Hoàng Ưng lập tức quay về phía ngôi nhà, chỉ nhìn thấy những người ở lại trong nhà không tử vong cũng đang hấp hối dưới đống thủy tinh. Hoàng Ưng từ từ mở miệng: “Xem ra, người phụ nữ này là phúc tinh của chúng ta”.\r\n\r\n    Hồng Ưng lắc đầu nhìn Tề Mặc và Ly Tâm vừa đi vừa nói chuyện: “Cô ấy là phúc tinh của lão đại”.\r\n\r\n    Nghe thấy câu nói của Hồng Ưng, Tề Mặc bất giác đưa mắt về phía Ly Tâm. Hắn đột nhiên sờ tay lên chiếc hoa tai của Ly Tâm: “Đây là thứ gì?”. Người của Tề Gia đã rà soát kỹ lưỡng bên trong và bên ngoài ngôi nhà. Tề Mặc tin tưởng thuộc hạ của hắn không bao giờ làm việc bất cẩn. Thứ mà người của Tề Gia không tìm thấy, chỉ có Ly Tâm phát hiện ra nhất định là đồ công nghệ cao. Nhưng bây giờ trên người cô không có bất cứ thứ gì, ngoài đôi hoa tai.\r\n\r\n    Ly Tâm liền dùng tay che hai tai: “Đây là đồ của tôi”. Vừa nói cô vừa lùi ra phía sau.\r\n\r\n    Tề Mặc chỉ nhìn cô chăm chú, không liên tiếng cũng không tịch thu đôi hoa tai của Ly Tâm. Hắn quay về phía Hồng Ưng: “Ở đây giao cho chú giải quyết, đừng bỏ sót người nào”.\r\n\r\n    Ly Tâm liếc gương mặt lạnh lùng của Tề Mặc, cô ngửa cổ lên trời thở dài: “Nhiều kẻ thù quá”.\r\n\r\n    Nhìn bộ dạng đầy vẻ bi tráng của Ly Tâm, Tề Mặc trầm mặc: “Cô muốn làm nghề đó? Cô định làm thế nào?”\r\n\r\n    Ly Tâm phất tay: “Anh tự giải quyết đi. Tôi không có hứng thú thò chân vào. Nhưng tôi cũng chẳng để tâm nếu anh chia lợi nhuận cho tôi. Đúng rồi, bọn họ muốn làm gì mà anh lại cắt phéng con đường kiếm tiền của họ?” Chặn đường kiếm cơm của người khác là một việc làm vô đạo đức. Thảo nào hắn liên tục bị người đuổi giết.\r\n\r\n    Tề Mặc dõi mắt về phía biển hoa: “Thuốc phiện”.\r\n\r\n    “Thuốc phiện ư?” Ly Tâm liền mở to mắt nhìn những bông hoa đẹp lộng lẫy. Hóa ra đây là đặc sản vùng Đông Nam Á, hoa anh túc. Lần đầu tiên Ly Tâm cảm thấy Tề Mặc hợp ý cô. Cô khoanh tay trước ngực nhìn Tề Mặc: “Nghề này có thể mang lại lợi nhuận vô cùng lớn”.\r\n\r\n    Thấy Ly Tâm lộ vẻ tán thưởng hiếm hoi với mình, Tề Mặc liền giơ tay ôm eo Ly Tâm, đưa cô đi về phía trước. Vừa đi hắn vừa giải thích: “Tôi là người buôn bán vũ khí, không phải buôn bán ma túy”. Hôm nay hắn đến đây chỉ để thông báo không cho phép bất cứ cuộc giao dịch ma túy nào trên địa bàn của hắn. Ma túy tuy là nghề làm ăn lớn nhưng cũng không thể lớn hơn vũ khí, hắn không có hứng thú.\r\n\r\n    Đứng ở lối ra, Ly Tâm thấy khói đen cuồn cuộn bốc lên trời, một mùi nồng nặc xông vào mũi cô. Từ xa xa, ánh lửa hồng chiếu sáng một vùng. Biển hoa đẹp đẽ dần biến thành biển lửa. Sắc hoa trong ánh lửa càng trở nên diễm lệ. Những đóa hoa anh túc từ từ hóa thành tro bụi trong biển lửa.\r\n\r\n    Ly Tâm bất giác sờ cằm: “Anh đúng là vừa nói đã ra tay liền. Hành động của anh cắt đứt con đường kiếm tiền của không biết bao nhiêu người. Thảo nào ở đây chẳng ai nhìn anh thuận mắt. Tôi từng nghĩ, đường đường là một lão đại hắc đạo, đi đến đâu cũng bị truy sát thì mất thể diện quá, hóa ra là vì chuyện này. Bây giờ, anh trở thành kẻ thù của cả vùng Đông Nam Á rồi”. Ly Tâm vừa nói vừa tươi cười nhìn Tề Mặc.\r\n\r\n    Đôi mắt Tề Mặc toàn một màu đỏ do ngọn lửa phản chiếu. Hắn nhếch môi cất giọng ngông cuồng: “Việc tôi làm, không ai có thể ngăn cản”.\r\n\r\n    Ly Tâm nhíu mày, ngạo mạn quá. Có điều, cô tán đồng hành động này của hắn, thuốc phiện chẳng phải là thứ tốt đẹp gì. Cô cười cười: “Vâng, địa bàn của anh, anh có thể làm chủ”. Ở một hướng khác phía xa xa lại bốc lên luồng khói đen, Ly Tâm liền hỏi: “Chuyện gì vậy? Hôm nay là ngày đốt lửa?”\r\n\r\n    Tề Mặc cất giọng lạnh lùng: “Tất cả thuốc phiện sẽ biến mất trên địa bàn của tôi trong ngày hôm nay”.\r\n\r\n    Nghe Tề Mặc nói vậy, Ly Tâm sờ tay lên trán, vụ này lớn quá. Mặc dù cô không thuộc giới hắc đạo nhưng cũng từng nghe qua, Đông Nam Á là một trong những nơi sản sinh thuốc phiện lớn nhất. Tề Mặc thực sự hủy bỏ toàn bộ thuốc phiện trên địa bàn của hắn trong một ngày . Nhờ thắng Lam Bang trong cuộc đua xe, hắn đã chiếm tới hai phần ba địa bàn Đông Nam Á. Việc làm này chắc chắn sẽ là một đả kích lớn đối với giới buôn bán ma túy. Tề Mặc đúng là quá ngông cuồng, quá hống hách, nhưng đáng chết là, hành động của hắn quá tuyệt vời.\r\n\r\n    Ly Tâm bất giác cười lớn: “Có khí chất, không hổ danh bá chủ hắc đạo”.\r\n\r\n    Tề Mặc không nói một câu nào, quay người đi ra cổng về phía chiếc xe ô tô. Ly Tâm cũng bước theo hắn với tâm trạng vui vẻ. Nhưng mới đi hai bước, gương mặt cô đột nhiên sa sầm. Tề Mặc làm vậy không sai, tuy nhiên hắn đã đắc tội với giới ma túy của cả khu vực Đông Nam Á. Những ngày tháng tiếp theo của cô chắc sẽ không thể thiếu màn bom rơi đạn nổ. Nghĩ đến đây, Ly Tâm không khỏi nhăn mặt nhíu mày.\r\n\r\n    Nói Tào Tháo là Tào Tháo đến ngay. Ly Tâm và Tề Mặc còn chưa đi đến cửa xe ô tô, đột nhiên có tiếng súng nổ ầm ầm. Đám thuộc hạ của Tề Mặc thấy có kẻ đánh úp lập tức chia thành hai nhóm. Một nhóm nổ súng yểm hộ Tề Mặc và Ly Tâm, một nhóm xông về nơi bắn đạn.","title":"Đạo Tình - Chương 32"}