<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thượng đế đi nghỉ<\/b>\r\n\r\n    Tất cả chỉ xảy ra trong giây lát. Tề Mặc vừa vặn đi đến cổng, hắn lập tức dừng bước, nhanh chóng lùi lại phía sau. Ly Tâm đúng lúc đó bước đến bên cạnh Tề Mặc. Theo kinh nghiệm né tránh có được khi đi chôm chỉa, cô không hề nghĩ ngợi liền đổ người về phía trước. Tề Mặc và Ly Tâm trong một giây người ngả về đằng sau, người tiến lên đằng trước. Khi hai thân hình giao nhau, Tề Mặc đã lui về phía sau Ly Tâm, còn Ly Tâm lao người về phía trước Tề Mặc.\r\n\r\n    “Pằng”, một tiếng súng nổ. Thân hình Ly Tâm vừa vặn chắn trước người Tề Mặc. Cô hơi ngã về phía sau rồi lại dúi ra đằng trước. Ánh mắt Tề Mặc lóe lên một tia kinh ngạc như không thể tin nổi. Hắn liền giơ tay kéo Ly Tâm vào lòng rồi nhanh chóng lùi về khu vực an toàn phía sau cánh cổng lớn.\r\n\r\n    Ly Tâm bị Tề Mặc đưa ra sau cánh cổng, cô nằm gọn trong lòng Tề Mặc. Ly Tâm mở to mắt nhìn Tề Mặc, phát hiện thần sắc hắn lộ vẻ đầy kinh ngạc. Một cơn đau ở ngực đột nhiên dội đến, Ly Tâm cúi đầu nhìn xuống, máu ở ngực cô tuôn trào, ướt đẫm cả áo sơmi. Ly Tâm bất giác nhíu mày nhìn Tề Mặc. Lúc này hắn dồn mọi sự chú ý lên người cô. Trời ạ, sao cô đen đủi thế không biết. Cô chỉ muốn…tránh đạn thôi mà.\r\n\r\n    Tề Mặc tiếp tục nhìn Ly Tâm bằng ánh mắt kỳ lạ, cô dần thiếp đi trong lòng hắn. Tề Mặc bế thốc Ly Tâm hét lớn với Hoàng Ưng đang chạy tới: “Bảo Hắc Ưng gọi người, nhanh lên”. Hắn bế Ly Tâm chạy như bay ra ngoài, bất chấp bên ngoài có nguy hiểm hay không. Tề Mặc nhanh chóng ngồi xe phóng đi mất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong ngôi biệt thự, bác sỹ riêng của Tề Mặc là Lập Hộ vô cùng bận rộn cứu chữa Ly Tâm đang bị hôn mê bất tỉnh. Bàn tay run rẩy của anh ta cố gắng giữ chặt cái kẹp, mồ hôi trên trán anh ta túa ra như tắm, chảy từng giọt xuống mặt. Tề Mặc đứng bên cạnh thấy vậy, vừa lau mồ hôi cho Lập Hộ vừa cau mày nói: “Bình tĩnh”.\r\n\r\n    Lập Hộ nhăn mặt. Không phải anh ta không muốn bình tĩnh, cũng không phải anh ta muốn run rẩy. Chỉ tại người đàn ông đứng bên giường nồng nặc mùi sát khí, lại nhìn chằm chằm anh ta bằng ánh mắt máu tanh mùi địa ngục, khiến anh ta không thể bình tĩnh nổi. Khủng khiếp quá, chưa bao giờ Lập Hộ chứng kiến Tề Mặc đáng sợ như thế này.\r\n\r\n    “Cô ta sống thì anh được sống. Cô ấy chết, tôi sẽ cho anh cùng xuống suối vàng làm bạn với cô ấy”. Nghe giọng nói băng giá của Tề Mặc, Lập Hộ đột nhiên lạnh toát sống lưng.\r\n\r\n    Xung quanh Tề Mặc tỏa ra không khí chết chóc đáng sợ. Kẻ ra tay ban nãy đã bị đám Hồng Ưng tiêu diệt. Lần này, Tề Mặc thật sự phẫn nộ. Hắn ra một lệnh hủy diệt hiếm thấy kể từ khi hắn lên nắm quyền Tề Gia. Hắn điều động người từ châu Mỹ qua với quy mô lớn. Tề Mặc đưa ra lệnh hủy diệt đám người thuộc giới ma túy Đông Nam Á trên phạm vi toàn thế giới. Lần này, hắn bắt bọn chúng phải trả giá đắt.\r\n\r\n    Nhìn Ly Tâm vẫn đang mê man trên giường, đôi chân mày Tề Mặc càng nhíu chặt hơn. Hắn đứng dậy bước đến bên Ly Tâm, như muốn nhìn cô rõ hơn. Người phụ nữ này cứu hắn? Cô đã bất chấp tín mạng xông đến cứu hắn? Cả đời này chưa có người xa lạ nào dùng thân mình cứu hắn. Hắn hoàn toàn không nhìn nhầm. Đúng là người phụ nữ này đã lao ra che chắn người hắn, đỡ trọn viên đạn bắn về phía hắn lúc đó.\r\n\r\n    “Lão đại, chúng tôi đã tìm ra kẻ đứng đằng sau đám người hôm nay. Tôi đã ra lệnh không để sót một ai, Lão đại…”\r\n\r\n    Hồng Ưng đi vào với dáng vẻ vội vã. Anh ta chưa kịp nói hết câu, Tề Mặc liền quay người đi ra ngoài, cất giọng lạnh lùng: “Chết? Không dễ dàng như vậy”.\r\n\r\n    Hồng Ưng và Hắc Ưng còn ở trong phòng đưa mắt nhìn nhau. Lần này, Lão đại thật sự nổi giận nên mới đích thân ra tay. Hồng Ưng bất giác liếc nhìn Ly Tâm nằm trên giường rồi quay người đi theo Tề Mặc.\r\n\r\n    Thời gian trôi qua rất nhanh, một ngày một đêm qua đi trong chớp mắt. Chỉ một ngày một đêm, khu vực Đông Nam Á xảy ra thay đổi kinh thiên động địa. Từ trước đến nay không ai dám động thủ với Tề Gia. Vì Tề Gia là gia tộc lớn tạo dựng thế lực trong cả trăm năm. Bàn tay họ có thể vươn đến khắp mọi nơi trên thế giới, không có bất cứ thế lực mới nào đủ sức đối kháng Tề Gia.\r\n\r\n    Tề Gia, gia tộc buôn bán vũ khí lâu đời ở Âu Mỹ giống như con sư tử đang ngủ say. Khi bị kích động, nó sẽ phẫn nộ lao vào kẻ thù của nó, giương móng vuốt sắc nhọn. Lúc này, kẻ thù của nó hối hận cũng đã muộn. Bởi vì hành động ngu xuẩn của chúng đã hủy diệt mọi thứ chúng có trong tay.\r\n\r\n    Khác với sự náo loạn ở bên ngoài, bầu không khí trong ngôi biệt thự ở ngoại ô vô cùng yên tĩnh.\r\n\r\n    Đau, ngực đau quá. Ly Tâm tỉnh dậy từ cơn hôn mê, từ từ mở mắt. Đập vào mắt cô là đôi mắt thăm thẳm của Tề Mặc, khiến Ly Tâm hơi sững người.\r\n\r\n    Tề Mặc đang ngồi trên giường. Thấy Ly Tâm tỉnh lại, đáy mắt hắn lóe lên một tia vui mừng. Mặc dù vậy, gương mặt hắn vẫn lạnh nhạt thản nhiên. Hắn cầm cốc nước ở bên cạnh đưa tới miệng Ly Tâm: “Uống nước”.\r\n\r\n    Ly Tâm nhíu mày nhìn Tề Mặc. Môi khô quá, cô không kịp để tâm đến vẻ mặt của Tề Mặc, quay đầu uống nước. Đau quá, việc động đậy người khiến vết thương trên ngực đau đến mức Ly Tâm thở hổn hển.\r\n\r\n    Thấy vậy, Tề Mặc dịch lên đầu giường, nhẹ nhàng đỡ Ly Tâm ngồi dậy, để cô tựa người vào ngực hắn. Sau đó, hắn cầm cốc nước đưa lên miệng Ly Tâm. Ly Tâm vội uống lấy uống để.\r\n\r\n    “Uống từ từ thôi”. Tề Mặc còn chưa nói dứt câu, Ly Tâm bị sắc nước, cô ho từng tràng dài. Tề Mặc đỡ Ly Tâm ngồi thẳng, rồi hắn vỗ vỗ vào lưng Ly Tâm giúp cô thông khí.\r\n\r\n    Cơn ho của Ly Tâm động đến vết thương trên ngực, đau đến mức mặt cô tái mét. Tề Mặc lại đập mạnh vào lưng Ly Tâm, khiến cô cảm thấy trước ngực sau lưng đều rất đau. Cô lập tức giữ chặt cánh tay Tề Mặc: “Anh đừng vỗ nữa. Đừng vỗ nữa, đau quá”.\r\n\r\n    Nhìn gương mặt tái mét của Ly Tâm, Tề Mặc liền dừng lại, nắm tay Ly Tâm và kéo cô vào lòng. Ly Tâm ngồi dựa người trong lòng Tề Mặc, cố gắng điều tiết hơi thở.\r\n\r\n    Nhìn bộ dạng yếu ớt của người phụ nữ ở trong lòng, Tề Mặc lặng lẽ giơ tay lau mồ hôi trên mặt Ly Tâm. Viên đạn cách nội tạng của Ly Tâm khoảng 2cm. Đối với những người như Tề Mặc, vết thương này chẳng là gì nhưng với một cô gái như Ly Tâm, vết thương không phải nhẹ.\r\n\r\n    “Lão đại, đến giờ thay thuốc rồi”. Lập Hộ cầm hộp thuốc đi vào. Chứng kiến cảnh Tề Mặc ôm Ly Tâm, sắc mặt anh ta không hề thay đổi. Bộ dạng chết chóc của Tề Mặc vẫn hiện rõ mồn một trong trí óc anh ta. Anh ta tuyệt đối không dám nhiều lời.\r\n\r\n    “Bỏ thuốc xuống đó rồi đi ra ngoài”. Tề Mặc lạnh lùng ra lệnh.\r\n\r\n    Lập Hộ nhíu mày “bỏ thuốc, đi ra ngoài?”. Vậy ai sẽ bôi thuốc cho người phụ nữ đó, lẽ nào lão đại đích thân làm? Lập Hộ lập tức cứng đờ mồm miệng. Anh ta không nói một lời nào, đặt hộp thuốc bên cạnh Tề Mặc rồi quay người đi ra cửa.","title":"Đạo Tình - Chương 33"}