<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bôi thuốc kiểu Tề Mặc<\/b>\r\n\r\n    Tề Mặc nhìn đống thuốc và vải băng, hắn không hề thay đổi sắc mặt thò tay ra đằng trước cởi cúc áo Ly Tâm. Ly Tâm đang dựa vào người Tề Mặc điều hòa hơi thở, thấy Tề Mặc đưa tay xuống ngực mình, cô hỏi khẽ: “Anh biết thay thuốc sao?”\r\n\r\n    “Không biết”. Tề Mặc lạnh lùng đáp lại, tay vẫn tiếp tục cởi cúc áo.\r\n\r\n    Ly Tâm liền mở to mắt nhìn Tề Mặc. Không biết, thế thì tại sao hắn lại đòi thay thuốc cho cô? Cô chỉ là đen đủi tự mình xông ra nên mới bị trúng đạn, không đến nỗi được hắn đối xử như vậy chứ? Ly Tâm bất giác giữ chặt tay Tề Mặc: “Tôi không muốn chết”.\r\n\r\n    Tề Mặ nhíu mày: “Cô sẽ không chết”. Vừa nói, hắn vừa kéo tay Ly Tâm cởi nốt chiếc cúc áo cuối cùng trước ngực cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ở trong lòng Tề Mặc, Ly Tâm cúi đầu nhìn xuống. Cô chỉ thấy mình không mặc gì bên trong. Ngực cô có một lớp băng trắng quấn ngang qua, có vệt máu mờ mờ. Ly Tâm bỗng chốc cảm thấy đầu cô nổ tung, lồng ngực như sắp sửa phun khói ra ngoài, mặt cô đỏ au ngượng ngùng. Ly Tâm không biết lấy từ đâu ra sức lực túm chặt hai vạt áo trước ngực, che đi nét xuân quang đẹp đẽ.\r\n\r\n    Tề Mặc trầm giọng: “Cô làm gì vậy, bỏ ra!”. Nói xong hắn dùng sức xé toạc áo Ly Tâm ra thành hai mảnh.\r\n\r\n    “Anh không phải là bác sỹ, tự nhiên đòi bôi thuốc gì chứ? Tôi cần bác sỹ”. Áo bị xé rách làm đôi, không thể che bộ ngực trắng ngần. Ly Tâm đỏ bừng mặt thầm nghĩ, bác sỹ nhìn thì chẳng sao cả, nhưng bị người ngoài thấy thì…\r\n\r\n    Tề Mặc tức giận nạt nộ: “Không có bác sỹ”. Vừa nói hắn vừa dừng tay nhìn Ly Tâm bằng ánh mắt sắc lạnh.\r\n\r\n    Nghe hắn nói vậy, mặt Ly Tâm trắng bệch. Thấy ánh mắt Tề Mặc thoáng qua tia sát khí, Ly Tâm không khỏi than thầm, con người này động một tý là muốn giết người. Bản thân cô đang bị thương, hắn cũng chẳng thèm nhẹ nhàng chút nào. Nghĩ đến đây, cô đành ấm ức bỏ tay. Phải chịu thôi, lúc khỏe cô còn chẳng chống nổi hắn, bây giờ cô càng không phải là đối thủ của hắn.\r\n\r\n    Tề Mặc hài lòng khi thấy Ly Tâm buông tay. Thế mới đúng, hắn thích những người ngoan ngoãn nghe lời. Hắn bắt đầu bôi thuốc lên người Ly Tâm.\r\n\r\n    “Á, đau, đau quá. Anh nhẹ tay thôi”. Tề Mặc luống cuống vụng về ấn mạnh vào vết thương của Ly Tâm, khiến cô muốn giết hắn ngay lập tức.\r\n\r\n    “Rốt cuộc anh có biết bôi thuốc không hả? Đau quá”\r\n\r\n    “Hét gì chứ. Im miệng”. Tề Mặc cũng thấy lửa bốc lên đầu. Đây là lần đầu tiên hắn bôi thuốc cho người khác, vậy mà cô nàng lại la hét ầm ĩ. Vết thương bé tí tẹo mà đau đến mức đó sao? Nghĩ thì nghĩ vậy nhưng Tề Mặc vẫn cố bôi thuốc thật nhẹ nhàng, mặc dù hắn không cho rằng hắn nặng chân nặng tay với cô.\r\n\r\n    “Tề Mặc, anh muốn giết tôi phải không?”. Tề Mặc bôi cả hộp thuốc lên vết thương của Ly Tâm. Để thuốc khỏi bị rơi xuống, hắn dùng bàn tay lớn giữ chặt. Ly Tâm đau đến mức mồ hôi chảy ròng ròng. Cô mặc kệ địa vị thân phận của người đối diện, mở miệng gọi thẳng tên hắn.\r\n\r\n    Nghe Ly Tâm dám gọi tên mình, Tề Mặc tối sầm mặt, lộ rõ vẻ chết chóc. Nhìn người phụ nữ ở trong lòng đau đến mức mặt mũi nhăn nhó, mồ hôi túa ra, hắn cất giọng trầm trầm: “Cô còn nói nữa, tôi sẽ giết cô”.\r\n\r\n    Ly Tâm bị ánh mắt sát khí Tề Mặc dọa sợ chết khiếp. Cô chỉ thở hổn hển để mặc Tề Mặc chà sát trên vết thương của cô.\r\n\r\n    “Tề Mặc, tôi…Chỗ đó không bị thương”. Sau một hồi nghiến răng nghiến lợi chịu đựng quá trình bị hành hạ chứ không phải bôi thuốc, Ly Tâm tưởng cô có thể thoát nạn. Nhưng khi thấy Tề Mặc bóp đi nắn lại chỗ không bị thương ở trên ngực, Ly Tâm tức giận lên tiếng.\r\n\r\n    Tề Mặc đảo mắt qua Ly Tâm: “Tôi biết”.\r\n\r\n    “Vậy anh định làm gì?” Thấy Tề Mặc có vẻ mất hết kiên nhẫn, Ly Tâm cắn môi hỏi hắn. Cô còn mất kiên nhẫn hơn hắn ấy chứ. Vết thương vốn đau ba phần, bị hắn hành hạ thành ra đau mười phần.\r\n\r\n    Tề Mặc liền bóp mạnh da thịt trắng muốt dưới tay. Ly Tâm đau đến mức nhảy dựng người. Tề Mặt nạt nộ: “Tôi định làm gì à? Tôi định làm thế này đấy”. Vừa nói, hắn vừa đẩy Ly Tâm ngã ra đằng sau, rồi hắn nhanh chóng phủ người ngậm nụ hoa trên ngực Ly Tâm.\r\n\r\n    Ly Tâm vừa hoảng sợ vừa tức giận, muốn giơ tay đấm Tề Mặc, nhưng bị hắn đè chặt, không thể động đậy nổi. Cô chỉ còn cách hét lớn: “Tề Mặc…Anh…Á…”. Ly Tâm còn chưa dứt lời, Tề Mặc đột nhiên mút mạnh, khiến Ly Tâm cảm thấy ngực vừa đau vừa ngứa, cả người mềm nhũn. Cô tiếp tục hét: “Tề Mặc, bỏ tôi ra. Anh bỏ tôi ra”.\r\n\r\n    Tề Mặc hừm một tiếng trong mũi, nhả nụ hoa ngẩng đầu nhìn Ly Tâm: “Cô còn dám ồn nào nữa hay không?”\r\n\r\n    Ly Tâm liền lắc đầu: “Tôi không dám”.\r\n\r\n    “Cô hãy ghi nhớ, cô là người của tôi, tôi muốn làm gì thì làm. Cô không có tư cách phản đối”. Tề Mặc nói lạnh lùng, bàn tay lại tiếp tục sờ soạng trên ngực Ly Tâm.\r\n\r\n    Ly Tâm liền nhắm mắt nuốt hận vào lòng. Cô thầm chửi rủa cả tổ tiên mười tám đời nhà Tề Mặc. Mối thù này sẽ có ngày cô bắt hắn phải trả gấp nhiều lần.\r\n\r\n    Tề Mặc giơ tay nắn đi nắn lại ngực Ly Tâm. Làn da trắng ngọc ngà bị hắn sờ lên sờ xuống. Cả người Ly Tâm mềm nhũn nằm im trong lòng hắn.\r\n\r\n    “Khốn khiếp, thế này là thế nào?”\r\n\r\n    Một tiếng quát lớn khiến Ly Tâm giật nảy mình. Cô liền mở mắt thấy gương mặt Tề Mặc tối sầm, đôi mắt lại phóng ra tia giết người. Ly Tâm bất giác nhìn xuống ngực mình, cô không biết nên khóc hay nên cười. Tề Mặc dùng cuộn vải băng bó vết thương cho cô. Mặc dù hắn không ngừng điều chỉnh vị trí nhưng vẫn không thể băng nổi. Cứ mỗi khi hắn cuộn vải băng là miếng vải lại trượt ra khỏi vết thương.\r\n\r\n    Hóa ra, Tề Mặc bóp nắn ngực cô là để chỉnh góc độ, cố định miếng vải băng. Ly Tâm chửi thầm, con người này lẽ nào không biết nói một câu nhẹ nhàng hay sao? Tề Mặc quả thật không phải sinh ra để hầu hạ người khác. Không biết hắn bị đứt sợi dây thần kinh nào, tự nhiên lại đòi băng bó cho cô, khiến cô bị tra tấn mãi. Ly Tâm nói khẽ: “Anh băng từ bên này qua là được rồi”.\r\n\r\n    Tề Mặc nhíu mày, làm theo lời Ly Tâm. Miếng vải băng quả nhiên cố định đúng vết thương. Tề Mặc nhăn mặt, hắn không phải là loại đi hầu hạ người khác mà.\r\n\r\n    Sau khi trận bôi thuốc còn quá hành xác kết thúc, Ly Tâm thở phào nhẹ nhõm. Cả người cô vừa đau đớn vừa mệt mỏi. Cô ngồi dựa vào Tề Mặc lấy lại hơi sức.","title":"Đạo Tình - Chương 34"}