<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thả gió <\/b>\r\n\r\n    Sau khi băng bó xong, Tề Mặc cúi đầu nhìn Ly Tâm không còn chút sức lực, mình đẫm mồ hôi, hắn bất giác sa sầm mặt. Tuy vậy, hắn vẫn quay người với lấy túi bông, lau mồ hôi cho Ly Tâm bằng động tác hết sức nhẹ nhàng.\r\n\r\n    “Khỏi nhanh lên, tôi không cần người vô dụng”.\r\n\r\n    Tề Mặc nhẹ nhàng đặt Ly Tâm nằm xuống giường. Cô lườm hắn, có phải cô muốn bị thương đâu, muốn khỏi là khỏi ngay chắc. Yêu cầu của hắn đúng là buồn cười. Đây là lần đầu tiên cô gặp người bá đạo như hắn. Ly Tâm không thèm tranh cãi với Tề Mặc. Toàn thân cô vẫn chưa hết đau, cô từ từ chìm vào giấc ngủ.\r\n\r\n    Thấy Ly Tâm ngủ say, cặp chân mày của Tề Mặc mới từ từ giãn ra. Hắn đi nhanh ra ngoài, nhẹ nhàng đóng cửa. Hắn còn rất nhiều việc phải làm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lập Hộ dường như có nhiều kinh nghiệm chữa trị vết thương bị trúng đạn. Vài ngày sau, vết thương của Ly Tâm có chuyển biến tốt. Cô có thể xuống giường đi lại vận động.\r\n\r\n    Ly Tâm chậm rãi đi ra vườn hoa hít thở không khí trong lành. Nhìn cây cối xanh mướt, tâm trạng Ly Tâm tốt hẳn lên. Bị trói ở trên giường bao ngày, hôm nay mới có thể ra ngoài hít thở không khí, đúng là một sự hưởng thụ tuyệt vời. Ly Tâm cũng không đến ý đến hiện trạng vườn hoa chỉ toàn cây lớn, không tồn tại một bông hoa nào. Có màu xanh dù sao cũng tốt hơn chẳng có gì.\r\n\r\n    Ly Tâm thấy người trong khu biệt thự đi đi lại lại với dáng vẻ vô cùng vội vã, đa phần là những gương mặt xa lạ. Tất nhiên Ly Tâm chẳng quen biết mấy người của Tề Gia. Cô nhíu mày nhìn họ rồi nhún vai quay đi. Dù sao người ở đây cũng chẳng liên quan gì đến cô, không can thiệp vào chuyện của người khác mới là thượng sách.\r\n\r\n    Nghĩ đến đây, Ly Tâm đột nhiên thấy trong họa có phúc. Do bị thương nên cô không phải cùng Tề Mặc vào sinh ra tử, tránh khỏi làn đạn mưa bom. Suốt ngày gặp phải tình cảnh này, tim cô có làm bằng sắt thép cũng không chịu nổi. Nhớ đến vết thương, Ly Tâm liền nhăn mặt. Tuy Tề Mặc không nói cô bị thương ở đâu, nặng hay nhẹ, nhưng vết thương trên người cô nên cô biết rõ. Nếu thời gian có thể quay ngược, cô vẫn mong mình không bị thương thì hơn.\r\n\r\n    “Cô có thể đi ra ngoài rồi à?”. Một giọng nói dịu dàng vọng đến. Ly Tâm ngẩng đầu, thấy anh chàng bác sỹ Lập Hộ mỉm cười đi tới.\r\n\r\n    Ly Tâm gật đầu: “Vâng. Hôm nay Tề Mặc không ở nhà, nên tôi mới ra ngoài “thả gió”.\r\n\r\n    Nghe Ly Tâm nói vậy, Lập Hộ cười ha hả: “Thả gió? Nếu lão đại nghe thấy, cô sẽ lại bị nhốt vào trong đấy”.\r\n\r\n    Ly Tâm nhún vai: “Vì vậy anh đừng nói cho anh ta biết nhé”. Nếu Tề Mặc biết được cô coi sự chăm sóc của hắn như tù đầy, hắn sẽ lột da cô cũng không biết chừng.\r\n\r\n    Thời gian này không hiểu Tề Mặc bị đứt sợi dây thần kinh nào, hắn ngày ngày cùng ăn cùng ngủ với cô. Hắn bôi thuốc, lau người, đút cơm cho cô mỗi ngày. Cô mà tỏ ra không hài lòng, không bị hắn dọa sợ chết khiếp cũng bị hắn làm cho tơi tả. Tề Mặc đối xử với bệnh nhân như phạm nhân. Có khi phạm nhân cũng không khổ bằng. Phạm nhân chỉ một phát súng là xong, còn cô bị hành hạ lâu dài.\r\n\r\n    Nhìn đi, cánh tay cô đầy vết bầm tím, thể hình tròn xoe. Cô không phải có ý tố cáo sự bạo lực của Tề Mặc. Sau khi vết thương đỡ một chút, Ly Tâm uyển chuyển đưa ra ý kiến này ý kiến nọ. Bị Tề Mặc trợn trừng mắt, cô lập tức giơ cờ trắng đầu hàng. Tề Mặc quá hung hãn, không nên gây chuyện với hắn thì hơn. Chịu khổ thì chịu khổ, còn hơn là bị mất mạng.\r\n\r\n    Thấy Ly Tâm nhăn nhó bất mãn, Lập Hộ liền mỉm cười an ủi. Theo phán đoán của anh ta, Ly Tâm có thể xuống giường đi lại từ lâu rồi. Chỉ vì Tề Mặc đòi chăm sóc, vết thương bị hành hạ nên càng lâu khỏi, đến bây giờ mới có thể xuống giường. Tề Mặc chăm sóc người khác, trên thực tế càng đẩy người đó đến chỗ chết. May mà sức khỏe Ly Tâm cũng không tồi. Bằng không, Tề Mặc tự hủy con át chủ bài của mình.\r\n\r\n    “Được rồi, đừng nói nữa. Ly Tâm này, tôi nghe nói cô có một quá khứ rất huy hoàng. Hiếm có cơ hội gặp cô, cô hãy kể cho tôi nghe đi”. Lập Hộ cười tươi với Ly Tâm. Anh ta nghe nói người phụ nữ này vang danh bốn bể nên có ý định hỏi thăm từ lâu nhưng không tìm ra cơ hội. May quá lại gặp cô ở đây.\r\n\r\n    Đối diện với gương mặt rạng rỡ của Lập Hộ, Ly Tâm bất giác nghĩ thầm, anh chàng này là người của Tề Mặc ư? Thể hỗn hợp giữa núi băng và núi lửa phải kiểu như Hồng Ưng, không có biểu hiện vui buồn mới đúng. Tề Mặc lấy đâu ra thuộc hạ vui vẻ như Lập Hộ?\r\n\r\n    “Ly Tâm, ngồi xuống đây nói chuyện”. Lập Hộ cười nói, chỉ tay xuống chiếc ghế bên cạnh anh ta.\r\n\r\n    Ly Tâm liếc gương mặt tươi cười ôn hòa của Lập Hộ. Ở bên cạnh Tề Mặc mà anh ta có thể tự do ra vào, chắc chắn anh ta không phải nhân vật tầm thường. Lập Hộ dịu dàng hay Hồng Ưng trầm tĩnh cũng vậy, không phải là người đơn giản. Ly Tâm cười cười với anh ta: “Huy hoàng gì chứ. Khi nào ngồi lên vị trí của Tề lão đại, lúc đó mới gọi là huy hoàng”.\r\n\r\n    Lập Hộ liền nhíu mày: “Cô thích vị trí của lão đại?”\r\n\r\n    Ly Tâm hơi nhăn mặt. Người này không hiểu thế nào là nói đùa sao? Cô mở miệng: “Nếu tôi thích thì có thể ngồi lên không?”\r\n\r\n    Nghe Ly Tâm nói vậy, Lập Hộ bất giác mỉm cười. Những lời đó mà cô nàng dám nói ra miệng. Anh ta còn chưa đáp lời, đằng sau vọng đến tiếng nói lạnh lùng: “Cô muốn ngồi vị trí của tôi?”\r\n\r\n    Ly Tâm liền quay đầu. Tề Mặc bước đến với vẻ mặt vô cảm, Hoàng Ưng đi sau nở nụ cười gian tà. Ly Tâm nhếch mép: “Vậy Tề lão đại có chịu để tôi ngồi hay không?”. Thấy bóng dáng Tề Mặc, Ly Tâm bắt đầu cảm thấy vết thương và toàn thân cô đau nhức, giọng nói cũng như hụt hơi.\r\n\r\n    “Cô không có khả năng đó”. Tề Mặc bước đến bên Ly Tâm, bình thản nói ra sự thật. Ly Tâm cau mày. Nếu có khả năng thì cô cũng chẳng thèm báo trước mà trực tiếp cướp vị trí của hắn luôn.\r\n\r\n    “Ai cho cô rời khỏi giường?”\r\n\r\n    Ly Tâm ngẩng mặt, bắt gặp ngay ánh mắt sắc bén mang một tia tức giận của Tề Mặc. Cô lập tức giải thích: “Phải hoạt động nhiều, vết thương mới khỏi nhanh. Anh nói anh không muốn nuôi người vô dụng đấy thôi”. Dùng chính lời của hắn đáp lại hắn, chắc cô có thể vượt qua cửa ải này.\r\n\r\n    Tề Mặc cất giọng lạnh lùng: “Thế thì đi theo tôi”. Vừa nói, hắn vừa quay người đi vào nhà mà không nói thêm một câu nào. Ly Tâm đột nhiên thấy lo sợ sẽ bị Tề Mặc mắng. Nhưng nghĩ đi nghĩ lại, Tề Mặc mà mắng nhiếc người khác, ông trời sẽ đổ cơn mưa vàng mất. Nói hắn giết người còn dễ nghe hơn. Nghĩ vậy, Ly Tâm liền đi theo Tề Mặc.","title":"Đạo Tình - Chương 35"}