<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Giãy giụa<\/b>\r\n\r\n    “Tề lão đại, anh đi chậm thôi”. Tuy Tề Mặc đi như bình thường nhưng một bước của hắn bằng hai bước của Ly Tâm. Ly Tâm khó nhọc đuổi theo. Tề Mặc lại có quy tắc tuyệt đối không đợi người. Thuộc hạ của hắn nhất định phải đứng vào vị trí lúc hắn ngồi xuống, nếu không sẽ xử theo gia pháp. Bị Tề Mặc bỏ lại một quãng, Ly Tâm vội chạy theo hắn, ngực cô đột nhiên đau buốt.\r\n\r\n    “Tôi không đi nổi nữa, anh đừng đi nhanh như vậy”. Ly Tâm vừa chạy vừa thở hổn hển.\r\n\r\n    “Chẳng phải cô cần hoạt động nhiều, vết thương mới nhanh khỏi sao. Mới chạy có mấy bước thôi mà”. Một giọng nói lạnh lùng vang lên ngay bên tai Ly Tâm, cô ngẩng đầu thấy Tề Mặc quay lại bên mình. Ly Tâm cười nịnh nọt: “Tôi chỉ nói là cần hoạt động nhiều, chứ có nói hoạt động mạnh đâu. Anh đi nhanh thế tôi phải chạy theo mới kịp, mà bây giờ tôi chẳng có sức để chạy”.\r\n\r\n    Thấy Ly Tâm giơ tay đỡ ngực, Tề Mặc nói lạnh nhạt: “Người muốn chết, chỉ khiến tôi mất mặt, càng trở nên vô dụng hơn”. Vừa nói hắn vừa bế Ly Tâm lên rồi nhanh chóng đi vào nhà.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hoàng Ưng ở phía sau nhíu mày. Ly Tâm là người đầu tiên dám ăn nói kiểu đó với lão đại. Kết quả là, cô được đãi ngộ quá tốt. Chuyện này đúng là nằm ngoài định liệu của anh ta nhưng không đến mức quá bất ngờ. Anh ta nở nụ cười gian tà với Lập Hộ rồi đi theo Tề Mặc.\r\n\r\n    Bị Tề Mặc bế đi, Ly Tâm ngoan ngoãn nằm yên trong lòng Tề Mặc. Giãy giụa không có ích gì, chỉ khiến bản thân bị đau thêm. Trên người cô còn đầy vết bầm tím Tề Mặc để lại sau những lần phản kháng. Lời nói của Tề Mặc không dễ nghe chút nào. Cô là người sắp khỏi bệnh, chứ không phải là người muốn chết. Nhưng tranh biện với Tề Mặc thà im lặng còn hơn.\r\n\r\n    Tề Mặc đặt Ly Tâm ngồi xuống chiếc ghế trước bàn ăn. Đối diện Ly Tâm là Hồng Ưng, Hoàng Ưng, Lập Hộ và một người đàn ông khá đẹp trai, chắc là Hắc Ưng gì đó. Không ngờ hôm nay mọi người tụ tập ở đây. Xem ra họ có chuyện quan trọng cần bàn. Tuy nhiên, bọn họ chẳng liên quan gì đến Ly Tâm nên cô chẳng hề bận tâm đến họ.\r\n\r\n    Đợi Tề Mặc ngồi xuống, đồ ăn nhanh chóng được dọn lên bàn. Từ đồ ăn Trung Quốc đến đồ Tây từ từ lấp đầy bàn ăn, trong đó có nhiều món là mỹ vị của Trung Hoa.\r\n\r\n    Ly Tâm nhìn các đĩa tôm hùm, cua thiên hoàng, xương tỳ bà…Cô bất giác nuốt nước bọt. Ly Tâm tạm gác sự đau đớn và vết thương trên ngực sang một bên. Hai tay cô rối cả lên, cầm đũa mà không biết gắp món nào trước món nào sau. Thời gian cô bị thương, ngày nào cũng chỉ có những món nhạt như canh hay cháo. Cuối cùng, hôm nay cô cũng được ăn thỏa thích rồi.\r\n\r\n    Ly Tâm vừa định gắp một con tôm, đôi đũa của cô đột ngột bị chặn lại. Ly Tâm quay sang trừng mắt với Tề Mặc: “Làm gì vậy? Anh không phải đưa tôi đến đây để ăn cơm sao?”\r\n\r\n    Tề Mặc im lặng nhìn Ly Tâm bằng ánh mắt băng giá. Ly Tâm chột dạ. Sao vậy nhỉ? lẽ nào hắn đưa cô đến đây ngồi nhìn hắn ăn cơm? Chưa kịp mở miệng thắc mắc, nhà bếp đưa khay thức ăn đến trước mặt Ly Tâm. Nào là tổ yến, cháo trắng, mấy món rau, toàn những thứ cô phải nuốt mấy ngày nay. Ly Tâm thấy liền sa sầm mặt.\r\n\r\n    “Đồ ăn của cô”. Tề Mặc mở miệng, không thèm để ý đến vẻ mặt kháng nghị của Ly Tâm. Ly Tâm cúi đầu nhìn bát tổ yến, nghiến răng kèn kẹt.\r\n\r\n    Đám Hồng Ưng ngồi đối diện thấy Tề Mặc động đũa cũng bắt đầu gắp thức ăn. Hồng Ưng vừa ăn vừa cung kính: “Lão đại! Đồ địa chấn ngày hôm đó Bạch Ưng đã điều tra ra rồi. Tư liệu Bạch Ưng gửi đến cho biết, đó là sản phẩm Lam Bang mới nghiên cứu ra, hiện vẫn ở giai đoạn bí mật, chưa công bố ra thị trường. Nó có sức công phá cực lớn trong một phạm vi nhất định”.\r\n\r\n    Tề Mặc nghe xong không có bất cứ biểu hiện nào, giống như hắn đã biết từ trước. Hoàng Ưng nhăn mặt: “Hóa ra là Lam Bang giở trò ở đằng sau. Tôi biết ngay mà, giới ma túy ở Đông Nam Á dù có bất mãn đi chăng nữa cũng không có năng lực uy hiếp Tề Gia. Lũ Lam Bang gớm thật, chiêu mượn dao giết người này khá hiểm độc”.\r\n\r\n    Tề Mặc gật đầu: “Chúng ta nên sớm đoán ra mới phải. Mấy thứ vũ khí tiên tiến chúng ta còn chưa có, Đông Nam Á làm sao có được? Xem ra trong vụ này, Lam Bang bị chúng ta chọc vào chỗ đau rồi”.\r\n\r\n    “Không phải sao? Lam Bang tuy buôn bán vũ khí, nhưng ma túy chúng cũng không chừa. Lão đại chiếm cứ Đông Nam Á, khiến nguồn hàng giảm đi 30%. Đây là một tổn thất lớn đối với Lam Bang. Mọi người chắc cũng biết nguồn cung cấp ma túy chủ yếu của Lam Bang chính là Đông Nam Á”. Lập Hộ vừa uống một hớp rượu vừa từ tốn mở miệng, gương mặt anh ta vẫn tươi cười rạng rỡ.\r\n\r\n    Ly Tâm thờ ơ nghe đám đàn ông nói chuyện, toàn đề tài vũ khí và ma túy, không phải hứng thú của cô. Liếc thấy Tề Mặc không chú ý đến mình, Ly Tâm liền giơ đôi đũa về đĩa thịt nướng gần chỗ cô nhất.\r\n\r\n    “Ăn đồ của cô đi”. Một giọng nói đanh thép vang lên. Đôi đũa của Ly Tâm dừng lại trong không trung. Cô ngẩng đầu nhìn Tề Mặc, thấy ánh mắt của hắn có chút mất kiên nhẫn.\r\n\r\n    “Tôi đã khỏi rồi, tôi không ăn mấy thứ này nữa. Tôi muốn đồ trước mặt anh”. Bày đồ ăn ngon trước mặt mà không cho Ly Tâm động đến, khác nào muốn lấy mạng cô. Ly Tâm lập tức trở mặt, chẳng cần biết ai là chủ nhân, ai là đầy tớ.\r\n\r\n    Thấy Ly Tâm trừng mắt nhìn mình mà không ngoan ngoãn như mọi ngày, Tề Mặc gật đầu, cất giọng lạnh lùng:” Rất tốt. Cô đã khỏe hẳn thì đi lái xe cho Hắc Ưng”.\r\n\r\n    Ly Tâm lập tức đảo mắt về phía người đàn ông được gọi là Hắc Ưng. Cô bị giáng chức rồi, từ làm đầy tớ của Tề Mặc xuống làm lái xe của Hắc Ưng. Như thế có nghĩa là, cô không còn cơ hội tiếp cận Tề Mặc, không thể tìm ra tung tích của Tùy Tâm.\r\n\r\n    Ly Tâm còn đang tập trung suy nghĩ, giọng nói lạnh lẽo của Tề Mặc tiếp tục vang lên: “Tốt lắm. Những ngày này tôi cần đi tới mấy chỗ nhiều đạn bom nguy hiểm. Tôi đúng là đang cần một tài xế có kỹ thuật giỏi, để có thể thoát khỏi vòng vây”.\r\n\r\n    Nghe vậy, Ly Tâm lập tức ôm ngực, nhìn Tề Mặc bằng ánh mắt đau khổ: “Tôi vẫn chưa khỏi, ngực đau quá”. Lập Hộ và Hoàng Ưng ngồi đối diện bật cười thành tiếng, Hồng Ưng vốn trầm tĩnh cũng cười cười nhìn Ly Tâm.\r\n\r\n    Tề Mặc đảo mắt qua người Ly Tâm rồi nhìn xuống khay thức ăn trước mặt cô. Ly Tâm tỏ ra ngoan ngoãn: “Tôi ăn đồ này thì hơn”. Vừa nói, cô vừa miễn cưỡng đưa thức ăn bổ dưỡng vào miệng. Vì miếng ăn mà phải ra chiến trường, tất nhiên là cô sẽ chọn cách nhẫn nhịn. Vì cái miệng mà bị thương thì có thể suy tính lại, chứ vì cái miệng mất mạng thì khỏi cần nghĩ.","title":"Đạo Tình - Chương 36"}