<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ấm áp<\/b>\r\n\r\n    Ly Tâm chửi thầm một câu, sao cô có thể quên Tề Mặc là người mềm cứng đều không ăn thua. Thứ hắn muốn, có bao giờ hắn đoạt bằng cách tử tế đâu. Cô hoàn toàn sai lầm khi nghĩ hắn là người tốt. Ly Tâm bất giác lúc lắc đầu không cho Tề Mặc lấy hoa tai của cô.\r\n\r\n    “Cô còn động đậy nữa, tôi sẽ cắt tai cô”. Tề Mặc cau mày nhìn Ly Tâm. Hắn không có lòng kiên nhẫn chơi trò này với cô.\r\n\r\n    Nghe Tề Mặc cảnh cáo, Ly Tâm lập tức ngồm im thin thít. Cô trừng mắt với Tề Mặc. Hắn muốn cắt tai cô thật sao?\r\n\r\n    Hoa tai của Ly Tâm gồm mấy cái vòng dính vào nhau, Tề Mặc mất một lúc mới có thể tháo ra. Hắn ném cho Hồng Ưng: “Đưa Bạch Ưng nghiên cứu”. Hồng Ưng lễ phép đáp lại: “Vâng ạ”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tề Mặc cúi xuống nhìn người phụ nữ trong lòng. Ly Tâm vẫn trừng trừng ánh mắt bất mãn và phẫn nộ với hắn. Tề Mặc lên tiếng: “Tôi sẽ bồi thường cho cô”. Vừa nói hắn vừa vỗ lưng Ly Tâm như muốn an ủi cô.\r\n\r\n    Mặc dù vẻ mặt Ly Tâm tỏ ra ấm ức nhưng trên thực tế cô không mấy tức giận. Ly Tâm biết Tề Mặc là người bá đạo, lấy đồ của người khác có bao giờ hỏi ý kiến? Tức giận với loại người như hắn chỉ tốn công vô ích. Ly Tâm không phải chưa từng lĩnh giáo, chút chuyện cỏn con này ăn thua gì. Hơn nữa, chiếc hoa tai là do Ly Tâm tự sáng chế, không phải ai cũng có thể phá giải, Tề Mặc cướp đoạt cũng vô dụng. Ngoài ra, Ly Tâm có hai chiếc hoa tai, Tề Mặc không đến nỗi “đuổi cùng giết tận”, lấy đi cả hai. Ly Tâm ngỡ ngàng trước hành động của Tề Mặc, hắn đang an ủi cô sao? Chắc chỉ là ảo giác của cô mà thôi.\r\n\r\n    “Lão đại, ngoài cửa có người đưa thiệp mời”. Ly Tâm vừa định mở miệng, bên ngoài có người đi vào. Lập Hộ ngồi gần đó giơ tay nhận tấm thiệp rồi kiểm tra kỹ lưỡng. Phát hiện không có gì bất thường, anh ta liền mở tấm thiệp ra xem.\r\n\r\n    “Lão đại! Phong Gia tối nay mở tiệc, mời lão đại tham dự”. Lập Hộ xem xong, nhếch mép nở nụ cười châm biếm.\r\n\r\n    Nghe vậy, Tề Mặc hơi nhíu mày, khóe miệng hắn đột nhiên nhếch lên. Hoàng Ưng bỏ ly rượu trên tay xuống: “Phong Gia? Chẳng phải là tay sai của Lam Bang sao. Lần này bọn chúng nuốt địa bàn của ai mà dám mở tiệc mừng?”\r\n\r\n    Hắc Ưng cười lạnh lùng: “Nuốt địa bàn của gia tộc Weishi. Theo tôi thấy, Phong Gia bày tiệc với mục đích công bố địa bàn của chúng. Đồng thời, chúng tỏ ý kêu gọi chúng ta nương tay, đừng động đến địa bàn của chúng”.\r\n\r\n    Những ngày vừa qua Tề Gia tiến hành cuộc càn quét quy mô lớn, hoàn toàn củng cố địa vị lão đại ở Đông Nam Á. Dù Lam Bang có chiếm lấy địa bàn của gia tộc Weishi ở khu vực này, cũng không hề ảnh hưởng đến Tề Mặc. Vì vậy, chúng đành phải nhún nhường, mở tiệc đãi Tề Mặc.\r\n\r\n    Hồng Ưng gằn giọng: “Phong Gia vẫn chưa có tư cách bày tiệc mời lão đại. Chúng tưởng có Lam Bang chống lưng, chúng ta sẽ nể mặt chúng, đúng là buồn cười thật”.\r\n\r\n    Nghe đám thuộc hạ nói xong, Tề Mặc cúi đầu nhìn Ly Tâm và cất giọng vô cảm: “Cô nghĩ thế nào?”\r\n\r\n    Ly Tâm bỗng cảm thấy hết sức khó hiểu. Người này có ý gì nhỉ? Cô chưa sống trong giới hắc đạo bao giờ, chẳng biết gì về chuyện đuổi giết tranh giành địa bàn. Tại sao hắn lại hỏi ý kiến cô? Hơn nữa, Ly Tâm chỉ nghe nói đến hai gia tộc lớn là Tề Gia và Lam Bang, những người khác cô không hề có ấn tượng, bảo cô phải nói gì đây?\r\n\r\n    Quay đầu bắt gặp gặp ánh mắt kỳ lạ và mặc nhận của Hồng Ưng, Ly Tâm mở miệng nói “Tôi chẳng nghĩ thế nào cả”.\r\n\r\n    Tề Mặc sa sầm mặt, cất giọng lạnh lùng: “Lần sau cô còn nói vậy, tôi sẽ đưa tôi đến “Hắc lao” ở châu Phi”. Nghe Tề Mặc nói câu đó, Ly Tâm nhìn hắn bằng ánh mắt nghi hoặc.\r\n\r\n    “Hắc lao là trại tậm trung của Mafia Ý”. Thấy Ly Tâm có vẻ không hiểu, Hoàng Ưng lập tức lên tiếng giải thích. Ly Tâm liền nhăn mặt. Không đến mức đó chứ, cô chỉ nói mỗi câu không nghĩ gì cả đã bị đưa đi trại tập trung. Ly Tâm bất giác toát mồ hôi lạnh. Cô nở nụ cười nịnh nọt với Tề Mặc. Cô sẽ ghi nhớ vụ này, lần sau kiểu gì cô cũng phải cố nặn ra ý nghĩ gì đó.\r\n\r\n    “Đi, tại sao không đi, Phong Gia là cái thá gì mà muốn chúng ta nể mặt”. Tề Mặc nhếch mép, gương mặt hoàn thành lạnh lùng vô cảm. Hắn còn chưa có ý động đến địa bàn của người khác, người khác tự đem đến miệng hắn, hắn chẳng có lý nào không nhận.\r\n\r\n    Hồng Ưng đi theo Tề Mặc đã lâu. Tề Mặc không cần nói rõ anh ta cũng nắm bắt suy nghĩ của lão đại. Anh ta nở nụ cười lạnh lùng, Phong Gia chỉ là muỗi.\r\n\r\n    Chứng kiến cảnh tượng này, Ly Tâm cười hì hì theo họ. Nhân lúc Tề Mặc không để ý, cô liền gắp vội một miếng thịt cua nhét vào miệng. Dù sao đối với Ly Tâm, việc mở rộng địa bàn không quan trọng bằng một miếng thịt.\r\n\r\n    “Ai cho cô ăn hả?” Giọng nói lạnh lẽo pha chút nộ khí vang lên bên tai Ly Tâm. Cô giật mình mắc nghẹn. Tề Mặc vỗ mạnh lên lưng cô, Ly Tâm liền nhổ miếng cua ra ngoài và ho khù khụ. Ngực bị Tề Mặc đập mạnh lại dội lên một cơn đau.\r\n\r\n    Ly Tâm còn chưa dứt cơn ho, hai tay cô bị Tề Mặc bẻ quặt ra phía sau lưng, cổ tay bị giữ chặt đau nhức. Ly Tâm bất giác thở hổn hển trong lòng Tề Mặc.\r\n\r\n    “Không cho phép cô động đến những thứ này trong hai tháng. Nếu tôi biết được, tôi sẽ phế hai bàn tay cô”. Tề Mặc nói bằng một giọng vô cùng nghiêm khắc.\r\n\r\n    “Tại sao? Dù tôi có làm sai, chết cũng phải chết minh mạch. Tôi đã làm sai điều gì mà đến cơm anh cũng không cho tôi ăn”. Nhìn thái độ nghiêm khắc của Tề Mặc, Ly Tâm tỏ ra không phục. Chuyện gì cũng có thể bàn, tại sao hắn lại cướp đi sở thích duy nhất của cô?\r\n\r\n    “Đồ hải sản có tác dụng không tốt đến việc hồi phục vết thương. Ở thời điểm này, tốt nhất cô ăn những thứ nhẹ và nhạt thôi, vết thương sẽ mau lành hơn. Dù sao viên đạn cũng nằm ở gần tim cô”. Thấy Ly Tâm cãi lại Tề Mặc, Lập Hộ liền lên tiếng giải thích.\r\n\r\n    Ly Tâm cứng họng. Từ trước đến nay chưa có ai nói với cô bị thương nên ăn gì, không nên ăn gì. Cô chỉ biết nếu bị thương cũng phải cố nhịn, vì tỏ ra đau đớn cũng chẳng có người nào bôi thuốc hay lo lắng cho cô. Cô luôn phải cắn răng chịu đựng nỗi đau đớn cả ngày lẫn đêm. Tổ chức có quá nhiều thành viên, chẳng ai chú ý đến cô gái nhỏ người ít tuổi này.\r\n\r\n    Vì vậy, Ly Tâm chỉ biết chịu đựng. Ở một nơi nam nữ sống cùng nhau, con gái với thể trạng yếu ớt khó có thể đối kháng đám con trai. Nhưng muốn ăn no bụng thì phải cướp đoạt, phải cố sống cố chết không khác một người đàn ông. Tại sao Ly Tâm lại thích ăn uống như vậy, vì cô nhận thức được tầm quan trọng của miếng ăn. Vừa bị thương lại vừa bị đói, hậu quả chỉ có một, mà cô vẫn chưa muốn chết. Vì vậy, ngay từ nhỏ Ly Tâm đã thích các món ăn ngon, cô giữ thói quen này tới tận ngày hôm nay.\r\n\r\n    Ngẩng đầu đối diện với đôi mắt đầy nộ khí của Tề Mặc, Ly Tâm cất giọng dịu dàng hiếm thấy: “Tôi biết rồi, tôi sẽ nghe lời anh. Anh bỏ tay tôi ra đi, đau quá”.\r\n\r\n    Tề Mặc hừm một tiếng, giơ tay kéo bát cháo đến trước mặt Ly Tâm: “Ăn đi”. Nói rồi, hắn thả hai tay Ly Tâm.\r\n\r\n    Ly Tâm gật đầu, một tay cầm bát cháo, một tay từ từ xúc cháo đưa lên miệng. Đây là lần đầu tiên trong đời cô cảm thấy cháo trắng cũng rất ngon.","title":"Đạo Tình - Chương 38"}