<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tật lạ<\/b>\r\n\r\n    “Tề lão đại, mời, mời! Đây là món đặc sắc nhất của bản địa. Hôm nay Tề lão đại nhất định phải thưởng thức phong vị này”, Phong Tế hoa chân múa tay tươi cười ngồi đối diện Tề Mặc.\r\n\r\n    Sắc mặt của Tề Mặc không hề thay đổi, hắn nhìn mỹ thể bằng ánh mắt lạnh lẽo và sắc bén. Ly Tâm đứng bên cạnh đột nhiên có cảm giác, Tề Mặc không phải đang thưởng thức mỹ thể mà là nhìn một xác chết.\r\n\r\n    Phong Tế thấy Tề Mặc vẫn không động đũa, ông ta liền cười nói: “Tề lão đại yên tâm đi. Những cô gái này đều được tắm rửa ba lần, sạch sẽ tuyệt đối. Hơn nữa, họ đều là trinh nữ chưa bị ai động vào. Tề lão đại, xin hãy nhập gia tùy tục. Mời Tề lão đại thưởng thức, mùi vị thật sự không tồi”.\r\n\r\n    Tề Mặc liếc nhìn Phong Tế, rồi đảo mắt qua người cô gái nằm trên bàn. Ly Tâm phát giác, lúc ánh mắt lạnh lẽo của Tề Mặc quét qua thân thể cô gái, đôi mắt đang khép hờ đột nhiên run rẩy, thân thể ngọc ngà bỗng chốc lấm tấm mồ hôi. Ly Tâm không khỏi than thầm, tên Tề Mặc này quả là lợi hại. Chỉ bằng ánh mắt, hắn có thể khiến cô gái kia xuất hiện phản ứng sợ chết khiếp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Phong Tế, đây chính là sự tiếp đãi của ông? Mời khách bằng một thứ bẩn thỉu?”. Tề Mặc tối sầm mặt, phóng ánh mắt giết người về phía Phong Tế.\r\n\r\n    Phong Tế bất giác rùng mình. Tuy ông ta là người đứng đầu Phong Gia nhưng quyền lực thực tế có khi không bằng Hắc Ưng của Tề Gia. Bị Tề Mặc gọi thẳng tên, ông chỉ có thể nuốt cục tức trong lòng, ngoài mặt vẫn cười giả lả: “Đắc tội rồi, đắc tội rồi. Tôi lập tức kêu người dọn dẹp. Tề lão đại thứ lỗi”.\r\n\r\n    Thuộc hạ đứng đằng sau Phong Gia không nói một lời nào, lập tức bước tới cuộn tròn cô gái vào tấm khăn dải bàn rồi ném ra ngoài. Những người khác vội vội vàng vàng đi lại dọn dẹp. Một lúc sau, trên bàn bày đầy những đĩa thức ăn sơn hào hải vị thông thường.\r\n\r\n    “Tề lão đại, sau này Phong Gia sẽ cắm rễ ở đây. Có gì cần Phong Gia giúp đỡ, xin Tề lão đại cứ mở miệng, Phong Gia tuyệt đối không khước từ”. Sau khi thay bàn tiệc mới, Phong Tế giơ ly rượu về phía Tề Mặc.\r\n\r\n    Tề Mặc nghe vậy liền nhếch mép cười, nhìn Phong Tế bằng ánh mắt miệt thị. Ở Đông Nam Á, hắn cũng là lão đại, cần gì đến sự giúp đỡ của gia tộc nhỏ bé như Phong Gia. Đúng là buồn cười thật, lão già Phong Tế này hồ đồ rồi, dám coi hắn ngang hàng với ông ta.\r\n\r\n    Hồng Ưng cất giọng lạnh nhạt: “Phong Tế, ông nói ngược rồi”.\r\n\r\n    Phong Tế cười ha hả: “Xin thứ lỗi. Tôi chỉ muốn bày tỏ lập trường với Tề lão đại mà thôi. Dù sao chúng ta cũng là người ngoài đến đây, nên giúp đỡ lẫn nhau. Tuy Tề Gia có thế lực lớn nhưng Phong Gia cũng không phải vô dụng. Có thể một lúc nào đó, Tề Gia cần đến Phong Gia cũng nên”.\r\n\r\n    Tề Mặc nhếch mép: “Có lúc cần đến?”\r\n\r\n    Phong Tế vẫn tươi cười: “Đúng vậy”. Nói rồi ông ta vẫy tay, mấy cô gái đang quỳ ở góc phòng liền bước tới. Có người đẹp kiểu trong sáng, có người đẹp kiểu quyến rũ gợi cảm, họ đều là những giai nhân tuyệt trần.\r\n\r\n    Một điểm chung là mấy cô gái này mặc đồ thiếu vải, để lộ làn da nõn nà. Họ quỳ xuống bên cạnh Tề Mặc và Phong Tế, bắt đầu gắp thức ăn cho hai người. Trên môi các cô luôn nở nụ cười ngọt ngào. Ly Tâm bất giác cảm thán trong lòng, nếu có mỹ nam phục vụ cô như vậy thì tốt biết mấy. Cô không thích mỹ nữ, chỉ thích các anh chàng đẹp trai.\r\n\r\n    “Cút”. Ly Tâm còn đang ngưỡng mộ Tề Mặc được đối đãi tốt. Cô đột nhiên thấy Tề Mặc tối sầm mặt, tay hắn đưa ra rất nhanh, một tiếng “rắc” vang lên. Cổ tay cô gái ngồi bên cạnh Tề Mặc buông thõng xuống. Theo tiếng quát của Tề Mặc, cô gái mới có phản ứng, gục xuống nền đất, nước mắt giàn giụa vì cổ tay bị gãy quá đau đớn.\r\n\r\n    Ly Tâm sững người. Vừa rồi cô không nhìn nhầm, cô gái trong lúc gắp thức ăn cho Tề Mặc đã vô tình chạm vào tay hắn. Có thế thôi mà hắn cũng tức giận.\r\n\r\n    Phong Tế liền đổi sắc mặt, quát lớn: “Các ngươi làm gì vậy, một chút lễ nghĩa cơ bản cũng không có. Mau đưa ra ngoài trừng phạt nghiêm khắc cho ta. Dạm động vào khách quý của ta, cút đi”.\r\n\r\n    Mấy cô gái vô cùng hoảng sợ, bị thuộc hạ của Phong Tế lôi xềnh xệch ra ngoài. Chúng không hề tỏ ra thương hoa tiếc ngọc. Ly Tâm cau mày khi nghe thấy tiếng van xin của các cô gái.\r\n\r\n    Sắc mặt của Tề Mặc không thay đổi nhưng từ đáy mắt hắn lóe lên sự ghê tởm. Hắn liền cởi áo complet ném sang một bên rồi lau sạch bàn tay vừa bị cô gái động vào.\r\n\r\n    Hoàng Ưng nãy giờ vẫn im lặng đằng đằng sát khí với Phong Tế: “Ông muốn chết à?”\r\n\r\n    Phong Tế toát mồ hôi trán, lập tức đứng dậy hơi cúi người về phía Tề Mặc: “Tề lão đại đừng trách, là thuộc hạ của Phong Tế hồ đồ. Phong Tế làm sao dám mạo phạm quy tắc của Tề lão đại. Phong Tế cũng mới tiếp quản khu vực Lưu Cư này, đám thuộc hạ là người ở đây từ trước. Phong Tế đã đặc biệt dặn dò chúng cẩn thận với những quy tắc của Tề lão đại, thế mà chúng chẳng nhớ gì cả. Phong Tế nhất định sẽ xử lý vụ này”. Vừa nói, ông ta vừa vẫy tay, mắt liếc về phía Ly Tâm.\r\n\r\n    Ly Tâm kinh ngạc nhìn Tề Mặc. Thế này là thế nào? Tề Mặc ghét đụng chạm đàn bà ư? Vậy cô là đàn gì? Tối nào hắn cũng ôm cô ngủ cả đêm, đó là biểu hiện của việc chán ghét hay sao?\r\n\r\n    Tề Mặc nhìn Phong Tế bằng ánh mắt lạnh lùng. Thấy ông ta có vẻ bất mãn, hắn liền mở miệng: “Cho ông mười lá gan ông cũng không dám”.\r\n\r\n    Phong Tế gật đầu lia lịa: “Đúng vậy. Quy tắc của Tề lão đại, chẳng ai dám động đến. Phong Tế nhất định sẽ giải quyết êm đẹp vụ này”.\r\n\r\n    Tề Mặc không nói gì, đám Phong Tế thở phào nhẹ nhõm. Tề Mặc buồn vui bất định, bình thường không gần gũi nữ sắc. Đó là quy tắc trong giới đều biết. Mỗi khi Tề Mặc tham gia tiệc tùng, không một ai dám sắp xếp con gái phục vụ hắn. Nhưng vài ngày trước, Phong Tế nghe nói bên cạnh Tề Mặc xuất hiện một người phụ nữ. Hơn nữa hôm nay hắn lại mang theo cô ta đến đây. Phong Tế tưởng quy tắc của Tề Mặc đã bị phá bỏ. Nào ngờ, ông ta lại khiến Tề Mặc nổi trận lôi đình.\r\n\r\n    Tề Mặc quay về phía Ly Tâm: “Đi! Đi lấy cái áo cho tôi”.\r\n\r\n    Ly Tâm lập tức vâng dạ. Cô đang muốn kiếm cớ rời khỏi nơi này, Tề Mặc lại cho một cô cơ hội quang minh chính đại. Vì vậy, Ly Tâm liền đi nhanh về phía cửa.\r\n\r\n    Ra khỏi tòa nhà, Ly Tâm đi về xe ô tô lấy áo cho Tề Mặc. Khi quay lại đại sảnh, Ly Tâm còn chưa bước vào, cửa lớn đột ngột mở ra. Ly Tâm liền nhíu mày, tòa nhà này hình như có camera giám sát. Nếu không, sao cửa lại mở kịp thời như vậy. Người ở bên trong không thể nào nhìn thấy cô đang từ ngoài đi vào.","title":"Đạo Tình - Chương 40"}