<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thoát thân<\/b>\r\n\r\n    Ly Tâm lao vào người Tề Mặc hét lớn: “Lái xe đi”. Từ trước đến nay cô luôn tính toán chuẩn xác thời gian khi đánh gục người khác. Hôm nay ra tay với hai người đàn ông ở phòng theo dõi camera cũng không ngoại lệ. Bây giờ là lúc họ tỉnh lại, vì vậy Ly Tâm muốn giữ bình tĩnh cũng không được.\r\n\r\n    Cửa xe vừa đóng, Hồng Ưng đứng ngoài nghe thấy tiếng người đàn ông hét qua loa phát thanh. Anh ta vừa lên xe vừa giơ ra hiệu.\r\n\r\n    Ánh chớp lửa lóe lên trong chốc lát. Người của Tề Mặc và thuộc hạ của Phong Tế đồng thời nổ súng. Phong Tế vẫn còn đứng ở cửa lúc này mới có phản ứng, nụ cười giả dối trên môi ông ta tắt ngấm. Phóng Tế rút súng hét lớn với Tề Mặc: “Tề Mặc, anh giỏi lắm. Lam Bang sẽ không tha cho anh”.\r\n\r\n    Phong Tế còn chưa kịp nổ súng, Hoàng Ưng rút súng nhanh như tia chớp bắn về phía Phong Tế, khiến ông ta im bặt.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Súng nổ ở khắp mọi nơi. Ly Tâm tựa người vào Tề Mặc nghe tiếng súng ở bên ngoài, cô cảm thấy trong người rất khó chịu. Bây giờ tự nhiên Ly Tâm nhạy cảm với tiếng súng, cứ nghe thấy là ngực cô đau nhức. Vết thương của cô quả thực chưa khỏi hoàn toàn, Ly Tâm hét lớn: “Lái xe đi, nghe rõ chưa. Sao vẫn còn chưa nổ máy?”\r\n\r\n    “Mẹ kiếp, xe bị nổ lốp rồi. Cô rốt cuộc đã gây ra chuyện gì hả?”. Hồng Ưng nghiến răng kèn kẹt. Việc Ly Tâm mất dạng và người của Phong Tế báo động qua loa phát thanh đã làm hỏng kế hoạch của bọn họ. Cô nàng Ly Tâm này không biết lại giở trò gì?\r\n\r\n    Hồng Ưng là người thay Ly Tâm lái xe vào lúc này. Lái xe bốn bánh đối với anh ta không thành vấn đề, nhưng ba bánh thì hơi khó. Hồng Ưng liền né người sang Hoàng Ưng ngồi bên cạnh, cất giọng lạnh lùng: “Cô lái đi”. Hoàng Ưng đồng thời nổ súng ra bên ngoài để tạo đường thoát thân.\r\n\r\n    “Shit, tránh ra”. Ly Tâm chửi thề một câu rồi từ đùi Tề Mặc lấy đà dướn người nhảy vào ghế đằng trước. Còn chưa kịp đặt mông xuống ghế, cô đạp vội vào bộ ly hợp. Hồng Ưng nhảy ra đằng sau ngồi xuống bên cạnh Tề Mặc.\r\n\r\n    Ly Tâm nhấn ga, bắt đầu thể hiện bản lĩnh của Vua tốc độ. Cô rồ ga hết cỡ, tay nắm chặt bàn lái, ba bánh xe quay điên cuồng. Chiếc xe Cadillac vừa to vừa nặng. Mặc dù vậy, Ly Tâm điều chỉnh trọng lực chiếc xe dồn về bên phải, vận dụng kỹ thuật di chuyển, tiếp lực, xe chỉ dùng ba bánh vẫn có thể lao nhanh về phía trước.\r\n\r\n    Hồng Ưng và Hoàng Ưng không khỏi trầm trò tán thưởng: “Kỹ thuật giỏi quá”.\r\n\r\n    Ly Tâm đáp lạnh lùng: “Phí lời. Các anh không biết năm đó tôi luyện tập thế nào đâu”. Chiếc xe Cadillac dần rời khỏi khu vực đạn lửa nguy hiểm, ba người thở phào nhẹ nhõm.\r\n\r\n    “Tôi không biết cô tập luyện thế nào, tôi cũng không muốn biết cô luyện tập kiểu gì. Tôi chỉ biết, Mộc Ly Tâm, cô đã chống lại mệnh lệnh của tôi”. Một giọng nói tức giận vang lên ở phía sau, Ly Tâm bỗng chốc thấy đầu óc quay cuồng.\r\n\r\n    “Tề lão đại, chuyện đó…”.\r\n\r\n    “Ầm…” Ly Tâm chưa nói dứt câu, khu Lưu Cư ở phía sau vọng đến đến nổ rất lớn, khỏi lửa bốc đầy trời. Ly Tâm cứng lưỡi, vụ nổ này quá sức tưởng tượng của cô. Không biết Tề Mặc dùng thứ gì mà trắng trợn như vậy.\r\n\r\n    Lúc này, chiếc Cadillac của Tề Mặc chính thức hỏng hẳn. Ly Tâm lái xe ba bánh đi đến tận đây là giỏi lắm rồi. Trước kia, cô chưa từng lái xe ô tô ba bánh bao giờ. Nhưng vì sinh tồn, vì muốn thoát thân, chưa thử cũng phải lái. Còn bây giờ, cô đạp ga kiểu gì chiếc xe cũng không nhúc nhích. Ly Tâm buông thõng tay, quay người nhìn Tề Mặc: “Tôi hết cách rồi”. Xe hỏng cô làm thế nào được, cô có phải là thần thánh đâu.\r\n\r\n    Tề Mặc còn chưa lên tiếng, một chiếc Ferrari phóng như bay đến. Ly Tâm nhìn thấy người lái xe là Lập Hộ, cô liền quên phắt Tề Mặc, mở cửa xuống xe đi nhanh đến chiếc Ferrari.\r\n\r\n    Lập Hộ cười híp mắt với Ly Tâm: “Cô muốn chết hả?”\r\n\r\n    Ly Tâm lập tức nhớ ra Tề Mặc vẫn còn ngồi trên chiếc xe hỏng. Chỉ vì lo thoát thân mà cô quên béng mất ông chủ. Trời ạ, có phải cô muốn chết đến mức hồ đồ rồi không. Đầu óc Ly Tâm chưa kịp nghĩ ngợi, chân tay cô phản ứng cực nhanh. Cô bay người về chiếc xe hỏng, mở cửa cho Tề Mặc. Đối diện với gương mặt vô cùng khó coi của Tề Mặc, Ly Tâm chỉ còn biết cười hì hì.\r\n\r\n    “Rất tốt”. Tề Mặc cất giọng lạnh lùng pha lẫn nộ khí, khiến Ly Tâm thấy lạnh toát sống lưng.\r\n\r\n    Cô liền nắm lấy cánh tay Tề Mặc, đỡ hắn bước xuống xe. Ly Tâm cười giả lả: “Là lỗi của tôi, lỗi của tôi”.\r\n\r\n    Nhìn gương mặt tươi cười lấy lòng của Ly Tâm, Tề Mặc hắng giọng: “Cô sai ở điểm nào?”\r\n\r\n    Ly Tâm cười nói: “Tôi quên mất mọi việc cũng phải lão đại là trên hết”. Vừa nói cô vừa bám chặt cánh tay Tề Mặc đi về chiếc Ferrari của Lập Hộ. Mới đi hai bước, Ly Tâm đột nhiên nhớ ra Tề Mặc không đụng chạm đàn bà. Cô lập tức buông tay, nhìn Tề Mặc bằng ánh mắt khó hiểu.\r\n\r\n    Tề Mặc ngồi lên xe Ferrari, đưa tay nắm chặt cánh tay Ly Tâm rồi kéo mạnh vào trong xe. Ly Tâm bị bàn tay cứng như thép của Tề Mặc lôi vào trong xe, quỳ dưới chân hắn. Vừa rồi ngực cô chạm mạnh vào đầu gối Tề Mặc nên bắt đầu đau nhức. Tuy nhiên, Ly Tâm hoảng đến mức không dám động đậy.\r\n\r\n    Tề Mặc không lên tiếng, Ly Tâm cũng không dám mở miệng. Cô quỳ úp người vào đùi Tề Mặc, cảm thấy bàn tay Tề Mặc đang giữ chặt lưng cô vuốt từ từ lên phía cổ. Bàn tay hắn không phải dịu dàng, cũng không tàn nhẫn mà toát ra mùi nguy hiểm, đến mức Ly Tâm có cảm giác dựng tóc gáy.\r\n\r\n    Ly Tâm hiểu rõ. Tề Mặc bắt cô tự nhận lỗi, cơ hội chỉ có một lần. Tề Mặc có thể cho cô một cơ hội, Ly Tâm không biết nên tỏ ra biết ơn hắn hay bộ dạng nào khác.\r\n\r\n    “Tề lão đại! Chuyện là thế này…Tôi không phải không nghe lệnh anh, mà tôi đi tìm chứng cứ giúp anh. Anh động đến địa bàn của Lam Bang…thì khó ăn nói với giới hắc đạo. Tuy anh không sợ, nhưng phá bỏ quy tắc thì không hay lắm…Đây là tôi nghĩ cho anh mà thôi”.","title":"Đạo Tình - Chương 43"}