<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lấy công chuộc tội<\/b>\r\n\r\n    Tề Mặc đặt Ly Tâm ngồi bên cạnh hắn. Ly Tâm toàn thân đau nhức, gương mặt trắng bệch, cô tựa đầu vào vai Tề Mặc thở hổn hển.\r\n\r\n    Tề Mặc lên tiếng: “Tội chết có thể miễn, nhưng tội sống khó tha. Chỉ vì một người đàn bà, cô suýt nữa làm hỏng kế hoạch của tôi. Tôi tuyệt đối không cho phép người của tôi phạm phải sai lầm như vậy”. Mặc dù giọng nói hắn vô cùng nghiêm khắc nhưng tay hắn nhẹ nhàng xoa bóp quanh vết thương trên ngực Ly Tâm.\r\n\r\n    Nghe Tề Mặc nói vậy, Ly Tâm biết việc làm của cô ảnh hưởng đến kế hoạch của Tề Mặc, suýt nữa kéo hắn xuống bùn. Cô không nghĩ xa xôi như vậy, chỉ hành động theo quán tính. Ly tâm cũng không ngờ chỉ vì đợi cô, Tề Mặc ra tay chậm hai mươi giây, cả đám mới lâm vào hoàn cảnh nguy hiểm, khiến Tề Mặc bị mất nhiều thuộc hạ trong cuộc đọ sức này. Nếu Tề Mặc không nói, Ly Tâm thật sự không hiểu rốt cuộc cô sai ở điểm nào.\r\n\r\n    Hóa ra đây mới là sai lầm mà Tề Mặc bắt Ly Tâm nhìn nhận. Việc làm của cô gây hại cho hắn, đây mới là then chốt. Sớm biết như vậy Ly Tâm đã không khai tuốt tuồn tuột. Cô bất giác nhíu mày, chỉ trách bản thân không hiểu những chuyện giang hồ nên không nắm được tâm tư của Tề Mặc. Xem ra sau này cô cần chú ý hơn mới được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm tựa người vào ngực Tề Mặc, bàn tay vẫn còn run run lấy ra chiến lợi phẩm, đưa đến trước mặt hắn: “Tôi tìm thấy cái này nên mới chậm chứ không hoàn toàn vì người phụ nữ đó”.\r\n\r\n    Tề Mặc nhìn thấy hơi cau mày. Hắn lập tức rời bàn tay khỏi eo Ly Tâm cầm lên xem. Ánh mắt hắn càng trở nên lạnh lùng, hắn quay sang hỏi Ly Tâm: “Cô tìm thấy ở đâu?”\r\n\r\n    Đám Hồng Ưng, Hoàng Ưng kinh ngạc khi nhìn vào thứ trong tay Tề Mặc. Cái vòng tròn họ chưa thấy bao giờ nhưng cái cúc áo họ từng gặp ở biển anh túc. Đó là vũ khí nguy hiểm mà máy dò tìm của họ cũng không phát giác. Ly Tâm lấy được nhiều như vậy, sức sát thương chắc chắn sẽ rất lớn.\r\n\r\n    Thấy vẻ mặt Tề Mặc không còn tức giận mà âm trầm lạnh lùng, Ly Tâm hít một hơi rồi từ từ mở miệng: “Tôi vào phòng giám sát camera để tìm hình ảnh có lợi cho anh. Nhìn thấy thứ này ở phòng tra tấn, tôi mới đến đó và đem hết đi. Tôi thật sự muốn giúp anh tìm chứng cứ. Nếu không phải vì chuyện đó, tôi cũng không làm mất thời gian”.\r\n\r\n    Câu nói của Ly Tâm có tám phần thật hai phần giả, cô tin Tề Mặc không thể phát giác. Trên thực tế cũng vì lấy thứ công nghệ cao này, cô mới chậm mất hai mươi giây Tề Mặc dành cho cô.\r\n\r\n    Tề Mặc cất giọng lạnh như băng: “Lắm chuyện. Tôi làm việc còn cần sự giúp đỡ của cô? Nếu tôi không nắm chắc thì có thể làm gì?”. Vừa nói, hắn vừa đưa mấy cái cúc cho Hồng Ưng rồi một tay ôm eo Ly Tâm, một tay từ từ xoa bóp vết thương của Ly Tâm.\r\n\r\n    Tuy ngữ khí của Tề Mặc vẫn còn nghiêm khắc nhưng vẻ mặt hắn không còn đáng sợ như trước, Ly Tâm thở phào nhẹ nhõm. Cô trề môi: “Không cần thì thôi”. Ly Tâm biết Tề Mặc đã dám động thủ, chắc chắn hắn đã có sách lược bảo đảm sự an toàn. Cô chỉ là tình cờ vớ được, thuận tay vớ được mà thôi.\r\n\r\n    “Đưa cho tôi xem”. Tề Mặc cau mày khi thấy Ly Tâm xoay đi xoay lại cổ tay tím bầm của mình.\r\n\r\n    Ly Tâm liền cầm cuộn băng đưa cho Tề Mặc. Cô nói bất mãn: “Tôi thu được ở phòng giám sát đó. Lần này, tội sống chắc cũng có thể được miễn rồi chứ”. Cảm giác Tề Mặc không còn giận mình, Ly Tâm lập tức cao giọng thương lượng. Về điểm này không thể không công nhận khả năng quan sát nét mặt quá xuất sắc của Ly Tâm.\r\n\r\n    Tề Mặc đưa cuộn băng cho Lập Hộ. Lập Hộ liền cắm vào vô tuyến trước mặt. Hình ảnh hiện trên màn hình khiến mấy người đàn ông nhăn mặt. Quả nhiên là chiến lợi phẩm không tồi.\r\n\r\n    Hoàng Ưng vỗ tay cười lớn: “Thế này càng có sức thuyết phục hơn. Lam Bang, lần này tôi sẽ bắt các người trả giá”.\r\n\r\n    Hồng Ưng quay lại nhìn Ly Tâm gật đầu: “Tốt lắm. Vụ này cô làm rất tốt”.\r\n\r\n    Nghe khẩu khí của mấy người đàn ông, Ly Tâm lập tức hiểu ra, đúng như cô đoán, Tề Mặc muốn phản công Lam Bang. Tuy nhiên, đây không phải là chuyện cô đáng bận tâm. Hiện tại cô chỉ quan tâm đến thái độ của Tề Mặc. Vết thương của cô còn chưa lành hẳn, cô không muốn bị thương thêm.\r\n\r\n    Tề Mặc chăm chú nhìn Ly Tâm, đáy mắt hắn ánh lên một tia vui mừng hiếm thấy. Vòng tay hắn càng ôm chặt Ly Tâm. Hắn điều chỉnh lại tư thế, để cô dựa vào người hắn một cách dễ chịu. Tề Mặc cất giọng trầm trầm: “Lần này tôi sẽ bỏ qua, coi như cô lấy công chuộc tội. Nhưng tuyệt đối không có lần sau. Đến lúc đó đừng trách tôi không cảnh cáo cô”.\r\n\r\n    Trong thế giới của Tề Mặc, đặc biệt là những nhà buôn vũ khí trong tay có thứ hủy diệt cả tòa nhà cao tầng như hắn, nhiều lúc thời gian chỉ sai lệch một giây cũng có thể tạo thành một kết quả khác. Nếu Ly Tâm không nghe lời hắn mà cứ thích tự ý hành động, cô sẽ dễ gặp nguy hiểm.\r\n\r\n    Như hôm nay cô chậm mất hai mươi giây, không biết làm bao nhiêu người bỏ mạng. Ly Tâm thật sự không hiểu một mạng người quan trọng hay nhiều mạng sống quan trọng hơn.\r\n\r\n    Ly Tâm tuy mắc sai lầm, nhưng may mà cô lấy được vật phẩm nguy hiểm, coi như có thể cứu mạng của rất nhiều người. Do đó, Tề Mặc mới bỏ qua cho cô.\r\n\r\n    Ly Tâm thở phào nhẹ nhõm. Chuyện tương lai để sau này hẵng tính, bây giờ cô có thể vượt qua cửa ải này là tốt rồi. Nhưng mà mất công sức xông pha mạo hiểm cũng chỉ nhận được một câu không truy cứu từ Tề Mặc, Ly Tâm liền nói ấm ức: “Nhưng tôi đã bị trừng phạt rồi. Anh nên thưởng cho tôi đi chứ”. Vừa nói cô vừa giơ tay ra trước Tề Mặc.\r\n\r\n    Thấy Tề Mặc đanh mặt, Ly Tâm vội lên tiếng: “Được rồi, tôi không cần thưởng nữa”.\r\n\r\n    Mọi người trầm mặc một lúc. Lập Hộ chăm chú theo dõi hình ảnh Ly Tâm lấy được. Thấy người của Tề Mặc cũng xuất hiện trên đoạn băng, Lập Hộ kinh ngạc quay sang Ly Tâm: “Cô nhìn thấy sao?”\r\n\r\n    Câu hỏi của Lập Hộ phá vỡ không khí yên tĩnh. Tề Mặc và Hồng Ưng đều đưa mắt về phía Ly Tâm.\r\n\r\n    Ly Tâm cúi thấp đầu, cất giọng khinh thường: “Các anh muốn xâm nhập hệ thống thì ít nhất cũng phải chọn người giỏi giỏi một chút. Bị tôi dễ dàng phản kích như vậy, nói ra quả thật mất mặt các anh quá”.\r\n\r\n    Mọi người lại trầm mặc trong giây lát. Một lúc sau, Hồng Ưng quay gương mặt khó coi sang Lập Hộ: “Chú cần nâng cao kỹ thuật rồi”.\r\n\r\n    Hoàng Ưng huýt sáo tán thưởng Ly Tâm: “Cao thủ”.\r\n\r\n    Hồng Ưng, Hoàng Ưng, đến Lập Hộ đang lái xe cũng nhìn Ly Tâm qua gương chiếu hậu. Ánh mắt họ lóe lên một tia hứng thú, khiến Ly Tâm lạnh buốt sống lưng. Cô lập tức cúi thấp đầu vùi vào ngực Tề Mặc: “Tôi chỉ biết một chút thôi. Đừng trông chờ ở tôi”","title":"Đạo Tình - Chương 45"}