<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Rời khỏi Đông Nam Á<\/b>\r\n\r\n    Tề Mặc cúi đầu nhìn người phụ nữ trong lòng, Ly Tâm rúc vào ngực hắn không khác gì con chim nhỏ. Cô nàng tưởng trốn tránh là hết chuyện, Tề Mặc bất giác nhếch môi, bàn tay hắn lại xoa nhẹ lên vết thương trên ngực Ly Tâm. Lúc nãy do quá phẫn nộ, hắn quên cả chuyện nên nhẹ tay một chút với Ly Tâm. Tề Mặc ra tay mạnh đến nỗi Ly Tâm đau đớn, mặt mũi tái mét, nước mắt lưng tròng.\r\n\r\n    Tề Mặc vừa trải qua một cơn giận dữ không thể nói ra lời. Kể từ khi ngồi lên ghế lão đại của Tề Gia, tâm trạng vui buồn dường như biến mất khỏi con người Tề Mặc. Hắn học được cách khống chế bản thân, hơn nữa cũng chẳng có điều gì khiến hắn cảm thấy vui buồn hay phẫn nộ. Nhưng vừa rồi, việc Ly Tâm nói dối khiến Tề Mặc thật sự tức giận. Vì vậy, hắn không thể khống chế trạng thái của mình. Tề Mặc hơi nhăn mặt, lâu rồi hắn mới có cảm xúc đó.\r\n\r\n    Được Tề Mặc xoa bóp một lúc, vết thương trên ngực Ly Tâm không còn đau như trước. Cô than thầm trong lòng, sớm biết vậy cô không bộc lộ tài năng của mình, sửa lại đoạn băng rồi mới đưa cho bọn họ. Không biết Tề Mặc sẽ bắt cô làm gì nữa. Cô có tài chôm chỉa, hắn bắt cô mở khóa. Cô biết đua xe, bị ép làm tài xế của hắn. Bây giờ Tề Mặc biết cô giỏi máy tính, hắn sẽ bắt cô làm gián điệp cũng không biết chừng. Ly Tâm chỉ nhìn thấy một tương lai tăm tối đang chờ đón cô.\r\n\r\n    Không khí tiếp tục trầm lặng. Trong không gian chật hẹp trên chiếc xe ô tô thỉnh thoảng vang lên tiếng gọi điện thoại, ra lệnh này nọ. Mấy người đàn ông vẫn giữ nguyên bộ mặt lạnh lùng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thấy đám đàn ông không còn chú ý đến mình, Ly Tâm liền ngẩng đầu. Cô nghe Hồng Ưng ra lệnh qua điện thoại, toàn những câu tanh mùi máu như tiêu diệt, giết hết, nuốt trọn…Tề Mặc không nói một lời nào, giống như chuyện cỏn con này không cần hắn phải ra mặt.\r\n\r\n    Ly Tâm hơi động đậy người, vết thương đã hết đau. Tề Mặc vẫn tiếp tục vuốt ve ngực cô. Hồng Ưng ngồi bên cạnh quay đi chỗ khác vờ như không nhìn thấy. Ly Tâm bất giác đỏ bừng mặt, cô giữ chặt tay Tề Mặc nói khẽ: “Không đau nữa”.\r\n\r\n    Tề Mặc nhíu mày: “Ngồi yên”. Hắn không thèm để ý đến sự kháng cự của Ly Tâm, tiếp tục xoa bóp ngực cô. Tình trạng vết thương của cô hắn hiểu rõ hơn ai hết. Giai đoạn sau khi bị thương còn đau hơn lúc trúng đạn, hắn có không ít kinh nghiệm trong vụ này.\r\n\r\n    Ly Tâm nghiến răng, giơ cả hai tay nắm tay Tề Mặc: “Vậy anh đổi chỗ cho tôi, lưng tôi đau”. Bị Tề Mặc giữ chặt hồi lâu, lưng cô vừa nhức vừa mỏi.\r\n\r\n    Tề Mặc hừm một tiếng rồi bế Ly Tâm đặt sang bên cửa xe, còn hắn ngồi vào giữa Ly Tâm và Hồng Ưng.\r\n\r\n    Ly Tâm liền thở phào nhẹ nhõm. Bàn tay xoa bóp của Tề Mặc không mang theo bất cứ tình cảm nào mà chỉ đơn thuần là massage, do đó Ly Tâm không cảm thấy ngại ngùng. Nhiều lúc thói quen là một điều đáng sợ. Nhìn cảnh vật bên ngoài, Ly Tâm đột nhiên sững người: “Chúng ta đi đâu đây?”\r\n\r\n    “Sân bay”. Tề Mặc trả lời lạnh nhạt.\r\n\r\n    Ly Tâm tỏ ra mừng rỡ: “Chúng ta quay về bây giờ, không cần ở lại nơi quái quỷ này nữa?”. Nghĩ đến chuyện có thể trở về nước Mỹ, Ly Tâm thấy phấn chấn hẳn lên. Tùy Tâm có nhiều khả năng đang ở Mỹ, cô gặp người cộng sự lần cuối ở nơi đó mà. Quay về Mỹ, cô sẽ có nhiều cơ hội hơn ở nơi súng đạn nguy hiểm này.\r\n\r\n    Nhìn gương mặt rạng rỡ của Ly Tâm, Tề Mặc cất giọng đều đều như cũ: “Tôi không có nhiều thời gian. Lần này tôi đích thân đến, coi như nể mặt Đông Nam Á lắm rồi, quá lãng phí thời gian của tôi”.\r\n\r\n    Nghe Tề Mặc nói vậy, Ly Tâm liếc xéo hắn: “Địa bàn lớn thế anh còn kêu tốn thời gian của anh. Đúng là lão đại có khác”.\r\n\r\n    Tề Mặc vỗ nhẹ lên đầu Ly Tâm: “Ở mảnh đất này nếu buôn bán ma túy thì còn tàm tạm, làm thứ khác cũng chẳng làm lớn được, tôi không để vào mắt”.\r\n\r\n    Ly Tâm nhăn mặt: “Thế thì tại sao anh lại muốn đoạt lấy địa bàn này?”.\r\n\r\n    Tề Mặc cất giọng lạnh lùng: “Nó vô dụng ở trong tay tôi, nhưng không có nghĩa cũng vô dụng trong tay kẻ khác. Đối với tôi nó là cục sắt gỉ, nhưng đối với một số người nó lại là kim cương. Thứ như vậy để trong tay tôi vẫn tốt hơn, không cần tốn công sức cũng có thể khống chế mạch máu của người khác”.\r\n\r\n    Ly Tâm nghe nói vậy liền bĩu môi. Chuyện này quả thực nằm ngoài sự tưởng tượng của cô. Nhìn bộ dạng Tề Mặc, Ly Tâm đột nhiên cảm thấy cô lựa chọn cuộc sống trước đây là hoàn toàn sáng suốt. Muốn làm gì thì làm, muốn đi đâu thì đi, tự do tự tại, không cần bận tâm đến đua tranh, địa bàn, kẻ thù.\r\n\r\n    Chỉ cần tìm ra Tùy Tâm, cô sẽ bỏ trốn đi thật xa. Dù chui rúc ở châu Phi, cũng an toàn hơn ở bên cạnh Tề Mặc. Người này tàn ác quá, hủy hoại bao gia tộc, bao thế lực chỉ là vì một mục đích khống chế thế lực có khả năng uy hiếp đến mình. Ly Tâm càng hạ quyết tâm rời xa Tề Mặc. Còn ở bên cạnh hắn, cô sẽ đi đến sự hủy diệt lúc nào không hay.\r\n\r\n    “Không cần nghĩ. Cả đời này nếu cô không theo tôi thì chỉ còn con đường đi theo Diêm vương”. Một giọng nói lạnh lùng không có bất cứ cảm xúc nào vang lên bên tai Ly Tâm. Nghe kỹ có thể thấy mùi nguy hiểm trong đó.\r\n\r\n    Ly Tâm giật bắn mình. Cô tự tin bản thân tuyệt đối không để lộ suy nghĩ trên nét mặt. Ra đời bao nhiêu năm nay, Ly Tâm học được cách không để người khác nhìn ra suy nghĩ của mình. Tại sao Tề Mặc lại nói câu đó? Ly Tâm ngẩng đầu nhìn vào mắt hắn: “Tề lão đại, tôi không có ý gì khác”.\r\n\r\n    Tề Mặc đưa tay nhấc cằm Ly Tâm: “Trò của cô không có tác dụng với tôi. Nếu tôi còn không nhìn ra, không biết chết bao lần từ đời nào rồi”.\r\n\r\n    Ly Tâm cảm thấy toát mồ hôi lạnh. Tên Tề Mặc này rốt cuộc là người hay là thần thánh? Ly Tâm than thầm trong lòng.\r\n\r\n    Tề Mặc nhếch mép nở nụ cười lạnh lẽo, tay vuốt nhẹ lên lưng Ly Tâm, nói từng chữ rành rọt: “Hãy nhớ, đừng lừa dối tôi, đừng giở trò với tôi. Bằng không, người chịu thiệt chỉ là cô mà thôi”.\r\n\r\n    Ly Tâm bất giác cúi đầu. Tề Mặc quá bá đạo, nhưng cũng phải nói là cô thể hiện quá rõ ý đồ của mình. Trước sau gì cô cũng sẽ cứu người và ra đi. Cô còn nhiều thời gian, hắn cứ chống mắt chờ xem.\r\n\r\n    “Cho nổ tung là được rồi. Điều hết người ở biệt thự về châu Âu. Các chú cần làm gì thì ra tay nhanh lên…”. Nghe giọng nói lạnh lùng của Hồng Ưng, Ly Tâm hơi giật mình. Cô ngẩng đầu đối diện với đôi mắt lạnh lẽo của Tề Mặc. Ngôi biệt thự xa hoa như vậy mà nói hủy là hủy, quá lãng phí, quá thủ đoạn. Đây chắc là thủ đoạn mà Tề Mặc nhắc đến, tuy Ly Tâm không rõ nó có tác dụng gì.","title":"Đạo Tình - Chương 46"}