<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Italy<\/b>\r\n\r\n    Hết chuyện để nói, Ly Tam thả lỏng tinh thần. Cô từ từ thiếp đi trong lòng Tề Mặc. Thấy Ly Tâm nhắm mắt thở đều đều, Tề Mặc phất tay ra hiệu đám Hồng Ưng hạ thấp giọng nói. Tề Mặc chỉnh lại tư thế để một khoảng trống trước ngực Ly Tâm, giúp cô có tư thế dễ chịu trong lòng hắn.\r\n\r\n    Sân bay đèn điện sáng trưng, Tề Mặc ôm Ly Tâm đang ngủ say sưa lên chiếc máy bay tư nhân của hắn. Chiếc máy bay lao vào màn đêm xuyên qua đại dương, tới đích đến tiếp theo của Tề Mặc.\r\n\r\n    Roma Italy, đất nước cổ kính ở châu Âu, nơi có bề dày lịch sử và nền văn hóa lâu đời. Ở đất nước này đếm không hết những vị anh hùng, các khu di tích lịch sử.\r\n\r\n    Tất nhiên, đây không phải là điều Ly Tâm quan tâm. Khi cô mở mắt nhìn cảnh vật bên ngoài xe ô tô, đầu óc bỗng cô nổ tung. Italy là đất nước Ly Tâm quen thuộc đến nỗi cô cảm thấy giật mình thon thót.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tại sao lại đến Italy?”. Ngồi trong chiếc xe Cadillac dài, Ly Tâm không thèm để ý tại sao Tề Mặc lại thích loại xe này. Cô trừng mắt nhìn thẳng vào gương mặt vô cảm của hắn.\r\n\r\n    Tề Mặc cúi xuống, vừa vuốt tóc Ly Tâm vừa cất giọng lãnh đạm: “Cô đi theo tôi, sẽ không ai dám làm gì cô”.\r\n\r\n    Tề Mặc biết rõ Ly Tâm là người tổ chức ăn trộm đang tróc nã có thưởng. Italy là nơi có lẽ Ly Tâm không muốn đến nhất, cũng là nơi kỵ húy nhất. Vì vậy chẳng cần nói nhiều, Tề Mặc đưa thẳng Ly Tâm vào trong đôi cánh của hắn. Tin chắc tổ chức ăn trộm sẽ không dám động đến cô.\r\n\r\n    Nghe những lời kiêu ngạo của Tề Mặc, Ly Tâm đột nhiên cảm thấy yên lòng. Dù sao người ngồi bên cạnh cô cũng là lão đại của Tề Gia khét tiếng giang hồ. Nếu hắn không thể bảo vệ cô, thì hắn về quê cày ruộng cho xong.\r\n\r\n    Tề Mặc thấy Ly Tâm im lặng. Tưởng cô vẫn còn lo lắng, hắn cất giọng lạnh lùng với Hồng Ưng ngồi cạnh: “Hủy diệt nó”.\r\n\r\n    Hồng Ưng vâng vâng dạ dạ. Tuy hai người không nói rõ hủy diệt cái gì, nhưng Ly Tâm đi theo Tề Mặc đã lâu, cô lập tức hiểu ý Tề Mặc. Ly Tâm nắm chặt cánh tay Tề Mặc: “Đừng, đừng tiêu diệt họ”.\r\n\r\n    Tề Mặc liếc qua Ly Tâm cau mày. Ly Tâm trầm mặc một vài giây rồi lên tiếng: “Những người ở đó đều lớn lên cùng tôi. Không phải ai cũng đối xử tệ với tôi. Tôi không muốn vì tôi tất cả bị tiêu diệt. Tề lão đại, những người gây chuyện với tôi, tôi sẽ tìm cách tính sổ với họ. Tôi là người thù dai, nhưng người không liên quan gì đến tôi, tôi không muốn họ bị liên lụy. Anh không cần giúp tôi ra mặt đâu. Chuyện cỏn con này tôi có thể tự giải quyết”.\r\n\r\n    Tề Mặc không đáp lời. Ly Tâm im lặng nhìn hắn rồi nở nụ cười rạng rỡ: “Mất công tôi hành đạo bao nhiêu năm nay. Anh đừng hủy hoại danh tiếng của tôi có được không, Tề lão đại?”.\r\n\r\n    Chứng kiến bộ dạng nịnh nọt của Ly Tâm, Tề Mặc hừm một tiếng: “Sau này xảy ra chuyện gì đừng tìm tôi đấy”.\r\n\r\n    “Vâng, vâng. Việc của tôi tôi sẽ tự mình giải quyết, tuyệt đối không phiền đến lão đại”. Thấy Tề Mặc nhận lời, Ly Tâm liền mỉm cười. Mặc dù không có tổ chức ăn trộm, số mệnh của cô sẽ khác đi, nhưng cô đi theo con đường này, tổ chức không hẳn bạc đãi cô. Không phải tất cả mọi người trong tổ chức đều trở mặt với cô. Ly Tâm không có tư cách, cũng không thù hận đến nỗi phải tiêu diệt cả tổ chức.\r\n\r\n    “Danh tiếng” Cô thì có danh tiếng gì chứ? Trên bạch đạo hay hắc đạo?”. Lập Hộ vừa lái xe vừa tươi cười nhìn Ly Tâm qua gương chiếu hậu. Hoàng Ưng ngồi bên cạnh nghe thấy câu hỏi bất giác nhếch mép cười. Ly Tâm chẳng ở trong giới nào cả, thế mà cô nàng còn dám lớn tiếng.\r\n\r\n    Ly Tâm lườm Lập Hộ: “Dù sao cũng nổi tiếng hơn các anh”. Dù cô không có tên trong giới bạch đạo lẫn hắc đạo nhưng ít nhiều cô cũng có chút danh tiếng. Nếu buộc phải nói Ly Tâm thuộc đạo nào thì cô chọn Khôi đạo , không trắng không đen.\r\n\r\n    Tổng kết mãi mới tìm ra đạo của mình là đạo màu xám, Ly Tâm thấy nhụt chí hẳn. Cô tỳ tay lên vai Tề Mặc, hắn giơ tay vuốt nhẹ tóc cô. Hành động của Tề Mặc khiến Ly Tâm có cảm giác cô giống như con mèo bị hắn vuốt ve. Ly Tâm nói lãnh đạm: “Tôi không phải là sủng vật”.\r\n\r\n    “Tôi cũng không nuôi sủng vật”. Tề Mặc đáp lạnh lùng. Cái thứ động vật toàn thân đầy lông lá được gọi là sủng vật đó hắn cũng không có hứng thú nuôi dưỡng.\r\n\r\n    Ngẩng đầu nhìn sắc mặt không hài lòng của Tề Mặc, Ly Tâm liền than thầm. Cô đã sai rồi, Tề Mặc đến con người còn không muốn nuôi chứ nói gì sủng vật. Ly Tâm liền đổi sang đề tài khác: “Lão đại, chúng ta đi đâu đây?”\r\n\r\n    “Mafia”.\r\n\r\n    “Gì cơ?”. Ba chữ thốt ra từ miệng Từ Mặc khiến Ly Tâm giật bắn người. Cô mở to mắt nhìn hắn. Ba chữ đó có thể nói bằng một ngữ khí bình thản sao?\r\n\r\n    Chứng kiến bộ dạng kinh hoàng của Ly Tâm, Tề Mặc cau mày: “Đừng làm ra vẻ như gặp ma thế, khiến tôi mất mặt quá”.\r\n\r\n    Ly Tâm chớp chớp mắt. Hoàng Ưng ngồi trước lắc đầu: “Mafia thôi mà, có đáng để cô kinh ngạc thế không? Chẳng qua cũng chỉ là một tổ chức mà thôi”.\r\n\r\n    Ánh mắt Tề Mặc lóe một tia tức giận, giống như bộ dạng kinh ngạc của Ly Tâm khiến hắn thấy mất mặt. Trong khi đó, câu nói của Hoàng Ưng thoải mái như chẳng có gì quan trọng. Ly Tâm nhăn mặt. Lẽ nào Mafia không đáng ngạc nhiên? Là cô đã đánh giá cao đối phương hay đánh giá quá thấp Tề Mặc?\r\n\r\n    “Bọn họ tuy có thế lực rất lớn nhưng cũng chỉ là một sự tồn tại mà thôi. Có lẽ cô không biết, trong giới hắc đạo có nhiều thế lực, mỗi thế lực có chỗ đứng và đầu mục riêng. Nhưng thông thường, nhà buôn bán vũ khí là lão đại của các thế lực. Tề Gia chúng tôi lại là nhà buôn bán vũ khí hàng đầu”. Hồng Ưng lúc này mới lên tiếng giải thích cho Ly Tâm rõ.\r\n\r\n    Ly Tâm biết Tề Mặc là lão đại hào môn đứng nhất nhì trên hắc đạo. Có điều, cô không ngờ vị trí của Tề Mặc lại cao đến như vậy. Đây là lần đầu tiên cô nghe nói hắc đạo có quy luật này. Ly Tâm cười hì hì với Tề Mặc: “Có phải do các anh sản xuất vũ khí, thấy ai không vừa mắt liền hủy diệt họ nên mới có thế lực và danh tiếng lớn như vậy?”.\r\n\r\n    Hoàng Ưng và Lập Hộ nghe xong cười ha hả. Hồng Ưng cũng mỉm cười lắc đầu. Ly Tâm liền quay sang Tề Mặc.\r\n\r\n    Đuôi mắt Tề Mặc lộ rõ tia vui vẻ, hắn chậm rãi mở miệng: “Có thể nói như vậy”.\r\n\r\n    Ly Tâm huýt một tiếng sáo: “Hống hách thật đấy”.\r\n\r\n    Hồng Ưng thấy Ly Tâm dễ dàng tin lời, nụ cười trên môi càng rộng hơn. Tề Mặc ôm ngang người Ly Tâm, vỗ nhẹ lên lưng cô, miệng nở nụ cười hiếm thấy. Đi theo Tề Mặc bao nhiêu năm, Hồng Ưng chưa bao giờ thấy Tề Mặc cười tươi như vậy, Ly Tâm quả nhiên có bản lĩnh hơn người.","title":"Đạo Tình - Chương 47"}