<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Mafia<\/b>\r\n\r\n    Hồng Ưng mỉm cười giải thích: “Cô tưởng chúng tôi là kẻ thống trị trên địa cầu này chắc? Thấy ai không vừa ý là tiêu diệt người đó? Nếu tôi không hài lòng người lãnh đạo một đất nước nào, tôi sẽ dùng vũ khí loại trừ ông ta? Cô đừng nghĩ như vậy rồi sau này gây chuyện đấy”. Hồng Ưng vừa dứt lời, Lập Hộ và Hoàng Ưng liền cười ha hả.\r\n\r\n    Ly Tâm trợn mắt nhìn Tề Mặc, Tề Mặc nói chậm rãi: “Nếu chướng mắt tôi, dù hắn là người đứng đầu một nước nào đó, tôi cũng giải quyết hắn”.\r\n\r\n    Ly Tâm hết nói nổi. Với tính cách của Tề Mặc, có người gây chuyện với hắn, hắn dám tiêu diệt người đó lắm chứ. Ly Tâm hiểu ý của Hồng Ưng. Tề Mặc là lão đại, hắn muốn làm gì thì làm. Còn cô chỉ là tài xế kiêm đầy tớ của lão đại, dù tức giận cũng không có bản lĩnh hủy diệt người khác. Vì vậy, cô chỉ còn cách ngoan ngoãn nghe lời mà thôi.\r\n\r\n    Mafia Ý là bang phái có lịch sử lâu đời và nổi tiếng trên thế giới. Lúc này, Ly Tâm đi theo Tề Mặc tới một tòa lâu đài nguy nga. Tòa lâu đài toát ra không khí nho nhã, uy nghiêm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Lâu rồi không gặp, Tề”. Vừa đến cửa lâu đài, một người đàn ông tóc vàng mắt xanh tươi cười bước ra chào đón. Người đàn ông trông đẹp trai vô cùng.\r\n\r\n    Tề Mặc vẫn giữ bộ mặt lạnh lùng khi người ông giang rộng hai cánh tay đến bên hắn: “Jiaowen”. Giọng nói hắn lãnh đạm, chứa hàm ý cảnh cáo.\r\n\r\n    Jiaowen lúc này ở ngay trước mặt Tề Mặc, nhún vai nói với vẻ không hài lòng: “Tề chẳng có tình người gì cả. Bạn bè lâu rồi không gặp mà không nhiệt tình chút nào”.\r\n\r\n    Nghe câu này, Ly Tâm bất giác nhíu mày. Tề Mặc cũng có bạn? Đây là chuyện quá bất bình thường. Cô liền đưa mắt quan sát người đàn ông tên Jiaowen.\r\n\r\n    Jiaowen ngay từ đầu đã phát hiện ra cô gái đi cùng Tề Mặc. Lúc này, anh ta nhìn Ly Tâm bằng ánh mắt hiếu kỳ. Jiaowen liếc qua Tề Mặc rồi đi về phía Ly Tâm: “Người đẹp ở đâu ra vậy?”. Vừa nói, anh ta vừa giơ hai tay chuẩn bị ôm Ly Tâm theo phép lịch sự.\r\n\r\n    Thấy Jiaowen có vẻ nhiệt tình, gương mặt lại rất đẹp trai, Ly Tâm cũng giơ tay định đáp lễ anh ta. Tề Mặc thấy vậy tối sầm mặt, kéo mạnh Ly Tâm về bên mình rồi đi thẳng vào trong tòa lâu đài. Ly Tâm đã quen với cử chỉ này của Tề Mặc, cô liền bước theo hắn mà không có bất cứ phản ứng nào.\r\n\r\n    Hành động của Tề Mặc khiến Jiaowen vô cùng kinh ngạc. Anh ta sững sờ nhìn Tề Mặc ôm eo Ly Tâm bước đi. Quay sang Hồng Ưng vừa đi tới, Jiaowen hỏi nhỏ: “Tôi có phải bị hoa mắt không?”\r\n\r\n    Hồng Ưng mỉm cười: “Wen lão đại, thị lực của anh rất tốt”. Vừa nói, Hồng Ưng cùng Hoàng Ưng đi theo Tề Mặc.\r\n\r\n    Jiaowen đứng ở cửa lâu đài nhìn theo bóng Tề Mặc một lúc mới định thần trở lại. Anh ta ngẩng đầu nhìn lên trời, sau đó lắc đầu lẩm bẩm: “Dù đao kiếm bay từ trên trời xuống cũng không kinh ngạc bằng cảnh mình vừa nhìn thấy. Oh my god!”\r\n\r\n    Ngồi ở phòng khách rộng lớn trang hoàng lộng lẫy, Ly Tâm chăm chú quan sát Jiaowen. Anh ta cũng không rời mắt khỏi cô, ánh mắt vẫn chưa hết ngạc nhiên. Lão đại của Mafia Italy vang danh thiên hạ lại là một người đàn ông đẹp trai nhiệt tình, trông có vẻ giống playboy hơn. Thế đạo hình như thay đổi rồi, anh chàng Jiaowen này không hề giống lão đại hắc bang, đúng là chẳng có sức thuyết phục một chút nào.\r\n\r\n    “Jiaowen, tôi không bận tâm đến việc móc mắt anh đâu đấy”. Thấy Jiaowen cứ nhìn Ly Tâm mãi, Tề Mặc lên tiếng cảnh cáo.\r\n\r\n    Jiaowen cười ha hả rồi đảo mắt về phía Tề Mặc. Anh ta tựa người vào ghế sofa một cách thoải mái: “Tề, cô gái nhỏ của anh cũng đang nhìn tôi đấy”.\r\n\r\n    Bàn tay Tề Mặc ôm eo Ly Tâm lập tức siết mạnh. Ly Tâm liền quay sang Tề Mặc. Tề Mặc cất giọng vô cảm: “Cô ấy nghi ngờ thân phận của anh”. Không cần nhìn, Tề Mặc cũng biết ánh mắt Ly Tâm quan sát Jiaowen có ý nghĩa như thế nào.\r\n\r\n    Jiaowen lạnh lùng trừng mắt với Tề Mặc: “Tề, chỉ có anh mới dám nói thẳng như vậy”.\r\n\r\n    Jiaowen có diện mạo tuấn tú dịu dàng, trông giống một công tử nhà giàu điển hình và hoàn toàn không có khí chất của trùm hắc bang. Nói anh ta là công tử giàu có chắc ai cũng sẽ tin. Nếu nói anh ta là lão đại của tổ chức Mafia Italy, thì mười người nghe đến mười một người sẽ không tin. Tất nhiên là đối với những người biết rõ lai lịch của Jiaowen như đám Tề Mặc, Jiaowen không phải là loài cừu hiền lành mà là loài sói thâm hiểm và tàn độc nhất.\r\n\r\n    Do đó khi nghe Tề Mặc giải thích, Jiaowen không tỏ ra tức giận, mà nhìn Ly Tâm bằng ánh mắt thách thức. Ly Tâm thấy vậy liền nhíu mày, không lên tiếng cũng không thèm để ý đến Jiaowen. Cô vừa quan sát phòng khách bài trí sang trọng vừa nhấm nháp bánh ngọt và hoa quả trên bàn. Đói chết đi được, đi từ Đông Nam Á đến châu Âu không được ăn uống tử tế, bụng Ly Tâm kêu gào từ lâu. Ăn uống quan trọng hơn ông trời, ai thèm để ý cừu hay sói ở trước mặt.\r\n\r\n    Thấy Ly Tâm không để ý đến mình mà chỉ tập trung ăn đồ của cô, thần sắc bình thường như không thể bình thường hơn, giống như cô đang ở vườn hoa sau nhà, Jiaowen hơi cau mày. Ly Tâm đúng là to gan thật, đât là lần đầu tiên Jiaowen gặp người tùy ý như vậy ở trên lãnh địa của anh ta.\r\n\r\n    Tề Mặc buông tay khỏi người Ly Tâm, để mặc Ly Tâm ăn bánh và hoa quả. Đồ ăn này không có hại cho sức khỏe, ăn nhiều một chút cũng không sao. Tề Mặc quay sang Jiaowen, cất giọng lạnh lùng: “Có chuyện gì gọi tôi đến đây? Anh không thể xử lý?”. Việc Jiaowen không thể giải quyết, có thể tưởng tượng khó khăn đến mức nào.\r\n\r\n    Ánh mắt Jiaowen lộ vẻ khác lạ khi thấy Tề Mặc đi thẳng vào vấn đề ngay trước mặt Ly Tâm. Anh ta trầm ngâm nhìn chiếc đồng hồ cát: “Không phải không thể xử lý, mà là tôi không tiện ra mặt”.\r\n\r\n    Tề Mặc im lặng đợi Jiaowen nói tiếp. Jiaowen hắng một tiếng: “Ba ngày trước, lô vũ khí chúng tôi chuẩn bị đưa đi Trung Đông xảy ra chuyện, bị người khác tráo đổi. Hiện tại, phía Trung Đông đang cần gấp, mà trong kho của tôi bây giờ chỉ còn lại hàng loại hai”.\r\n\r\n    Tề Mặc trầm ngâm tựa người vào ghế sofa, vắt chéo hai chân rồi cầm ly rượu xoay xoay. Hắn chậm rãi nhả từng chữ một: “Là người nào?”\r\n\r\n    “Feiyusi Madam, cũng chính là mẫu thân đại nhân của tôi”, Jiaowen nhếch mép cười. Hắn nói với Tề Mặc bằng một ngữ điệu vô cùng băng giá: “Trong ngày hôm nay, chúng tôi buộc phải xuất hàng đi Trung Đông. Lô hàng trước đó tôi hoàn toàn không có manh mối. Mẹ tôi làm vụ này tương đối đẹp”.","title":"Đạo Tình - Chương 48"}