<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Hợp tác<\/b>\r\n\r\n    Hồng Ưng, Hoàng Ưng và Lập Hộ đứng sau Tề Mặc đưa mắt nhìn nhau. Jiaowen và mẹ của anh ta là Feiyusi đều có thế lực tương đương trong giới mafia. Việc hai người thủy hỏa không hợp chẳng còn là điều bí mật trên chốn giang hồ. Tuy nhiên, Feiyusi thực sự ngu muội khi động đến Tề Gia.\r\n\r\n    Jiaowen cất giọng đều đều nói rõ tình hình. Tề Mặc ngồi im lặng, thỉnh thoảng hắn gõ gõ ngón tay lên ly rượu. Jiaowen hợp tác với Tề Mặc nhiều năm, biết động tác này có nghĩa Tề Mặc đang tức giận. Một khi Tề Mặc tức giận, đối phương bất kể là ai đều không được yên lành. Lần này lại do anh ta để xảy ra sơ suất, Jiaowen vội lên tiếng: “Tề, anh hãy phụ trách giải quyết. Anh cần gì tôi sẽ cung cấp toàn bộ cho anh. Toàn bộ lợi nhuận của chuyến hàng này cũng sẽ thuộc về anh”.\r\n\r\n    Jiaowen có bước nhượng bộ lớn. Anh ta chịu trách nhiệm cung cấp mọi nhân lực trong vụ này, đồng nghĩa với việc Tề Mặc không phải sử dụng người của hắn. Trong khi đó, trị giá lô hàng giao dịch với Trung Đông là vô cùng lớn, lợi nhuận có thể nói là trên trời, mua đứt mấy quốc gia nhỏ ở châu Phi cũng không thành vấn đề. Nghe Jiaowen tự nguyện nhượng bộ, Hồng Ưng nhíu mày im lặng quan sát Jiaowen.\r\n\r\n    “Anh muốn tôi giúp anh trừ khử Feiyusi”. Tề Mặc cất giọng lạnh lùng, không mang bất cứ sắc thái tình cảm nào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Jiaowen nhếch mép nở nụ cười cuốn hút, nhưng đôi mắt anh ta ánh lên tia tàn nhẫn: “Không, tôi nhường hết lợi nhuận của tôi chỉ với mục đích muốn xin lỗi Tề. Còn Feiyusi động đến lão đại Tề Gia, là bà ấy phạm sai lầm nghiêm trọng. Tề, tôi nghĩ một tổ chức mafia thống nhất sẽ là đối tác làm ăn tốt hơn”.\r\n\r\n    Mặc dù Jiaowen không nói rõ nhưng ý tứ của anh ta ai nghe cũng hiểu. Ly Tâm đang mải nhét đồ ăn vào bụng cũng cúi đầu bĩu môi thừa nhận, người đàn ông này thâm hiểm thật.\r\n\r\n    “Hàng xuất đi chưa?”. Tề Mặc dường như không bận tâm lắm đến vấn đề Feiyusi.\r\n\r\n    Jiaowen gật đầu: “Hàng xuất sáng nay, mất khoảng mười ngày mới đến Trung Đông”.\r\n\r\n    Tề Mặc trầm ngâm một lúc rồi ôm Ly Tâm đứng dậy: “Tôi cần biết mọi tin tức về Feiyusi. Hãy bố trí cho tôi một số thuộc hạ giỏi nhất. Còn anh hãy đợi lệnh bất cứ lúc nào”. Nói xong, Tề Mặc liền quay người đi ra ngoài.\r\n\r\n    Jiaowen mỉm cười, cất cao giọng trả lời: “Biết rồi, Tề”.\r\n\r\n    Ra khỏi phòng khách, đám Tề Mặc đi thẳng về phòng nghỉ sang trọng Jiaowen đã chuẩn bị từ trước. Ly Tâm liếc nhìn xung quanh không thấy bóng dáng người của Jiaowen, cô lại đảo mắt về phía Tề Mặc.\r\n\r\n    “Muốn nói gì thì nói đi”. Thấy bộ dạng ngập ngừng của Ly Tâm, Tề Mặc liền mở miệng.\r\n\r\n    Ly Tâm bóp trán: “Tại sao anh lại giúp Jiaowen? Một băng đảng Mafia thống nhất cũng không hẳn là tốt”.\r\n\r\n    Ly Tâm vừa dứt lời, đám Hồng Ưng, Hoàng Ưng liền quay về phía cô. Ly Tâm nhún vai: “Thôi, coi như tôi chưa nói gì”. Nói xong cô đi theo Tề Mặc về phòng của hắn, cũng là phòng của cô.\r\n\r\n    Mặc dù không phải là người của hắc đạo nhưng Ly Tâm hiểu rõ, bất cứ một thế lực nào lúc chia năm xẻ bảy đều không đáng bận tâm, một khi thống nhất sẽ trở thành sự uy hiếp lớn. Ly Tâm biết điều này do cô thích nghiên cứu lịch sử Trung Quốc. Người ngồi ở vị trí cao như Tề Mặc phải hiểu rõ đạo lý này mới đúng. Bây giờ chỉ là đối tác, sau này đôi cánh cứng lên rất có thể trở thành địch thủ. Vậy mà thái độ của Tề Mặc có vẻ quyết đoán. Ly Tâm không phải có ý nhắc nhở Tề Mặc, mà cô hiếu kỳ, muốn biết tại sao Tề Mặc lại đồng ý giúp Jiaowen?\r\n\r\n    Căn phòng ngủ của Ly Tâm được bài trí theo phong cách lãng mạn của Italy. Ly Tâm bất giác nhíu mày, có thể thấy phong cách này ngay tại hang ổ của Mafia, nằm mơ cô cũng không thể tưởng tượng ra.\r\n\r\n    Tuy nhiên, ở trên chiếc bàn xa hoa đặt một khẩu súng, khiến Ly Tâm nhìn ngay ra mùi vị của nơi này. Cô có thể phân biệt súng thật hay giả. Dùng súng làm vật trang trí chứng tỏ một phong cách khác thường của mafia.\r\n\r\n    Sau khi tắm rửa sạch sẽ và thay đồ ngủ, Ly Tâm lên chiếc giường lớn mềm mại đánh một giấc ngon lành. Hiếm khi có dịp Tề Mặc không bắt cô hầu hạ, cô phải tranh thủ ngủ cho đã.\r\n\r\n    “Ôi”. Ly Tâm trong giấc mơ cảm thấy toàn thân bị đè nặng không thể nhúc nhích, giống như bị một ngọn núi đè lên người. Ly Tâm nửa tỉnh nửa mê hé mắt. Cô bị Tề Mặc ôm chặt đi ngủ quen rồi. Kiểu này ngoài Tề Mặc không còn ai khác, ôi nặng quá.\r\n\r\n    Tề Mặc nằm gối đầu bên cạnh mặt Ly Tâm, một cánh tay hắn vắt ngang qua ngực cô, chân hắn đè lên hai đùi Ly Tâm. Ly Tâm lườm Tề Mặc, cô trở thành gối ôm của hắn, không được tự do động đậy, thân phận quả là đáng thương.\r\n\r\n    Ly Tâm nhắm mắt chuẩn bị ngủ tiếp. Một giọng nói trầm thấp lạnh lùng đột nhiên vang lên bên tai cô: “Jiaowen và tôi quen nhau từ lúc 11 tuổi. Anh ta là đại thiếu gia của Mafia, còn tôi là con riêng của Tề Gia. Chúng tôi cùng nhau trải qua một số biến cố. Trong nhiều năm nay, Jiaowen từng cứu mạng tôi, cũng giúp tôi rất nhiều. Tôi có thể ngồi ở vị trí của ngày hôm nay, Jiaowen có công không nhỏ”.\r\n\r\n    Ly Tâm lập tức mở to mắt, quay sang nhìn gương mặt không một chút biểu cảm của Tề Mặc. Hắn đang nhắm mắt như vừa rồi không phải hắn mở miệng. Chỉ bằng vài câu đơn giản, Tề Mặc thú nhận mối quan hệ giữa hắn và Jiaowen, đồng thời cho biết lý do tại sao hắn lại giúp Jiaowen. Hắn vừa giải thích với cô sao?\r\n\r\n    Ly Tâm chớp chớp mắt quan sát Tề Mặc. Cô chưa bao giờ nghĩ hắn chỉ là con riêng. Con riêng của Tề Gia sao có thể ngồi lên vị trí cao nhất? Ngắm nhìn ngũ quan cương nghị và rắn rỏi như gang thép của Tề Mặc, Ly Tâm đột nhiên hiểu ra, tại sao hắn lại lạnh lùng, tàn nhẫn và vô tình đến như vậy. Trong một gia tộc có lịch sử cả trăm năm như Tề Gia, muốn đứng trên cao phải trả một cái giá người bình thường không thể tưởng tượng nổi. Với thân phận của Tề Mặc, hắn càng phải bỏ ra gấp mấy lần người khác.\r\n\r\n    Ly Tâm không khỏi cảm thán trong lòng, cơn buồn ngủ hoàn toàn biến mất. Cô nhìn ra bên ngoài cửa sổ ở sau lưng Tề Mặc. Lúc này màn đêm đã buông xuống, trời tối đen kịt. Bụng Ly Tâm đột nhiên kêu ùng ục, Ly Tâm lập tức cảm thấy cô đói sắp chết đến nơi.\r\n\r\n    Ly Tâm lay người Tề Mặc: “Tôi đói quá”.\r\n\r\n    Không có động tĩnh, Ly Tâm nhíu mày, động đậy chân tay định đẩy Tề Mặc ra nhưng cô vẫn không thể nhúc nhích. Ly Tâm gồng hết sức mình nhưng vẫn hoàn toàn vô dụng. Cô liền cất lớn tiếng với một giọng đầy bất mãn: “Tôi đói rồi, muốn ăn cơm”.","title":"Đạo Tình - Chương 49"}