<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Dịp tự do hiếm có<\/b>\r\n\r\n    “Đã qua giờ ăn rồi”. Tề Mặc cất giọng lạnh lùng, điều chỉnh tư thế nằm ôm chặt Ly Tâm vào lòng.\r\n\r\n    Ly Tâm bất mãn càng giãy giụa mạnh, bị Tề Mặc cảnh cáo: “Đừng động đậy”. Hắn khóa người Ly Tâm trong đôi cánh tay cứng như thép của hắn.\r\n\r\n    Ly Tâm phản kháng đến mức mồ hôi chảy ròng ròng như vẫn vô hiệu, cô lại càng cảm thấy đói hơn. Thấy Tề Mặc nhắm mắt như không có chuyện gì xảy ra, Ly Tâm than thầm trong lòng, số cô đen đủi gặp phải tên ma vương này, đến cơm cũng không cho ăn. Không, Tề Mặc không phải là ma vương mà là Châu Vát Bì, kẻ bóc lột sức lao động nhân dân còn không cho ăn uống tử tế .\r\n\r\n    Ly Tâm dần thiếp đi trong cơn đói bụng. Lúc tỉnh lại, Ly Tâm cảm thấy toàn thân hơi lạnh, người nằm bên cạnh đã mất dạng. Ly Tâm liền ngồi dậy. Bên ngoài, trời vẫn còn tối, Tề Mặc đã không thấy bóng dáng từ lâu.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Kể từ khi gặp Tề Mặc, đây là lần đầu tiên hắn bỏ đi trong lúc cô vẫn đang yên giấc. Thấy khay đồ ăn vẫn còn nóng hổi đặt ở bên cạnh giường, Ly Tâm bất giác nhíu mày. Đây là gì vậy?\r\n\r\n    Sáng sớm hôm sau, Ly Tâm vừa ra khỏi phòng, gặp Jiaowen vừa vặn đi tới. Anh ta nở nụ cười rạng rỡ: “Cô gái xinh đẹp, tỉnh rồi à?”\r\n\r\n    Mới sáng sớm đã gặp mỹ nam, tuy Ly Tâm không phải sắc nữ nhưng người đẹp ai chẳng thích, cô liền gật đầu với Jiaowen: “Lẽ nào anh không nhìn ra sao?”\r\n\r\n    Jiaowen mỉm cười, giơ tay làm động tác mời Ly Tâm: “Bữa sáng đã chuẩn bị xong rồi, mời người đẹp”.\r\n\r\n    “Tôi tên là Ly Tâm”. Ly Tâm không thích Jiaowen gọi cô là “cô gái xinh đẹp”. Thấy Ly Tâm đi thẳng về phía nhà ăn mà không để ý đến mình, Jiaowen hơi nhếch mép. Rất hiếm có người phụ nữ không động lòng trước diện mạo của anh ta.\r\n\r\n    “Tề lão đại đi đâu rồi?”. Nhìn bát tổ yến trước mặt, Ly Tâm nhăn nhó hỏi Jiaowen.\r\n\r\n    Jiaowen cười cười: “Hôm qua cô cũng có mặt còn gì?” Lẽ nào cuộc nói chuyện của bọn họ còn không rõ ràng sao?\r\n\r\n    Câu trả lời của Jiaowen nằm trong định liệu cũng nằm ngoài dự tính của Ly Tâm. Ly Tâm biết đám Tề mặc đi tìm lô vũ khí bị đánh tráo. Nhưng cô thấy lạ làTề Mặc không đưa cô đi theo.\r\n\r\n    “Feiyusi không phải là người đơn giản. Vụ này tương đối nguy hiểm. Cô mới bị thương cách đây không lâu, ở lại đây sẽ tốt hơn. Ly Tâm, mấy ngày này tôi sẽ làm sứ giả hộ giá của cô. Cô muốn đi đâu hãy nói cho tôi biết”.\r\n\r\n    Nhìn vẻ mặt thoải mái của Jiaowen, Ly Tâm nửa vực nửa ngờ: “Ý của anh là mấy ngày này Tề lão đại không ở đây, tôi cũng không cần đi theo anh ta?”\r\n\r\n    Thấy bộ dạng nghiêm túc của Ly Tâm, Jiaowen cười cười gật đầu: “Tất nhiên, cô được tự do mấy trong mấy ngày”.\r\n\r\n    “Tốt quá, tôi muốn đi thăm Hắc lao”. Ly Tâm lập tức đưa ra đề xuất.\r\n\r\n    Jiaowen nhìn Ly Tâm bằng ánh mắt khó hiểu: “Cô đi Hắc lao làm gì? Nơi đó có gì đáng xem chứ?” Hắc lao là trại tập trung của Mafia.\r\n\r\n    “Anh hãy nói cho tôi biết, anh có đưa tôi đi hay không?”, Ly Tâm cau mày. Tề Mặc nắm được điểm yếu của cô nên cô buộc phải nghe lời hắn. Người khác còn lâu Ly Tâm mới nể mặt.\r\n\r\n    “Không đưa”. Thấy thái độ của Ly Tâm có vẻ kiên quyết, Jiaowen lập tức đáp lời. Trại tập trung nằm ở tận châu Phi, đang yên đang lành tự nhiên đến đó làm gì. Hơn nữa bây giờ anh ta còn có việc quan trọng cần giải quyết.\r\n\r\n    Ly Tâm nhíu mày: “Ok. Thế còn nơi nào không được phép đi, anh nói rõ một lần cho tôi biết”.\r\n\r\n    “Cô không ăn sáng hả? Tôi nhớ có người nửa đêm nửa hôm còn kêu nhà bếp đi làm đồ ăn đấy”. Jiaowen nhìn Ly Tâm bằng ánh mắt mờ ám.\r\n\r\n    Ly Tâm lườm Jiaowen. Con người này nhìn ngang nhìn dọc cũng chẳng phát hiện ra anh ta là lão đại. Lão đại gì mà nhiều chuyện thế không biết. Tề Mặc vẫn tốt hơn, chỉ nói những lời cần thiết. Ly Tâm liền đứng dậy: “Anh không phải là Tề Mặc, anh không quản nổi tôi”. Vừa nói, cô vừa đi ra ngoài.\r\n\r\n    Bên ngoài đỗ một chiếc xe Ferrari mui trần màu bạc, loại xe Ly Tâm thích nhất. Thấy Jiaowen ngồi ở ghế lái, Ly Tâm không nói một lời, mở cửa xe đẩy anh ta sang ghế phụ. Sau đó, cô ngồi vào vị trí lái xe, nhấn ga. Chiếc Ferrari lao vụt đi như một cơn gió.\r\n\r\n    “Kỹ thuật không tồi”. Jiaowen huýt sáo tán thưởng khi nhìn xuống đồng hồ tốc độ chỉ đến con số hai trăm. Mái tóc dài của Ly Tâm bay bay trong gió trông rất cuốn hút.\r\n\r\n    “Vậy sao?”. Ly Tâm vừa hỏi vừa đạp mạnh chân, chiếc xe tiếp tục tăng tốc vượt qua những xe ô tô khác đang lao nhanh trên đường. Sự xuất hiện của chiếc Ferrari gây hứng thú cho những người lái xe. Họ cũng tăng tốc độ rượt đuổi xe của Ly Tâm.\r\n\r\n    “Muốn đua với tôi hả?”. Ly Tâm phóng xe với tốc độ cao nhất. Trên đường cao tốc diễn ra cuộc đua xe gay cấn. Ly Tâm lượn xe như cá bơi lội. Cô linh hoạt lạng bên này, lách bên kia, để lại đằng sau tiếng mắng chửi và tiếng phanh gấp xe.\r\n\r\n    Nhìn mấy chiếc xe đuổi theo đằng sau bị bỏ lại một quãng xa, Ly Tâm hưng phấn đập mạnh nắm đấm vào còi xe và hét lớn: “Quá đã”. Bị Tề Mặc đàn áp một thời gian dài, cuối cùng Ly Tâm mới có dịp xả hơi. Cô đột nhiên cảm thấy trời cao đất rộng, tất cả đều hoàn hảo.\r\n\r\n    “Tuyệt, tuyệt quá”. Jiaowen nãy giờ ngồi im lặng thưởng thức trò đua xe cất giọng thán thưởng Ly Tâm. Gương mặt anh ta lộ vẻ hưng phấn không kém. Kỹ thuật lái xe của cô gái bên cạnh thật đáng khâm phục.\r\n\r\n    “Quá khen”. Ly Tâm phanh gấp xe rồi rời khỏi đường cao tốc, lái xe xuống một con đường nhỏ. Thấy Ly Tâm không hề tỏ ra do dự, Jiaowen bất giác nhíu mày: “Xem ra cô chẳng cần tôi làm hướng dẫn. Hình như cô còn thông thuộc nơi này hơn cả tôi”.\r\n\r\n    “Tất nhiên rồi”. Sống ở nơi này mười mấy năm, Ly Tâm tuy chủ yếu bỏ thời gian vào việc tập luyện nhưng cô tìm hiểu không ít về thành phố này.\r\n\r\n    Ly Tâm rẽ trái rẽ phải vài lượt rồi đi về một bên phố và đỗ xe, quen thuộc đến mức như cô đang trên đường về nhà. Jiaowen thấy vậy không nói một lời, chỉ tươi cười đi theo Ly Tâm.\r\n\r\n    Ly Tâm dừng lại ở một quán bày bán quần áo rẻ tiền. Cô mua một chiếc áo sơmi rộng thùng thình ba mươi hai đồng, trên in hình đầu lâu đáng sợ. Ly Tâm còn chọn một chiếc quần jeans có giá năm mươi đồng trên trang trí đầy dây xích hầm hố và một đôi giày rách giá mười tám đồng.\r\n\r\n    Chứng kiến bộ dạng của Ly Tâm sau khi thay đồ, Jiaowen cười không nổi mà khóc cũng không xong. Jiaowen từ đầu đến chân toàn đồ hiệu, đứng bên cạnh Ly Tâm với phong cách thời trang cái bang tạo thành hình ảnh tương phản đặc biệt.","title":"Đạo Tình - Chương 50"}