<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Buổi tụ họp hoành tráng<\/b>\r\n\r\n    Ly Tâm nghe xong chỉ nhìn cau mày nhìn Jiaowen mà không lên tiếng. Vòng vèo một hồi hóa ra đây là máy ghi âm. Bà già Feiyusi đó không biết thu lại cuộc trò chuyện với đối phương nhằm mục đích gì, chẳng phải tự nhiên có lợi cho Jiaowen ư? Chả trách Jiaowen lại vui mừng đến như vậy.\r\n\r\n    “Tề Gia đến Italy rồi, nhất định phải hết sức cẩn thận. Chúng ta không thể coi thường Tề Mặc”.\r\n\r\n    “Tôi hiểu. Tề Mặc biết là do tôi làm đi chăng nữa, hắn không tìm thấy chứng cứ cũng chẳng làm gì được tôi. Mặc dù Tề Gia là lão đại nhưng Feiyusi tôi cũng không phải nhân vật tầm thường. Vô duyên vô cớ động đến tôi, Tề Gia chưa có sức mạnh lớn đến mức đó”. Feiyusi cất giọng vừa kiêu ngạo vừa tỏ vẻ hống hách.\r\n\r\n    “Uhm, không có chứng cứ đúng là không thể làm gì bà, nhưng không có nghĩa Tề Mặc sẽ để yên. Bà hãy cẩn thận đấy. Thế này đi, bà hãy nhanh chóng bàn giao lô hàng cho bên mua. Mất lô hàng đó, xem bọn chúng sẽ ăn nói thế nào với phía Trung Đông”. Vẫn là giọng nói lãnh đạm của người đàn ông.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Phía Australia đã cử người đến nhận hàng rồi, tuyệt đối không xảy ra sơ suất. Nếu Tề Gia và thằng con trai ngoan ngoãn của tôi dám truy đuổi, sẽ có một món quà bất ngờ dành cho chúng”.\r\n\r\n    “Australia? Bà ta bán lô hàng sang Australia? Cứt thật, tại sao là Australia chứ?”, gương mặt Jiaowen lập tức biến sắc như khó tin vào sự thật vừa nghe thấy.\r\n\r\n    Ly Tâm liếc Jiaowen bằng ánh mắt kỳ lạ nhưng không lên tiếng thắc mắc. Tại sao không thể là Australia? Thế giới này chỉ cần nơi nào có con người tồn tại, nơi đó có thể xảy ra chiến tranh, vũ khí đều có đất dụng võ. Australia đâu phải là thiên đường, đâu đến mức Jiaowen phải kinh ngạc như vậy?\r\n\r\n    Jiaowen tỏ ra kinh ngạc cũng chỉ trong một vài giây. Sau đó anh ta lấy lại vẻ mặt vô cảm, nhanh chóng nối máy với Tề Mặc: “Tề, mục tiêu thay đổi rồi, hàng đang được chuyển đến Autralia. Chắc là ngày kia sẽ rơi vào tay người mua, chúng ta không còn nhiều thời gian nữa”.\r\n\r\n    Ban đầu, Jiaowen tưởng Feiyusi bán lô hàng cho một người mua khác ở Trung Đông nên anh ta không bận tâm đến vấn đề thời gian, càng không lo cho Tề Mặc. Tề Mặc là nhà cung cấp vũ khí được hoan nghênh nhất ở Trung Đông, lại có thế lực lớn ở đây. Chỉ cần hắn ngầm ra mặt, sẽ nắm được tình hình mua bán và loại hàng hóa của cả khu vực. Nhưng không ngờ, lô hàng lại được chuyển đi Australia, chưa cần tính đến chuyện tìm ra người mua, chỉ riêng thời gian cũng là vấn đề rất khó giải quyết, nhất là khi Tề Mặc vẫn còn ở Trung Đông.\r\n\r\n    Một loạt mệnh lệnh được truyền đi. Ly Tâm thấy vụ này không liên quan đến cô liền chuồn ra ngoài. Cô không có hứng thú với vũ khí, càng không có hứng thú đi tìm vũ khí. Dù sao cũng chẳng cần lo lắng cho đám Tề Mặc, cô chuẩn bị đi ăn cơm thì hơn. Bữa sáng không ăn, giờ Ly Tâm cảm thấy rất đói bụng.\r\n\r\n    “Cô và tôi cùng đi gặp Tề”. Vẫn còn chưa ra khỏi cửa, bàn tay của Jiaowen đột nhiên đặt lên vai Ly Tâm, ghìm cô đứng lại.\r\n\r\n    Ly Tâm quay đầu: “Tại sao? Tại sao tôi phải đi? Không đi, Tề Mặc có bắt tôi đi đâu”. Biết nơi đó chẳng có gì hay ho đợi cô, Ly Tâm lập tức từ chối. Khó khăn lắm mới có dịp Tề Mặc không quản thúc cô, tội gì cô phải tự tìm ngược đãi.\r\n\r\n    Thấy Ly Tâm tỏ ra cương quyết, Jiaowen gật gật đầu: “Cô không đi? Tốt lắm. Feiyusi chắc không bao lâu nữa sẽ phát hiện bị mất con chíp. Tôi không thể đoán ra bà ta sẽ có hành động gì tiếp theo. Tôi sẽ điều tất cả những người tài giỏi của tổ chức đi giúp Tề. Cô muốn tiếp tục ở lại đây thì ở, nhưng tôi không thể bảo đảm vấn đề an toàn cho cô. Đến lúc đó đừng trách tôi không nhắc nhở. Người đâu, mau chuẩn bị máy bay”. Vừa nói, anh vừa sải bước rộng ra ngoài.\r\n\r\n    Ly Tâm nghiến răng nhìn Jiaowen, cô lập tức đi nhanh theo anh ta. Jiaowen điều hết người sang Australia, để cô một mình ở lại đây, chẳng phải muốn cô chết sớm hay sao? Không cần nghĩ ngợi nhiều, ở bên cạnh Tề Mặc an toàn gấp nhiều lần so với một mình ở nơi này. Tên Jiaowen này cũng đáng ghét y như Tề Mặc.\r\n\r\n    Một lúc sau, Ly Tâm trầm mặc ngồi trên chiếc máy bay quân dụng loại hình lớn, tốc độ nhanh nhất trên thế giới. Không nhầm đấy chứ? Giữa ban ngày ban mặt mà Jiaowen dám điều động cả máy bay quân dụng loại hình lớn. Tên Jiaowen ác chiến thật, có thể sử dụng loại máy bay của chính phủ và quân đội. Thế giới này loạn thật rồi.\r\n\r\n    Trước đây, Ly Tâm tưởng cuộc đời cô rất phong phú và kích thích. Nhưng kể từ khi gặp Tề Mặc, Ly Tâm cảm thấy cô như ếch ngồi đáy giếng, chỉ nhìn thấy bầu trời chật chật hẹp. Bây giờ cô mới biết thế nào là kịch tính thật sự.\r\n\r\n    Ly Tâm đưa mắt về phía khoang máy bay rộng lớn. Trong đó xếp từng hòm từng hòm vũ khí mới, loại chỉ nhìn thấy trên truyền hình hoặc thậm chí chưa thấy bao giờ. Ký hiệu trên một số chiếc hòm chỉ ra, đó là vũ khí tiên tiến nhất, trong đó có cả tên lửa. Ly Tâm chăm chú nhìn đống vũ khí. Tề Mặc nói không sai, nhà buôn vũ khí đúng là lão đại của giới hắc đạo. Tên lửa bắn ra từ chiếc máy bay này có thể hủy diệt bất cứ thành trì nào bên dưới. Quả thật không nên đắc tội với loại người như Tề Mặc và Jiaowen.\r\n\r\n    Chiếc máy bay chở Ly Tâm không hổ danh là máy bay nhanh nhất. Chỉ sau nửa ngày nó đã vượt qua hai lục địa Âu Á, bay đến vùng trời châu Đại dương.\r\n\r\n    Chiếc máy bay không phải đỗ xuống sân bay mà một sân cỏ được tỉa cắt rất khéo giống như sân golf. Trong bóng đêm có hai hàng đèn xe chiếu sáng tạo thành đường băng trắng trên sân. Máy bay của Jiaowen từ từ đỗ xuống đường băng do đèn xe tạo ra ở trung tâm sân bóng.\r\n\r\n    Ly Tâm theo Jiaowen bước xuống máy bay. Cô lập tức nhìn thấy Tề Mặc diện bộ đồ complet màu đen đứng cách đó không xa. Cả người hắn và bóng đêm hợp thành một thể. Mặc dù vậy, từ hắn vẫn toát ra khí chất đặc biệt khiến bất cứ sinh vật nào cũng không thể bỏ qua sự tồn tại của hắn.\r\n\r\n    Thấy Tề Mặc nhìn mình bằng ánh mắt lạnh lùng, Ly Tâm không thể tiếp tục giữ sự trầm mặc. Miệng cô hơi cong lên rồi nở nụ cười rạng rỡ với Tề Mặc: “Tề lão đại, không phải tôi muốn đến đây, mà là Jiaowen bắt tôi đến. Anh đừng trách tôi không nghe lời anh đấy nhé”. Đẩy Jiaowen ra phía trước chắn làn gió lạnh là thượng sách của Ly Tâm lúc này.\r\n\r\n    Tề Mặc liếc Jiaowen bằng ánh mắt vô cùng lạnh lẽo. Jiaowen sờ mũi nhìn Ly Tâm. Ly Tâm không thèm để ý đến Jiaowen, đi ra sau Tề Mặc đứng im. Ai bảo Jiaowen uy hiếp cô.\r\n\r\n    Tề Mặc không có bất cứ biểu hiện nào, hắn quay người vào trong xe. Ly Tâm nhíu mày rồi đi theo hắn. Jiaowen kể từ lúc xuống máy bay giữ nguyên thái độ trầm mặc. Anh ta liền lên một chiếc xe khác đỗ ở gần đó.\r\n\r\n    Ở đằng sau bọn họ, đám người đứng xếp hàng chờ sẵn xông về chiếc máy bay chuyển vũ khí xuống dưới. Ly Tâm trợn tròn mắt khi thấy một tốp khá đông bắt đầu tháo dỡ chiếc chiếc máy bay. Chỉ trong khoảng thời gian ngắn, chiếc máy bay chỉ còn lại nửa thân dưới ánh đèn nhấp nháy.","title":"Đạo Tình - Chương 53"}