<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cảnh sát<\/b>\r\n\r\n    Đám Tề Mặc còn chưa kịp lên xe, từ xa có tiếng còi hụ cảnh sát dồn dập, đèn xe cảnh sát nhấp nháy hướng về phía bọn họ. Ly Tâm lập tức dừng bước quay đầu nhìn. Trong khi đó, Tề Mặc và Jiaowen không hề thay đổi sắc mặt, tiếp tục đi về phía xe ô tô của họ.\r\n\r\n    Thấy Ly Tâm nhìn xe cảnh sát bằng ánh mắt kinh ngạc và đầy hiếu kỳ, Hoàng Ưng lên tiếng nhắc nhở: “Đi đi, có gì đáng xem đâu chứ?”\r\n\r\n    Ly Tâm đưa mắt về phía Tề Mặc, hắn đã đứng ngay trước cửa xe, đôi mắt nhìn cô lạnh lùng, còn Jiaowen ngồi vào chiếc xe bên cạnh. Ly Tâm tiếp tục đi đến chỗTề Mặc, vừa quay đầu nhìn đội xe cảnh sát đang lao tới.\r\n\r\n    Không biết một hàng xe xuất hiện từ lúc nào chặn ngang đường không cho xe cảnh sát đi qua. Hồng Ưng tiến lên phía trước đối phó với cảnh sát. Còn ở bên này, đèn ô tô vẫn chiếu về phía chiếc máy bay đang được tháo dỡ một cách nhanh chóng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Đứng lại, không được lên xe, đứng lại ngay!”. Một người cảnh sát xuống xe, bay qua hàng xe chắn đường lao về phía Tề Mặc. Anh ta vừa chạy vừa hét lớn.\r\n\r\n    Ly Tâm theo phản xạ đứng tránh sang một bên, để người cảnh sát phi đến chỗ Tề Mặc mà không gặp bất cứ chướng ngại nào. Lúc này, cô thật sự hiếu kỳ muốn chứng kiến uộc đụng độ giữa nhà buôn vũ khí và cảnh sát.\r\n\r\n    “Đứng lại! Nói mau! Các anh đang làm gì ở đây? Máy bay đâu rồi, chiếc máy bay quân dụng biến đi đâu rồi?” Dáng người đàn ông cao lớn vụt qua chỗ Ly Tâm, lao thẳng về phía Tề Mặc.\r\n\r\n    Tề Mặc không hề để ý đến anh chàng cảnh sát, chỉ cau mày nhìn Ly Tâm. Ly Tâm biết Tề Mặc nhìn ra ý đồ của cô, vì vậy cô cười giả lả đồng thời bước về phía hắn.\r\n\r\n    “Cậu cảnh sát này, cậu đã dùng sai từ rồi. Đừng mở mắt đã ăn nói bậy bạ như vậy chứ”. Lập Hộ đứng bên cạnh Tề Mặc nở nụ cười dịu dàng. Có điều, ngữ khí lạnh lùng của anh ta không thích hợp với vẻ mặt ôn nhu kia.\r\n\r\n    Ly Tâm bước đến bên Tề Mặc, đưa mắt đánh giá người cảnh sát. Anh chàng này còn rất trẻ, chỉ tầm ngoài hai mươi là cùng. Anh ta có gương mặt khá baby. Ly Tâm không khỏi cảm thấy khâm phục người cảnh sát trẻ tuổi to gan dám hò hét ra lệnh Tề lão đại.\r\n\r\n    Anh chàng cảnh sát quay đầu về phía sân golf. Lúc này, dưới ánh đèn xe chiếu sáng, chiếc máy bay biến mất toàn toàn chỉ còn lại khu đất trống. Ly Tâm cũng đưa mắt nhìn theo anh ta. Cô giật mình khi không thấy bóng dáng chiếc máy bay. Từ lúc cô xuống máy bay đến giờ mới chỉ tầm mười phút, chiếc máy bay quân dụng loại hình lớn bốc hơi ngay trước mắt. Ly Tâm cảm thấy cô như đang xem một bộ phim hành động gay cấn.\r\n\r\n    “Nói đi, các anh dấu chiếc máy bay đi đâu rồi. Kể từ lúc nó bay vào không phận của thành phố, chúng tôi đã theo dõi nó. Chúng tôi biết nó hạ cánh ở khu vực này, sao bây giờ lại không thấy đâu cả?”. Anh chàng cảnh sát trẻ tuổi tức giận hét lớn với Tề Mặc.\r\n\r\n    Lập Hộ sa sầm mặt, cất giọng lạnh lùng: “Cậu có mắt để làm gì hả? Máy bay ở đâu ra? Lẽ nào chúng tôi cất dấu thứ đồ lớn như vậy? Câm miệng ngay cho tôi. Một tên cảnh sát tép riu dám xông vào nơi ở tư nhân của chúng tôi. Nếu cậu không có lệnh khám xét thì đừng trách chúng tôi không khách sáo”.\r\n\r\n    Tề Mặc thấy Ly Tâm đến bên cạnh, chỉ liếc xéo người cảnh sát rồi lập tức lên xe. Loại cấp bậc như anh chàng cảnh sát này bình thường không có tư cách gặp hắn, để ý đến anh ta chỉ tổ hạ thấp thân phận của hắn. Bây giờ hắn có việc quan trọng cần giải quyết, không có tâm trạng bận tâm đến loại tôm tép kia.\r\n\r\n    Anh chàng cảnh sát vừa giơ tay định tóm Tề Mặc vừa nạt nộ: “Nói đi, các anh rốt cuộc là ai mà dùng cả máy bay quân dụng. Chúng tôi phát hiện có hai máy bay quân dụng bay đến đây, trong khi chúng tôi không nhận được bất cứ thông báo ngoại giao nào. Các anh là ai hả…”.\r\n\r\n    “Tôi cảnh cáo cậu, hãy đem ra chứng cứ trước khi mở miệng. Chúng tôi không có thời gian chơi trò bắt cướp với cậu”. Lập Hộ ra tay nhanh như tia chớp. Anh ta chỉ bằng một động tác vặn tay đã khiến cổ tay của anh chàng cảnh sát trẻ tuổi bị trật khớp.\r\n\r\n    “Nếu không có lệnh khám xét thì biến khỏi nơi này cho tôi”. Tiếp theo hành động của Lập Hộ, Hoàng Ưng đứng đằng sau người cảnh sát trẻ tuổi túm lấy cổ áo anh chàng ném anh ta sang một bên.\r\n\r\n    Tề Mặc ngồi lên xe nhíu mày nhìn Ly Tâm đang mải theo dõi trò vui. Ly Tâm bị Hoàng Ưng đẩy mạnh, quay người liền bắt gặp ánh mắt cảnh cáo của Tề Mặc. Cô cười hihi rồi lên xe ngồi xuống cạnh hắn.\r\n\r\n    “Tôi sẽ kiện các anh đánh cảnh sát. Các anh…”.\r\n\r\n    “Vị tiên sinh này. Đối với sự việc đột phát, chúng tôi có tư cách hành động trước báo cáo sau. Bây giờ, chúng tôi sẽ khám xét sân golf của các anh. Nếu các anh ngăn cản, chúng tôi sẽ bắt giữ các anh vì tội làm gián điệp và xâm nhập trái phép. Nếu các anh không cản trở thì hãy phối hợp với chúng tôi. Nếu không, chúng tôi sẽ bắt giữ các anh vì tội gây trở ngại cho cảnh sát, che dấu phần tử khả nghi”.\r\n\r\n    Anh chàng cảnh sát mặt baby còn chưa dứt lời, đằng sau đột nhiên truyền đến giọng nói đàn ông lạnh lùng. Ly Tâm nhìn ra ngoài cửa xe ô tô, thấy một người đàn ông tầm ba mươi tuổi mặt mũi sáng sủa tinh anh vừa đỡ anh chàng baby đứng dậy vừa ngẩng đầu nhìn Hoàng Ưng.\r\n\r\n    “Nếu các anh không tìm thấy thứ gì, các anh sẽ ăn nói thế nào với chúng tôi? Các anh đừng quên, các anh đã lục soát nơi này một lần rồi. Nếu lần này các anh vẫn không tìm ra thứ gì, dù các anh là người của Cục An ninh quốc gia cũng đừng trách chúng tôi không nể mặt”. Hồng Ưng không biết đi tới từ lúc nào, cất giọng đanh thép.\r\n\r\n    “Nếu chúng tôi không tìm thấy thứ gì, chúng tôi sẽ…”\r\n\r\n    Không đợi người đàn ông nói hết câu, Lập Hộ ngồi ở vị trí tay lái lập tức nổ máy phóng xe đi mất, bỏ lại đám cảnh sát và Hồng Ưng ở phía sau. Ly Tâm thấy vậy nhăn mặt, đây mới thực sự là hành động ngạo mạn.\r\n\r\n    Mấy chiếc xe dừng lại ở một tòa nhà cách đó không xa. Jiaowen không đợi Tề Mặc lên tiếng, lập tức phát lại toàn bộ nội dung cuộc đối thoại của Feiyusi. Tề Mặc nghe xong nhíu mày, im lặng nhìn Ly Tâm.","title":"Đạo Tình - Chương 54"}