<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 49: Lời mời của Tiêu gia\r\n\r\n    - Vật này, trả lại cho ngươi.\r\n\r\n    Tiêu Thiên Tứ chụp lấy quyển sách. Trên đó có ghi ba chữ Lôi tâm chương. Biểu hiện không khỏi kinh ngạc. Mấy hôm trước hắn bị mất đi quyển tâm pháp mà khó khăn lắm hắn mới có được. Thật không ngờ nó lại nằm trong tay của người ở trước mặt. Đây chính là tâm pháp phẩm giai Thần cấp trung giai vũ kỹ, cho dù là cường giả từ Thiên thần trở lên cũng phải động tâm. Thế nhưng, quyển tâm pháp thần cấp này trước mặt hắc y nhân kia, so với một quyển sách tầm thường thì không hơn không kém. Tiêu Thiên Tứ trau mày hỏi:\r\n\r\n    - Ân nhân, đây là thần cấp vũ kỹ hiếm có trên đời. Chẳng lẽ người không động tâm sao?\r\n\r\n    Tinh Hồn thâm trầm khẽ cười, chậm rãi nói:\r\n\r\n    - Chỉ là Thần cấp vũ kỹ thôi mà, chưa đáng để ta đặt vào trong mắt. – Tinh Hồn nhìn hắn với ý vị sâu xa, nói tiếp – quan trọng là, nếu sau này ta cần ngươi đến sự giúp đỡ của ngươi. Ngươi sẵn lòng giúp ta chứ?\r\n\r\n    Tiêu Thiên Tứ trịnh trọng, hạ thấp người nói:\r\n\r\n    - Ân nhân cứu ta một mạng, lẽ nào ta lại từ chối lời giúp đỡ của ân nhân. Chỉ cần nói một lời, dù khó khăn thế nào, Thiên Tứ nhất định sẽ làm hết sức mình.\r\n\r\n    - Tốt! – Khen một câu, Tinh Hồn nhìn sắc trời, nói – Sắp sáng rồi, ta còn phải trở lại thành. Ngươi kiếm một chỗ nào đó dưỡng thương rồi cố gắng luyện tập. Sau này, ta sẽ tự mình tìm đến ngươi.\r\n\r\n    Nói xong , Tinh Hồn lắc người một cái, dùng phong ảnh độn rời khỏi chỗ này. Tiêu Thiên Tứ tuy không nhìn thấy được bóng hình của Tinh Hồn, nhưng mục quang vẫn nhìn về phía Thái Dương thành xa xăm kia. Trong ánh mắt lộ rõ sự sùng bái, hâm mộ. Hắn thầm nghĩ, đến một lúc nào đó, chắn chắc hắn cũng sẽ có được thực lực cường đại kia. “Tiêu gia, cứ đợi đấy. Ta sẽ trở lại tìm các ngươi!”\r\n\r\n    ………\r\n\r\n    Nhẹ nhàng trở về phòng của mình. Tinh Hồn cở ra bộ y phục dạ hành. Lộ ra một thân hình trắng nõn đến mê người, nhưng khắp người, kể cả trên áo đều đầy mồ hôi. Hôm nay sử dụng không biết bao nhiêu lần Phong ảnh độn, lại còn phải triệu ra hai con hỏa long để hù dọa đám người của Tiêu gia. Nguyên khí trong thân thể như đèn dầu sắp cạn rồi. Một ngày thật mệt mỏi. Thế nên, vừa thay xong bộ đồ ngủ, hắn nằm thẳng trên giường đánh một hơi tới sáng.\r\n\r\n    Sáng hôm sau.\r\n\r\n    Vẫn như thường lệ. Khi đang ngủ ngon, thì ở bên ngoài lại có một giọng nói kêu Tinh Hồn không ngớt. Lại còn đập cửa rầm rầm nửa. Khỏi nói cũng biết, chính là Tô Hân Nhi. Bởi vì ám ảnh mấy lần trước, nên khi nghe giọng của nàng, Tinh Hồn lập tức rời lưng khỏi giường (mặc dù lực hút của chiếc giường thân yêu rất mạnh), rửa mặt rồi thay một bộ y phục màu trắng xanh.\r\n\r\n    Mở cửa ra, thì thấy Tô Hân Nhi đang đứng đợi mình. Bên cạnh nàng cũng có một thiếu nữ nữa, so với Hân Nhi cũng không kém hơn bao nhiêu. Một hồng nhan khuynh quốc khuynh thành, làn da trắng như tuyết, hai hàng lông mày như liễu, ánh mắt ôn nhu, khuôn mặt trái xoan, mái tóc đen huyền. Đây chính là nữ nhân mà Tinh Hồn đã gặp ở Minh Dương tiệm, và đã lọt vào tứ kết của đại hội luyện dược – Tiêu gia Tiêu Nhạn Tuyết.\r\n\r\n    Khi thấy hắn bước ra, Tô Hân Nhi liền chạy đến, nũng nịu nói:\r\n\r\n    - Hồn ca, sao lúc nào cũng dậy muốn hết vậy? Làm người ta đợi đến mòn cả hai chân!\r\n\r\n    - Ha ha, chắc tại hôm qua huynh mệt quá. Thấy huynh mệt vậy, muội phải chăm sóc cho huynh mới đúng chứ. – Tinh Hồn liền giở giọng ghẹo nàng.\r\n\r\n    - Hừ, chỉ thích ghẹo người ta thôi! – Nàng đỏ mặt, quay người chỗ khác, dịu dàng nói.\r\n\r\n    - Được rồi được rồi. À, mà Tiêu tiểu thư đến đây có chuyện gì chỉ giáo? – Tinh Hồn quay sang hỏi Tiêu Nhạn Tuyết.\r\n\r\n    - Chỉ là làm phiền công tử một chút. Phụ thân ta muốn gặp công tử để bàn chút việc. – Tiêu Nhận Tuyết ôn nhu hỏi.\r\n\r\n    - Tiêu gia chủ muốn gặp ta? Cũng được. Vậy mau đi thôi.\r\n\r\n    Tinh Hồn cùng với Tô Hân Nhi đi theo Tiêu Nhạn Tuyết.\r\n\r\n    Theo như Tinh Hồn được biết, Tiêu gia này là một trong các thế gia gia tộc truyền thừa ngàn năm. Tiêu gia ở Thái Dương thành này hình như chỉ là một phân nhánh. Trụ sở chính của Tiêu gia nghe nói là nằm ở phía Đông đại lục. Thế lực của họ cũng không kém Sở gia hiện tại bao nhiêu. Xem ra, cao thủ ở Tiêu gia không ít à. Ở phân nhánh này, cao thủ tọa trấn cũng chỉ có tu vi bát tinh Hoàng cấp. Nơi này ít xảy ra chiến sự, nên không có cao thủ Đế cấp cũng là điều dễ hiểu.\r\n\r\n    Ba người bọn họ đi đến trước một cánh cổng lớn. Chính là cổng chính của Tiêu gia tại Thái Dương thành. Khi thấy Tiêu Nhạn Tuyết, hai hộ vệ canh cổng liền cung kính chào nàng. Nàng lệnh cho họ đi vào thông báo với gia chủ. Rồi quay lại, đưa tay mời Tinh Hồn và Tô Hân Nhi đi vào.\r\n\r\n    Bước vào trong mới biết, diện tích của Tiêu gia so với Vạn Bảo tông kia cũng không kém hơn bao nhiêu. Một tòa phủ rộng lớn, sạch sẽ, đẹp đẽ. Kiến trúc khá cổ kính, trồng rất nhiều cây xanh. Không khí rất trong lành. Đúng là quý tộc có khác, xa hoa hơn thường dân gấp mấy trăm lần.\r\n\r\n    Đi qua mấy hành lang, cuối cùng cũng vào được đại sảnh. Ngồi phía trên bảo tọa, một trung niên bốn mươi năm mươi tuổi. Đúng là người mà đêm qua cùng Tinh Hồn so đấu, gia chủ Tiêu gia Tiêu Viễn. Hai bên là các trưởng lão trấn thủ trong tộc. Tinh Hồn và Hân Nhi bước vào, ôm quyền nói:\r\n\r\n    - Tinh Hồn diện kiến Tiêu gia chủ.\r\n\r\n    - Tô Hân Nhi diện kiến Tiêu gia chủ.\r\n\r\n    Tiêu Viễn đưa tay miễn lễ:\r\n\r\n    - Được rồi. Hai ngươi cứ ngồi xuống thoải mái.\r\n\r\n    Hai lựa ngồi về phía bên tay phải. Còn Tiêu Nhạn Tuyết thì chạy về phía sau của phụ thân Tiêu Viễn của nàng. Nhìn sơ qua, ở đây có một số gương mặt khá quen thuộc. Có ba trưởng lão tu vi tứ tinh Hoàng cấp đêm qua truy đuổi Tiêu Thiên Tứ, còn có thêm mấy người khác nữa, tu vi ở khoảng nhất tinh, nhị tinh Hoàng cấp. Còn lục tinh, thất tinh và bát tinh Hoàng cấp chắc là nghỉ ngơi rồi.\r\n\r\n    Những người ở đây không ai nhận ra Tinh Hồn. Trước khi vào đây, hắn đã che dấu tu vi của mình. Chỉ cần không phải là cường giả Thánh cấp có mặt ở đây, không ai có thể phát hiện được tu vi hiện thực của hắn. Tiêu Viễn cười cười, nói:\r\n\r\n    - Hiền chất còn trẻ mà tu vi cao cường, lại là Quán quân cuộc thi luyện dược. Tiêu mỗ hết sức nể phục. Hôm nay đặc biệt mời hiền chất đến đây, trước là muốn chúc mừng, sau là nói chuyện đại sự.\r\n\r\n    - Ồ, mời Tiêu tộc trưởng cứ nói. Tinh Hồn rửa tai lắng nghe. – Tinh Hồn nhanh chóng đáp lời. Hắn muốn xem, vị Tiêu tộc trưởng cơ trí hơn người này, rốt cuộc là có mục đích gì.\r\n\r\n    - Nghe nói, hiền chất là đệ tử của đại tông môn mạnh nhất ở đại lục chúng ta – Thiên Lam thần điện.\r\n\r\n    Tinh Hồn gật đầu đồng ý. Tiêu Viễn lại nói tiếp:\r\n\r\n    - Hiền chất có trình độ luyện dược rất cao cường. Mà Tiêu gia chúng ta, rất là ngưỡng mộ các Luyện dược sư. Nếu như không chê, hiền chất có ở lại Tiêu gia chúng ta. Tiêu mỗ đảm bảo, sẽ cung cấp chu toàn cho hiền chất. Không biết ý của hiền chất như thế nào?\r\n\r\n    Tinh Hồn khẽ động. Thì ra là muốn dụ hắn làm trưởng lão của Tiêu gia. Cũng được đấy chứ. Nếu như có thể lợi dụng thế lực của Tiêu gia để đối phó với Sở gia, cũng không tồi đâu. Nhưng đáng tiếc, Tinh Hồn thuộc tuýp người không thích làm thủ hạ cho người khác. Nên liền từ chối:\r\n\r\n    - Thật đáng tiếc. Thần điện có nội quy, chưa vượt qua bài kiểm tra thì không thể xuất môn. Hơn nữa, trong thời gian này, Tinh Hồn còn phải thực hiện nhiệm vụ của thần điện. Hơn nữa, Tinh Hồn muốn có một cuộc sống tự do tự tại, không thích tham gia vào tranh đấu của hồng trần. Thế nên, xin mạn phép từ chối thành ý của Tiêu tộc trưởng.\r\n\r\n    Tất cả mọi người trong sảnh đều ngạc nhiên. Ngay cả Tô Hân Nhi ngồi bên cạnh cũng không khỏi bất ngờ. Không phải ai cũng được diễm phúc được gia tộc nhất lưu như Tiêu gia chiêu mộ. Ở bên ngoài kia, chỉ cần Tiêu gia muốn là có hàng tá cao thủ muốn gia nhập một thế gia gia tộc truyền thừa ngàn năm như Tiêu gia. Thật không biết trong đầu người này nghĩ gì.\r\n\r\n    Tiêu Viễn trầm ngâm một lúc, sau đó hai mắt lóe lên tinh quang, nói:\r\n\r\n    - Hiền chất chớ vội quyết định. Không nhất thiết hiền chất phải ở lại Tiêu gia chúng ta. Ý của Tiêu mỗ là, sau khi hiền chất tốt nghiệp ở thần điện, thì có trở lại giúp Tiêu gia chúng ta. Hơn nữa, Tiêu gia cũng không muốn áp đặt với hiền chất, chỉ cần sau này Tiêu gia gặp khó khăn, hiền chất có thể ra tay giúp đỡ.\r\n\r\n    Ý của Tiêu Viễn muốn nói, chính là mời Tinh Hồn làm khách khanh trưởng lão. Xem ra, Tiêu Viễn đánh giá rất cao năng lực của Tinh Hồn. Y không muốn dễ dàng từ bỏ một thiên tài còn đang tiềm ẩn năng lực lúc còn trẻ. Nên y dùng mọi cách để Tinh Hồn trở thành người của Tiêu gia. Nếu như sau này, gia tộc khác cuỗm mất tay trên, thì hối hận không kiệp. Bằng thiên phú của Tinh Hồn, sau này tiền đồ khó mà đoán được. Với lại, Tiêu gia có rất nhiều tài nguyên. Chỉ cần bỏ ra vốn luyến, trong vài chục năm là có thể tạo ra được một siêu cấp cường giả rồi.\r\n\r\n    Tinh Hồn làm sao không biết ý định của lão ta. Thầm cười lạnh trong lòng. Nhưng mà cũng tốt, chỉ cần không có ý áp chế hắn. Làm khách khanh trưởng lão cũng không tệ. Tinh Hồn làm bộ ấp a ấp úng, tỏ vẻ ngây thơ:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 49: Lời Mời Của Tiêu Gia"}