<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Một khắc nguy hiểm <\/b>\r\n\r\n    “Lão đại, những con tàu khác đã bị chúng ta chiếm lĩnh rồi ạ”. Hồng Ưng xuất hiện trên màn hình thay thế hình ảnh của Jiaowen.\r\n\r\n    Tề Mặc gật đầu: “Lục soát toàn bộ”. Người của hắn dễ dàng khống chế đối phương ngoài sức tưởng tượng nên mọi việc cần hết sức thận trọng.\r\n\r\n    “Vâng, tôi rõ rồi ạ”. Hồng Ưng đáp lời.\r\n\r\n    “Lão đại, lão đại nên quay về tàu đi ạ. Tôi sẽ chịu trách nhiệm tìm Ly Tâm. Dù sao đó cũng không phải là tàu của chúng ta”. Lập Hộ đứng đằng sau Hồng Ưng lên tiếng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lúc Tề Mặc yêu cầu đám Hồng Ưng quay về đón hắn rồi đưa hắn lên con tàu lớn, bọn họ không thể dấu nổi sự kinh ngạc. Sau đó bọn họ mới biết Ly Tâm bị đẩy lên tàu của đối phương. Khi Hồng Ưng và Lập Hộ ra lệnh người của Jiaowen hành động, bọ họ không thể ngờ Ly Tâm cũng bị đưa đi. Nghe nói Ly Tâm bị say sóng, lại chứng kiến bộ dạng rõ ràng không biết bơi của cô ở dưới đáy biển , bọn họ cảm thấy hết sức lo lắng. Tuy nhiên, việc Tề Mặc đích thân lên tàu tìm kiếm Ly Tâm khiến bọn họ vô cùng ngạc nhiên.\r\n\r\n    Tề Mặc nói lạnh lùng: “Tôi có tính toán của tôi, các chú cứ làm việc của các chú”. Hồng Ưng và Lập Hộ đưa mắt nhìn nhau rồi tắt liên lạc.\r\n\r\n    Tề Mặc quan sát bàn điều khiển trong phòng thuyền trưởng, hắn khởi động thiết bị phát thanh trên tàu. Không đợi đèn xanh bật sáng, Tề Mặc lập tức mở miệng: “Mộc Ly Tâm, tôi cho cô một phút xuất hiện ở phòng thuyền trưởng”. Giọng nói lạnh lùng và bá đạo của Tề Mặc trong chốc lát lan truyền khắp cả con tàu.\r\n\r\n    Lúc này, Ly Tâm đang từ từ mở container, bên trong các khối vuông được nối liền với nhau. Cô bất giác rùng mình khi thấy từng tầng từng tầng khối vuông trước mặt. Mặc dù chưa từng sử dụng bao giờ nhưng Ly Tâm biết, đó chính là thuốc nổ, thuốc nổ thuộc tính kim loại.\r\n\r\n    Quay đầu bắt gặp container khổng lồ ở đằng sau, hai chân Ly Tâm mềm nhũn. Phá hủy con tàu này tuyệt đối không cần nhiều thuốc nổ như vậy, rốt cuộc chúng có mục đích gì? Thuốc nổ thuộc tính kim loại không cần điểm hỏa cũng có thể phát nổ, uy lực gấp mấy lần thuốc nổ bình thường. Trời ạ, đây là thứ mất mạng như chơi.\r\n\r\n    Gương mặt vẫn chưa hết kinh hoàng, giọng nói bá đạo của Tề Mặc vọng đến khiến Ly Tâm toát mồ hôi lạnh. Ly Tâm vội vàng đặt khối vuông trong tay xuống rồi nhanh chóng chạy ra bên ngoài.\r\n\r\n    Ly Tâm mới chạy hai bước, những cúc tròn đen trong containter đột nhiên phát sáng, bức tường ở phía xa xuất hiện ánh sáng màu xanh lục mờ mờ, chiếu hắt ra cả khoang tàu tối om như có ma quỷ trêu ngươi.\r\n\r\n    “Gì vậy nhỉ?”. Ly Tâm vừa chạy vừa lôi cúc đen ra nhìn. Cô chỉ thấy chiếc cúc không ngừng nhấp nháy trong bóng tối, phát ánh sáng màu xanh lục và tiếng kêu tích tắc. Tiếng động phát ra từ chiếc cúc rất nhỏ nhưng do trong container có rất nhiều cúc. tạo thành tiếng tích tắc rõ ràng, khiến người nghe nổ da gà.\r\n\r\n    Nghe tiếng động từ chiếc cúc, Ly Tâm đột nhiên dựng tóc gáy. Đây chính là bộ phận hẹn giờ, nhưng ai đã khởi động bộ phận hẹn giờ? Chắc chắn cô không phải là người khởi động, vậy thì ai? Ly Tâm tái mét mặt, lấy hết sức bình sinh lao về phía cửa lớn. Cô vừa chạy vừa nghiến răng, cô tuyệt đối không tha thứ cho người nào dám khởi động mấy thứ nguy hiểm này.\r\n\r\n    Một tiếng “rầm” vọng tới, Ly Tâm cảm thấy còn đáng sợ hơn động đất. Ly Tâm chạy đến bên cửa, lúc này cửa đã đóng kín mít. Ly Tâm đẩy cửa, cửa không hề nhúc nhích. Cô giơ tay sờ lần, không phát hiện ra một khe hở nhỏ. Tiếng “rầm” vừa nãy chính là tiếng đóng cửa. Chắc chắn ai đó đã dùng điều khiển từ xa, mục đích không phải nhốt người ở bên trong mà để người bên ngoài không thể vào trong.\r\n\r\n    Ly Tâm hốt hoảng sờ soạng khắp nơi. Lúc này, cánh cửa như một bức tường nhẵn, đừng nói là tìm thấy khóa, đến một vết nứt cũng không có. Tiếng tích tắc tích tắc quái dị ở đằng sau giống như đếm ngược thời gian lấy mạng người. Ly Tâm nóng ruột đấm mạnh vào thành cửa. Cô điều khiển sợi dây trên chiếc nhẫn nhưng không có tác dụng. Cánh cửa được làm bằng sắt đặc biệt rất dày, chiếc nhẫn của cô không thể đâm xuyên thủng.\r\n\r\n    “Shit! Tên khốn khiếp nào, tên khốn nào nhốt mình trong này?”. Ly Tâm vừa chửi rủa vừa sờ soạng một lượt, vẫn không phát hiện ra một kẽ hở.\r\n\r\n    Mồ hôi từ trán Ly Tâm chảy ròng ròng xuống mặt, cảnh tượng trước mắt cô mờ dần trong chốc lát. Ly Tâm cố gắng kìm chế sự run rẩy, cô nhanh chóng điều chỉnh chiếc hoa tai được chế tạo đặc biệt, xem có thể liên lạc với Tề Mặc ở phòng thuyền trưởng.\r\n\r\n    “Tề Mặc, Tề Mặc…” Không có tiếng trả lời.\r\n\r\n    “Tề Mặc…”. Ly Tâm vẫn không thể liên lạc với Tề Mặc. Cô biết cơ hội liên lạc là rất nhỏ, vì cô không rõ làn sóng của con tàu này. Cô đành phải dò sóng lung tung, mặc dù cơ hội vô cùng nhỏ nhưng Ly Tâm vẫn không bỏ cuộc. Trong hoàn cảnh này, chỉ Tề Mặc mới có thể cứu cô.\r\n\r\n    Ly Tâm tháo vỏ ngoài của chiếc cúc nhỏ hẹn giờ trong tay, bên trong có kim chỉ thời gian hẹn giờ trong hai phút. Mặc dù tình thế vô cùng cấp bách nhưng đầu óc Ly Tâm tỉnh táo hơn lúc nào hết. Mặc dù vậy, việc vẫn chưa thể liên lạc với Tề Mặc khiến tim Ly Tâm đập thình thịch trong lồng ngực.\r\n\r\n    “Ly Tâm?”. Chiếc hoa tai của Ly Tâm đột nhiên xuất hiện giọng nói đầy ngờ vực của một người đàn ông.\r\n\r\n    “Tôi đây, anh là ai?” Nghe thấy tiếng người, Ly Tâm vội vàng hét lớn.\r\n\r\n    “Bạch Ưng”. Người đàn ông bình thản trả lời. Ly Tâm đấm mạnh tay lên cửa sắt. Một chiếc hoa tai của cô nằm trong tay Bạch Ưng, sao cô không nghĩ sớm đến điều này.\r\n\r\n    “Mau thông báo Tề Mặc đến cứu tôi. Chỗ của tôi toàn là thuốc nổ. Nhanh lên, chậm một chút tất cả mọi người sẽ bị chết đấy”.\r\n\r\n    “Cô đang ở đâu?”. Bạch Ưng lên tiếng hỏi.\r\n\r\n    “Tôi đang ở trong một khoang tàu. Tề Mặc cũng ở trên con tàu này. Nhanh lên, bây giờ chỉ còn lại hơn một phút rưỡi”. Ly Tâm nhanh chóng trả lời.\r\n\r\n    Nghe câu Tề Mặc cũng ở cùng một chỗ với Ly Tâm, Bạch Ưng hốt hoảng cắt đứt liên lạc với Ly Tâm, lập tức nối hệ thống liên lạc với Tề Mặc.\r\n\r\n    “Lão đại, lão đại”. Vừa liên hệ với Lập Hộ, Bạch Ưng vừa tìm đến màn hình có Tề Mặc. Anh ta nhìn Tề Mặc bằng ánh mắt vô cùng khẩn trương.\r\n\r\n    Bạch Ưng đột ngột xuất hiện trên màn hình, sắc mặt rất khó coi, Tề Mặc cau mày: “Nói đi”. Lập Hộ ở trên con tàu khác thấy Bạch Ưng gọi mình, biết là có chuyện cấp bách nên lập tức nối liên lạc. Trong chốc lát, mấy màn hình nối thông với nhau.\r\n\r\n    “Ly Tâm vừa liên hệ với tôi, nói cô ấy và lão đại đang cùng ở trên một con tàu. Chỗ cô ấy có thuốc nổ, chỉ một phút hai mươi giây nữa, thuốc nổ sẽ khởi động, uy lực vô cùng lớn”. Bạch Ưng báo cáo tình hình một cách giản lược nhất.\r\n\r\n    Hồng Ưng lập tức thay đổi sắc mặt, đứng dậy nói lớn tiếng: “Lão đại, mau rời khỏi nơi đó. Tôi sẽ đi đón lão đại ngay”.\r\n\r\n    Jiaowen hét lớn: “Có thuốc nổ sao? Mấy chiếc quân hạm ngụy trang toàn là tàu cũ. Tề, hãy mau rút lui đi, nhanh lên”.\r\n\r\n    Thần sắc Tề Mặc càng trở nên lạnh lẽo, hắn cuộn chặt tay thành nắm đấm, ra lệnh cho Bạch Ưng: “Mau dò sóng của cô ta”.\r\n\r\n    Sau khi Bạch Ưng cắt đứt liên lạc, Ly Tâm một mặt cố giữ bình tĩnh, mặt khác không ngừng dùng sợi dây trên chiếc nhẫn đâm vào cửa sắt. Trong bóng tối yên tĩnh, tiếng tích tắc tích tắc từ bộ phận hẹn giờ càng trở nên đáng sợ hơn.","title":"Đạo Tình - Chương 59"}