<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đối mặt với nguy hiểm <\/b>\r\n\r\n    Lúc Tề Mặc liên lạc với Hồng Ưng, do vẫn nối máy nên phía Jiaowen đều nghe thấy. Vì vậy Jiaowen và Hoàng Ưng biết Tề Mặc đã xuống tàu ngầm. Chỉ vài phút sau đã không thể kết nối với Tề Mặc, Hoàng Ưng bất giác nhíu mày.\r\n\r\n    Nhưng Jiaowen nói đúng, Tề Mặc không phải người làm việc không suy nghĩ. Lão đại đã quyết định ở lại, lão đại chắc chắn có tính toán riêng. Đây chính là bản tính của Tề Mặc.\r\n\r\n    Vào lúc này, chiếc tàu ngầm càng lắc mạnh hơn. Tay Lập Hộ gần như không thể giữ vững cần điều khiển. Thuộc hạ của Jiaowen liên tục báo cáo về sự cố. Dưới áp lực cực lớn, tàu ngầm xuất hiện trục trặc nghiêm trọng.\r\n\r\n    “Dừng thiết bị cung cấp dưỡng khí”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Dừng thiết bị thải nước”\r\n\r\n    “Nâng cao thân tàu, hạ thấp cường độ thủy áp”. Lập Hộ đưa ra một loạt mệnh lệnh, những người khác trong phòng thuyền trưởng im lặng làm theo.\r\n\r\n    “Ngừng tất cả thiết bị phụ trợ”. Một giọng nói lạnh lùng vọng tới. Lập Hộ không quay đầu cũng biết Tề Mặc đến.\r\n\r\n    “Dừng mọi thiết bị phụ trợ”. Lập Hộ lập tức ra lệnh mà không có bất cứ sự ngờ vực nào. Vừa nói, anh ta vừa đứng dậy, nhường chỗ cho Tề Mặc.\r\n\r\n    Tề Mặc ngồi vào ghế thuyền trưởng. Hắn đưa tay giữ chặt cần điều khiển đang không ngừng dao động. Hắn dùng hết sức gạt cần xuống. Đồng thời Tề Mặc lên tiếng, giọng nói không thay đổi âm sắc: “Tắt toàn bộ hệ thống chiếu sáng ngoài phòng thuyền trưởng. Toàn lực tăng tốc độ”.\r\n\r\n    “Vâng ạ”.\r\n\r\n    “Tắt hệ thống vận chuyển”\r\n\r\n    “Tắt hệ thống chiếu sáng”\r\n\r\n    “Tắt hệ thống đối tiếp”.\r\n\r\n    “Khởi động động lực, tăng tốc ở mức cao nhất”. Một vài mệnh lệnh đơn giản được phát ra, thể hiện sự trầm tĩnh khác thường, như không phải đang đối mặt với tử thần.\r\n\r\n    **************\r\n\r\n    Ở trong khoang tàu, lỗ thủng sau lưng Ly Tâm ngày càng lớn. Nước biển điên cuồng táp vào thân thể khiến lưng cô đau đến mức mất cảm giác. Đèn chiếu sáng phụt tắt, thiết bị điều chỉnh nhiệt độ ngừng hoạt động. Trong khoang bỗng chốc nóng đến mức khiến Ly Tâm cảm thấy khó thở. Nước mỗi lúc một dâng cao, vừa mới ở cẳng chân đã dâng đến bụng. Ly Tâm cắn chặt răng. Lúc này, tử môn quan đang chờ đợi ở phía trước, chỉ Tề Mặc mới có khả năng xoay chuyển tình thế.\r\n\r\n    Ngoài thiết bị động lực, mọi thiết bị phụ trợ đều ngừng hoạt động, con tàu ngầm tăng vọt tốc độ trong giây lát. Tề Mặc tay giữ chặt cần điều khiển, mắt không rời khỏi bàn chỉ thị phương hướng. Hắn nói với Lập Hộ: “Liên hệ Hoàng Ưng tiếp ứng chúng ta”.\r\n\r\n    Lập Hộ liền gật đầu. Thấy hệ thống liên lạc trên bàn điều khiển ngừng hoạt động, Lập Hộ nhanh chóng khởi động thiết bị thông tin đeo trên tai. Đây là thiết bị được cài đặt tần suất riêng dùng để liên lạc nội bộ giữa anh ta và Bạch Ưng. Hiện tại, hệ thống liên lạc giữa tàu ngầm và quân hạm bị cắt đứt nên Lập Hộ chỉ còn cách thông qua Bạch Ưng.\r\n\r\n    ***********\r\n\r\n    “Lão đại, lão đại, đã nhận được tín hiệu chưa ạ? Đã nhận được tín hiệu chưa ạ?”. Trên chiếc quân hạm, Hoàng Ưng vừa điều khiển tàu vừa không ngừng bắt liên lạc với chiếc tàu ngầm của Tề Mặc. Tuy nhiên, đầu kia không có tín hiệu trả lời, khiến thần sắc Jiaowen và Hoàng Ưng càng trở nên căng thẳng.\r\n\r\n    “Hoàng Ưng!”. Một tín hiệu khác truyền đến, gương mặt Bạch Ưng đột nhiên hiện trên màn hình.\r\n\r\n    “Phía Tây Nam, góc bốn mươi ba độ. Tàu của lão đại sẽ đến đó trong một phút nữa, cần sự tiếp ứng của anh. Nhanh lên, tàu của lão đại bị hỏng hóc nghiêm trọng, nhiều nhất chỉ có thể chống đỡ trong một phút”. Bạch Ưng nói một hơi thông báo tình hình.\r\n\r\n    Hoàng Ưng lập tức điều khiển quân hạm về hướng Bạch Ưng vừa chỉ. Anh ta cất giọng khẩn trương: “Nhớ giữ liên lạc. Tôi cần nắm tình hình cụ thể”.\r\n\r\n    “Được thôi”. Bạch Ưng liền nối máy với Lập Hộ. Vài giây sau, anh ta chuyển cho Hoàng Ưng hình ảnh vị trí con tàu do Lập Hộ gửi đến.\r\n\r\n    **************\r\n\r\n    “Lão đại, còn bốn mươi bốn giây nữa mới hợp nhất với Hoàng Ưng. Cột sóng thần ở đằng sau năm giây nữa sẽ tiếp cận chúng ta”. Lập Hộ liếc qua chiếc đồng hồ đeo tay, lên tiếng báo cáo.\r\n\r\n    Tề Mặc không nói một câu nào. Thân tàu phát ra tiếng lục cục, người bên trong đều có cảm giác con tàu lắc lư kịch liệt. Tề Mặc lên tiếng: “Chuẩn bị”.\r\n\r\n    Không ai đáp lời, phòng thuyền trưởng yên lặng đến mức chỉ nghe thấy hơi thở. Tất cả mọi người trong phòng thuyền trưởng thầm đếm ngược: bốn, ba, hai, một. Mọi người cùng lúc gạt tất cả các cần điều khiển, Tề Mặc đưa nút điều khiển hệ thống đẩy lên đỉnh điểm. Một giây trước khi cột sóng thần chạm đến con tàu, tất cả năng lượng của các thiết bị vừa bị ngừng hoạt động được giải phóng. Chiếc tàu ngầm như được giải thoát khỏi vũng bùn lầy, phi vọt lên trên như tên bắn.\r\n\r\n    Thân tàu rung lắc kịch liệt, nhưng cảm giác một luồng khí đè nặng xuống lồng ngực từ từ tan biến, áp lực cũng dần mất đi, Ly Tâm thở hắt ra. Cổ họng cô vẫn đầy nước biển giá lạnh, mặn chát.\r\n\r\n    “Thông báo Hoàng Ưng, chuẩn bị đón tàu”. Giọng nói Tề Mặc vẫn lạnh lùng và bĩnh tĩnh như thường lệ. Thân tàu đã bị thủng lỗ lớn. Nếu Hoàng Ưng không đến kịp, hậu quả sẽ tương đối nghiêm trọng.\r\n\r\n    Con tàu tiếp tục phóng lên trên mặt nước, ánh sáng bên ngoài bắt đầu rõ hơn..\r\n\r\n    Lúc này, Hoàng Ưng cố gắng hết sức lái chiếc quân hạm về hướng Tây Nam. Đến gần góc bốn mươi ba độ, Hoàng Ưng nhanh chóng mở khoang sau quân hạm. Chỉ thấy phần đuôi vô cùng to lớn của quân hạm được phân khai, để lộ khoang tàu rộng trên mặt nước.\r\n\r\n    Jiaowen theo dõi toàn cảnh chiếc quân hạm trên màn hình giám sát. Nhìn xuống đồng hồ thấy thời gian chỉ còn lại hai giây, anh ta hét lớn với Hoàng Ưng: “Tăng tốc, xông lên”. Hoàng Ưng ấn mạnh tay xuống, chiếc quân hạm đạt tốc độ tối đa.\r\n\r\n    Cùng lúc đó, con tàu ngầm do Tề Mặc lái vẫn lao nhanh lên trên mặt nước, đúng vị trí đuôi quân hạm vừa mở ra. Tàu ngầm có tốc độ nhanh hơn quân hạm. Chỉ tính sai một ly, hai chiếc tàu sẽ đâm vào nhau và cùng hủy diệt. Trong phòng thuyền trưởng trên quân hạm, Jiaowen và Hoàng Ưng cuộn chặt nắm đấm, mắt không rời khỏi màn hình hiển thị quá trình đối tiếp.\r\n\r\n    Ở trong tàu ngầm, do các thiết bị kèm theo đều ngừng hoạt động nên Tề Mặc hoàn toàn không nhìn thấy tình hình bên ngoài. Hắn chỉ dựa vào khoảng thời gian đã định sẵn để phán đoán tình huống. Hết khoảng thời gian một phút, Tề Mặc đẩy cần điều khiển về phía sau, tắt thiết bị động lực. Chiếc tàu ngầm lập tức giảm tốc độ, nhưng theo quán tính vẫn lao thẳng đi, bảo đảm tốc độ ngang chiếc quân hạm.\r\n\r\n    Chiếc tàu ngầm nhô lên khỏi mặt nước chui vào khoang sau của quân hạm một cách hoàn hảo. Hoàng Ưng lập tức điều khiển đưa tàu ngầm vào sâu trong bụng quân hạm, đồng thời lái quân hạm phóng đi.\r\n\r\n    Trong chiếc tàu ngầm, Lập Hộ thở hắt ra: “Lão đại, hoàn thành đối tiếp”. Tề Mặc gật đầu, nhìn xuống thấy quần áo đã bị ngấm nước biển ướt rượt, hắn lập tức đứng dậy đi về phía khoang tàu.\r\n\r\n    Lập Hộ liền đi theo Tề Mặc, để lại đám thuộc hạ của Jiaowen vẫn chưa hết bàng hoàng, dõi theo Tề Mặc bằng ánh mắt sùng bái. Lập Hộ bất giác ngẩng cao đầu. Chỉ Tề Mặc mới có thể điều khiển tàu giỏi như vậy, cũng chỉ Tề Mặc mới hoàn thành nhiệm vụ bất khả thi này. Trầm ổn, lạnh lùng, thủ đoạn hơn người, tin tưởng vô điều kiện, đó chính là lão đại của bọn họ.\r\n\r\n    Ở trong khoang thuyền, nước biển dần rút hết, Ly Tâm ngồi bệt xuống nền tàu. Cô đưa tay sờ trán, mới thấy trên trán toàn là nước, không rõ mồ hôi hay nước biển. Ly Tâm vẫn chưa hết căng thẳng. Vừa rồi mọi cảm giác của cô bị tê liệt, bây giờ cô biết thế nào là ở giữa ranh giới sống chết. Cảm giác này vô cùng kích thích, vô cùng khủng khiếp.\r\n\r\n    Hệ thống chiếu sáng bật lên, Ly Tâm liền nhíu mày, một lúc sau mới thích ứng ánh đèn. Thấy Tề Mặc đứng ở cửa khoang tàu lạnh lùng nhìn mình, Ly Tâm đột nhiên dựng tóc gáy. Thôi xong, lần này cô chết chắc rồi, mọi chuyện xảy ra chỉ là do cứu cô.","title":"Đạo Tình - Chương 61"}