<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sống tiếp năm mươi năm <\/b>\r\n\r\n    Tề Mặc “mặt sắt đen sì” đi vào trong khoang tàu, thấy Ly Tâm toàn thân ướt như chuột lột ngồi dưới nền tàu nhìn hắn bằng cặp mắt hoảng sợ, hắn rảo bước nhanh về phía cô.\r\n\r\n    Tề Mặc đi thẳng về phía Ly Tâm không chút do dự, cô vội nở nụ cười miễn cưỡng, cất giọng yếu ớt: “Tề lão đại, chuyện này…Á….đau quá…”. Ly Tâm chưa nói dứt câu, Tề Mặc cúi xuống bế cô dậy. Không bế thì thôi, Tề Mặc vừa động vào người, lưng Ly Tâm đau rát như bị lửa đốt. Cô liền bám chặt tay Tề Mặc.\r\n\r\n    Nhìn gương mặt tái mét của Ly Tâm, Tề Mặc lập tức thả cô xuống và xoay người cô lại. Hắn bất chấp sự có mặt của mọi người, xé đôi lưng áo Ly Tâm. Thấy những vết bầm tím do áp lực nước tạo thành trên lưng Ly Tâm, Tề Mặc sa sầm mặt, cất giọng đầy nộ khí: “Ngu xuẩn”.\r\n\r\n    Ly Tâm không ngờ Tề Mặc bế cô. Cô ngoan ngoãn để Tề Mặc muốn làm gì thì làm, không nói bất cứ lời nào. Trên thực tế, Ly Tâm cũng không còn sức lực mở miệng. Ngoài việc toàn thân đau nhức, cô vừa mới trở về từ cửa địa ngục, thần hồn vẫn còn lơ lửng ở tận đâu. Bây giờ Tề Mặc có ném cô lên sao Hỏa, Ly Tâm chắc cũng không phản kháng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm mệt mỏi cuộn người trong lòng Tề Mặc, gương mặt không một chút sắc khí. Tề Mặc lôm cô đi ra ngoài cửa, vừa đi hắn vừa dặn dò: “Thông báo để bọn họ chuẩn bị máy bay, nhân lực và máy kiểm trắc hạt nhân tốt nhất. Tôi cần tới Bộ hóa học của bọn họ”.\r\n\r\n    Lập Hộ vâng vâng dạ dạ, biết “bọn họ” mà Tề Mặc chỉ là Bộ trưởng bộ quốc phòng. Anh ta lập tức ra khỏi con tàu ngầm đi tìm Hoàng Ưng.\r\n\r\n    Ly Tâm bị Tề Mặc ôm trong lòng, tai nghe rõ lời dặn dò lạnh lùng của Tề Mặc. Cô ngẩng cổ nhìn Tề Mặc bằng ánh mắt khó hiểu: “Hạt nhân? Ý anh là gì?”\r\n\r\n    Hồng Ưng đi ngay sau Tề Mặc lên tiếng: “Không phải cô tưởng thứ đó là thuốc nổ thuộc tính kim loạt thật đấy chứ?”\r\n\r\n    Nghe câu hỏi của Hồng Ưng, Ly Tâm sững người một vài giây. Hồng Ưng không nhắc cô còn không nhớ đến. Dù cả tàu chứa thuốc nổ đi chăng nữa, uy lực không thể lớn đến mức như vậy. Uy lực lớn tương đương với cơn sóng thần, kể cả là loại thuốc nổ tiên tiến nhất cũng không thể so sánh. Ly Tâm quay sang hỏi Hồng Ưng: “Đó là gì?”\r\n\r\n    “Uranium. Một loại nguyên liệu của năng lượng hạt nhân. Nó có tính chất phóng xạ, độ nguy hiểm tương đối lớn”. Hồng Ưng nghiến răng trả lời.\r\n\r\n    “Uranium? Sao có thể là uranium? Tôi đã động vào nó…tôi còn sờ vào…”. Ly Tâm không dấu vẻ hoảng hốt, nói lắp ba lắp bắp.\r\n\r\n    Cơ thể vốn mệt mỏi mềm nhũn của Ly Tâm đột nhiên cứng đờ. Cô vô ý thức nắm chặt áo Tề Mặc. Ly Tâm ngẩng đầu nhìn gương mặt cương nghị của Tề Mặc, toàn thân bất giác run rẩy.\r\n\r\n    “Cô còn ngọ nguậy nữa, tôi sẽ ném cô xuống đấy”. Tề Mặc đảo mắt qua Ly Tâm, gương mặt hắn lạnh lùng như băng giá. Lúc này, Tề Mặc đã đi lên boong tàu quân hạm. Đối diện với đại dương mênh mông, Ly Tâm biết nếu cô còn run nữa, Tề Mặc chắc chắn sẽ ném cô xuống biển. Nhưng dù cố gắng hết sức cô vẫn không thể khống chế bản thân, không biết do mệt mỏi hay do quá sợ hãi.\r\n\r\n    “Tôi không sợ. Chỉ là…tôi không thể kìm chế”. Ly Tâm cố gắng điều hòa hơi thở, chậm rãi nhả từng chữ một. Khi sinh mạng bị uy hiếp, nói không sợ hãi là giả. Tuy nhiên, Ly Tâm vẫn có thể cố gắng tỏ ra bình tĩnh.\r\n\r\n    Tề Mặc nhìn Ly Tâm đang nghiến chặt răng, không khó có thể nhận ra cô đang cố điều hòa hơi thở, áp chế sự sợ hãi nhưng không có hiệu quả. Hắn mở miệng: “Ngủ đi”, rồi đập mạnh tay vào gáy Ly Tâm. Ly Tâm đột nhiên thấy choáng váng và ngất lịm.\r\n\r\n    Tề Mặc im lặng nhìn Ly Tâm bất động ở trong lòng, hắn cau mày quay sang Hồng Ưng: “Thông báo Bạch Ưng, đem huyết thanh vừa nghiên cứu ra qua bên này”.\r\n\r\n    Hồng Ưng gật đầu. Do bọn họ là nhà sản xuất vũ khí hàng đầu thế giới, cơ sở vật chất hoàn thiện hơn một số quốc gia nhỏ. Do đó, nhiều quốc gia không có khả năng tự sản xuất đều tìm đến họ đặt hàng.\r\n\r\n    Liên quan đến hạt nhân, thế giới đã cấm sản xuất từ lâu, nhưng vẫn có nhiều đất nước hay thế lực lén lút tìm đến bọn họ. Sau khi thu thập đủ tài liệu, bọn họ đã có thể sản xuất vũ khí hạt nhân. Để các nhà khoa học của bọn họ tránh bị nguy hại bởi bức xạ, họ phải nghiên cứu thêm phương thức phòng chống. Huyết thanh mới nhất do họ sáng chế ra tuy giá thành đắt đỏ nhưng hiệu quả tốt hơn mấy thứ cùng loại trên thị trường.\r\n\r\n    Tại khu công nghiệp hạt nhân. Ly Tâm tỉnh lại khi vừa vào đến bên trong. Cô mở mắt chỉ nhìn thấy một thế giới toàn màu trắng. Mùi thuốc khử trùng nồng nặc đến mức buồn nôn. Các loại máy móc không ngừng chuyển động. Những người ở trong kín mít từ đầu đến chân, lặng lẽ đứng nguyên một chỗ. Bầu không khí ức chế khiến Ly Tâm cảm thấy khó thở.\r\n\r\n    “Uranium? Đồ khốn khiếp, dám dùng thứ này”. Sắc mặt ông Bộ trưởng quốc phòng khó coi vô cùng. Uranium bị rò rỉ một lượng lớn trên vùng biển quốc tế. Mặc dù đây không phải là chuyện của bất cứ quốc gia nào, nếu không nhờ Tề Mặc tìm ra, uranium chắc chắn sẽ xâm nhập vào đất nước của ông ta, tạo thành sự uy hiếp vô cùng lớn.\r\n\r\n    Tề Mặc cất giọng lạnh lùng: “Bây giờ tôi không rảnh thảo luận vấn đề đó với anh. Lập tức kiểm tra cho tôi”. Vừa nói, hắn vừa đặt Ly Tâm xuống đất.\r\n\r\n    Bộ trưởng quốc phòng nhận thức rõ, lần này phía ông ta cung cấp tin tức không chính xác, khiến người của Tề Mặc không bị thiệt mạng nhưng bị lâm vào hoàn cảnh nguy hiểm. Sự việc này chắc chắn sẽ ảnh hưởng đến quan hệ hai bên. Bộ trưởng quốc phòng thấy Tề Mặc vốn không gần nữ sắc lại thân mật với Ly Tâm như vậy, đoán cô nhất định là nhân vật quan trọng với hắn. Ông ta không một phút chần chừ hét lớn: “Đưa thiết bị kiểm tra toàn thân đến đây nhanh lên. Không được bỏ sót chỗ nào. Tôi muốn xem kết quả tỉ mỉ nhất”.\r\n\r\n    Đám nhân viên kiểm trắc thấy thái độ của bộ trưởng quốc phòng, đoán người phụ nữ trước mặt nhất định là nhân vật tai to mặt lớn. Họ liền đi tới đưa Ly Tâm về phía thiết bị kiểm trắc.\r\n\r\n    Ly Tâm lập tức nắm chặt tay Tề Mặc. Đưa mắt nhìn cỗ máy vô cùng to lớn, trông có vẻ như máy kiểm tra tình trạng bệnh tật ở bệnh viện, lại giống một cỗ máy nuốt người. Ly Tâm bất giác lùi lại một bước, không biết bên trong cỗ máy là thiên đường hay địa ngục, cô vẫn chưa muốn chết.\r\n\r\n    “Đi nhanh lên”. Thấy Ly Tâm bám chặt tay mình, Tề Mặc đẩy Ly Tâm về đằng trước, cất giọng lạnh lẽo: “Sợ gì chứ”. Hắn quay sang nói với nhân viên kiểm trắc: “Mau đưa cô ta đi”. Người nhân viên lập tức kéo mạnh Ly Tâm về phía cỗ máy.\r\n\r\n    Ly Tâm bị lôi xềnh xệch đi. Cô ban đầu có chút sợ hãi, nhưng sau khi biết mình không thể trốn tránh, Ly Tâm tự nhiên trở nên bình tĩnh. Cô thầm nghĩ, nếu không thể từ chối, chi bằng dũng cảm đối mặt.\r\n\r\n    Ly Tâm hít một hơi dài, cô đột ngột quay lại nhìn Tề Mặc và dứ dứ nắm đấm về phía hắn nói phẫn nộ: “Chỉ tại anh, đúng là sao chổi”. Nói xong, không chờ sự giúp đỡ của nhân viên kiểm trắc, Ly Tâm quay người chui thẳng vào trong cỗ máy.\r\n\r\n    Ở đằng sau, Tề Mặc, bộ trưởng quốc phòng và Hồng Ưng lập tức thay đổi sắc mặt. Hồng Ưng không dám liếc qua Tề Mặc. Trong khi đó, Tề Mặc trừng trừng nhìn về phía cỗ máy có Ly Tâm. Kể từ khi hắn ngồi lên vị trí lão đại của Tề gia, không một ai dám có thái độ như vậy với hắn. Cô nàng Ly Tâm to gan thật. Ánh mắt Tề Mặc như muốn xuyên thủng thiết bị kiểm tra đang chứa Ly Tâm. Hắn sẽ cho cô biết cái giá khiến hắn nổi giận lớn đến mức nào.\r\n\r\n    “Kiểm tra chức năng gan”.\r\n\r\n    “Kiểm tra chức năng thận”.\r\n\r\n    “Lọc máu”\r\n\r\n    “Chức năng tim phổi”.\r\n\r\n    Cỗ máy liên tục phát tiếng thông báo, đèn tín hiệu không ngừng nhấp nháy. Ly Tâm nghiến chặt răng, chịu đựng các đầu kim di chuyển trên thân thể. Do việc gây mê không đem lại kết quả kiểm tra tốt nhất nên Ly Tâm buộc phải chịu cơn đau đớn trên da thịt.\r\n\r\n    “Tề Mặc đáng chết, đồ khốn khiếp”. Ly Tâm bị lột sạch quần áo, hai tay hai chân bị trói chặt trên bàn kiểm tra. Nỗi đau bị kim châm khiến người kiên cường như Ly Tâm cũng không chịu nổi. Cô liền hét lớn mắng chửi Tề Mặc.\r\n\r\n    Ở bên ngoài, đám Hồng Ưng nhăn mặt nhíu mày. Ông bộ trưởng quốc phòng mặt xanh như tàu lá, không dám liếc nhìn Tề Mặc. Lập Hộ đứng sau chứng kiến bộ dạng của ông ta, bất giác đưa tay sờ mũi rồi quay đầu về phía lão đại.\r\n\r\n    “Đô khốn, đều do anh cưỡng ép tôi…”\r\n\r\n    “Á…Tề Mặc, tôi sẽ giết anh…”\r\n\r\n    Một loạt tiếng kêu rên đau khổ lẫn tiếng chửi rủa vọng ra. Sắc mặt Tề Mặc khó coi đến đỉnh điểm, toàn thân hắn tỏa ra sát khí đằng đằng. Đám Hồng Ưng và Lập Hộ đưa mắt nhìn nhau lắc đầu. Ly Tâm ở bên trong còn dám tiếp tục chửi rủa, thì bọn họ không phải lo cô có bị nhiễm bức xạ hay không. Dù Ly Tâm không bị nhiễm xạ cũng khó có thể bảo toàn mạng sống trong tay Tề Mặc.\r\n\r\n    Tề Mặc đứng ở đằng trước chắp hai tay ra sau lưng, hai bàn tay hắn cuộn thành nắm đấm chặt đến mức nổi rõ các khớp, khiến người đằng sau không cần nhìn mặt cũng biết hắn tức giận như thế nào. Tuy nhiên, Tề Mặc từ đầu đến cuối không lên tiếng cũng không ra lệnh. Hắn giữ thái độ im lặng đáng sợ.\r\n\r\n    “Chức năng gan bình thường”\r\n\r\n    “Chức năng tim phổi bình thường”\r\n\r\n    “Chứng năng thận bình thường”.\r\n\r\n    Tiếng la hét chửi mắng của Ly Tâm nhỏ dần. Cỗ máy đọc một loạt kết quả kiểm tra. Có thể nói đây là thiết bị kiểm trắc nhiễm xạ tiên tiến nhất trên thế giới, có thể đưa ra kết quả chính xác và nhanh chóng nhất.\r\n\r\n    Nghe thông báo từ cỗ máy, sát khí trên người Tề Mặc từ từ biến mất, nhưng sự phẫn nộ vẫn còn hiện rõ trên mặt hắn. Lập Hộ nhíu mày, thầm mặc niệm Ly Tâm ba phút. Nếu kết quả kiểm tra xuất hiện bất thường, có thể Tề Mặc sẽ bỏ qua cho cô. Nhưng bây giờ tất cả đều bình thường, Ly Tâm dám lớn tiếng chửi Tề Mặc, lần này cô chết chắc.\r\n\r\n    Sau khi nghe một loạt báo cáo, Tề Mặc đột nhiên lên tiếng: ”Sao không có kết quả kiểm tra máu?”. Các hạng mục kiểm tra đều có kết quả, chỉ thiếu mỗi bản phân tích lọc máu.\r\n\r\n    Tề Mặc vừa nói dứt lời, nhân viên kiểm trắc từ bên trong đi ra, báo cáo với Bộ trưởng quốc phòng: “Hôm nay chưa thể có kết quả kiểm tra máu của cô gái này vì có chút phức tạp”.\r\n\r\n    Tề Mặc liền hỏi nhân viên kiểm trắc: “Có gì bất thường, nói mau”.\r\n\r\n    Thấy ông bộ trưởng quốc phòng gật đầu, người nhân viên kiểm trắc bất giác run giọng khi quay sang nhìn thấy bộ mặt đáng sợ của Tề Mặc: “Máu của cô ấy rất đặc biệt, không nằm trong nhóm máu chúng ta thường thấy. Chúng tôi phân tích mãi mà không biết có gì dị thường hay là thuộc nhóm máu đặc biệt. Bây giờ, chúng tôi phải mời chuyên gia nhóm máu, chúng tôi cần thời gian”.\r\n\r\n    Tề Mặc nghe xong hơi nhíu mày: “Nhanh lên”. Nói rồi hắn liền đẩy cửa cỗ máy đi vào trong.\r\n\r\n    Lúc này, Ly Tâm như vừa trải qua một cực hình lớn. Chân tay cô đã được tự do nhưng Ly Tâm không còn chút sức lực, người vã đầy mồ hôi nằm thở hổn hển trên bàn kiểm tra. Cô thậm chí không đủ sức mặc quần áo.\r\n\r\n    Ly Tâm nhắm mắt điều hòa hơi thở. Cô đột nhiên cảm thấy một ánh mắt sắc lạnh đang chiếu vào người mình. Ly Tâm liền mở mắt, thấy Tề Mặc đang chăm chú nhìn cô bằng ánh mắt phẫn nộ không che dấu, Ly Tâm tỉnh táo ngay lập tức.\r\n\r\n    Đối diện với thần sắc đáng sợ của Tề Mặc, Ly Tâm than thầm trong lòng. Vừa rồi do nghĩ bản thân trực tiếp tiếp xúc với uranium nên chắc chắn bị nhiễm xạ, Ly Tâm mới tỏ thái độ bất mãn với Tề Mặc.\r\n\r\n    Hơn nữa, do cơ thể đau đớn tột cùng, Ly Tâm bất chấp tất cả, phát tiết sự phẫn nộ tích tụ bấy lâu nay với Tề Mặc. Ly Tâm tưởng đây là thiết bị tiên tiến, âm thanh của cô sẽ không lọt ra bên ngoài. Khi nghe thấy giọng nói của Tề Mặc từ bên ngoài vọng vào, Ly Tâm bất giác nổi da gà. Bây giờ đối diện với gương mặt đầy nộ khí của Tề Mặc, Ly Tâm có cảm giác tử thần sắp đến gần.\r\n\r\n    Thấy vẻ mặt sợ hãi của Ly Tâm, Tề Mặc cau mày nói: “Tôi sẽ tính sổ vụ này với cô”. Vừa nói hắn vừa kéo chiếc thảm ở bên cạnh cuộn vào người Ly Tâm và bế cô ra ngoài.\r\n\r\n    Ly Tâm vốn không ý thức bản thân đang trần truồng. Bị Tề Mặc ôm vào người, Ly Tâm mới chợt nhớ ra. Ly Tâm bất giác đỏ ửng mặt, vùi đầu vào ngực Tề Mặc. Mặc dù cô không dưới một lần để lộ nửa thân trên trước mặt Tề Mặc nhưng lần này cô khỏa thân hoàn toàn. May mà Tề Mặc không phải người bình thường.\r\n\r\n    “Jiaowen đâu rồi?” Ngồi trong căn phòng nghỉ ngơi đặc biệt do Bộ trưởng quốc phòng sắp xếp, Tề Mặc lên tiếng hỏi Lập Hộ. Ly Tâm ngồi trên đùi Tề Mặc, mệt mỏi tựa người vào lòng hắn.\r\n\r\n    “Anh ấy đang lo hậu sự”. Lập Hộ trả lời. Mượn quân hạm, mượn tàu ngầm, lại xảy ra vụ nổ lớn như vậy trên vùng biển quốc tế, bọn họ cần phải trực tiếp làm việc với Bộ quốc phòng và Cục an ninh quốc gia. Đám Hồng Ưng, Lập Hộ không đủ tư cách nên Jiaowen đành phải ra mặt.\r\n\r\n    Tề Mặc lạnh lùng “ừm” một tiếng, thuận tay chỉnh lại tư thế để Ly Tâm dễ chịu nhất. Vết thương bị đạn bắn trước ngực cô bị ảnh hưởng khi bị va đập ở trên thuyền. Lưng cô lại bị tổn thương do áp lực nước nên Ly Tâm không thể nằm thẳng cũng như nằm úp, chỉ có thể ôm trong lòng.\r\n\r\n    Thấy Tề Mặc không lên tiếng, Bộ trưởng quốc phòng mở miệng: “Tề lão đại, lần này nguồn tin của chúng tôi có vấn đề. Chúng tôi sẽ giải thích rõ ràng với anh. Bây giờ tôi phải đi giải quyết một số vấn đề, tranh thủ tìm kiếm thông tin chính xác”.\r\n\r\n    Bộ trưởng quốc phòng biết bây giờ quá muộn để nói câu xin lỗi. Cách duy nhất đề bù đắp mối quan hệ là tìm xem lô hàng nằm ở đâu, đối tượng và địa điểm giao hàng. Đây là chuyện quan trọng nhất trước mắt, có lợi cho Tề Mặc và bản thân ông ta. Vì vậy, ông ta không cần nói nhiều lời, trực tiếp hành động là biện pháp tốt hơn cả.\r\n\r\n    Tề Mặc lên tiếng nhắc nhở: “Thời gian giao hàng là ngày mai”. Đối với sai sót lần này, hắn sẽ tiến hành điều tra sau. Nếu chỉ là sơ suất từ phía bộ quốc phòng, hắn sẽ bỏ qua. Còn nếu bọn họ có mục đích khác thì đừng trách hắn không khách khí.\r\n\r\n    Bộ trưởng quốc phòng đứng dậy: “Tôi biết rồi, tôi sẽ nhanh chóng báo tin cho các anh”. Nói xong, ông ta liền đi ra ngoài. Trong phòng chỉ còn lại người của Tề Mặc.","title":"Đạo Tình - Chương 62"}