<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sống tiếp năm mươi năm <\/b>\r\n\r\n    “Lão đại….”\r\n\r\n    “Tề!”. Hồng Ưng vừa gọi Tề Mặc, Jiaowen đột ngột đẩy cửa đi vào, Hoàng Ưng theo sau anh ta.\r\n\r\n    “Có vấn đề gì sao?”. Thấy vẻ mặt khó coi của Tề Mặc, Ly Tâm mệt mỏi cuộn người trong lòng hắn, Jiaowen vội vàng hỏi thăm.\r\n\r\n    Tề Mặc không ngẩng mặt, giơ tay nhấc đầu Ly Tâm, để cô có tư thế nằm thoải mái hơn. Lập Hộ đứng bên cạnh lắc đầu: “Tôi không biết, vẫn chưa có kết quả xét nghiệm máu. Không rõ là nhóm máu đặc biệt hay xảy ra vấn đề gì. Có điều, nhiều khả năng là nhóm máu đặc biệt”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Thiết bị kiểm trắc có độ chuẩn xác cao lại rất tỉ mỉ kỹ càng. Nếu máu của Ly Tâm có vấn đề, không thể nào xuất hiện tình trạng không ra kết quả. Vì vậy, Lập Hộ mới mạnh dạn đưa ra phân tích của mình.\r\n\r\n    Hoàng Ưng nhíu mày: “Nhóm máu đặc biệt?” Máy móc đều không kiểm tra ra nhóm máu, máu của Ly Tâm có thể nói là đặc biệt thật. Nghe Lập Hộ nói vậy, anh ta giảm bớt sự lo lắng. Lập Hộ dù sao cũng là tiến sỹ y khoa nên lập luận của anh ta chắc sẽ đúng thôi.\r\n\r\n    Jiaowen gật đầu đồng tình. Chứng kiến cảnh Tề Mặc ôm Ly Tâm bằng động tác nhẹ nhàng, thần sắc hoàn toàn ngược lại, anh ta bất giác lên tiếng: “Vậy tại sao sắc mặt Tề khó coi thế?”. Lúc không tìm thấy vũ khí và gặp nguy hiểm, Tề Mặc không thể hiện bất cứ sắc thái tình cảm nào khác ngoài vẻ lạnh lùng. Còn bây giờ, mặt hắn đầy nộ khí.\r\n\r\n    Ly Tâm đang nhắm mắt nghỉ ngơi trong lòng Tề Mặc, nghe câu hỏi của Jiaowen, cô liền mở mắt nhìn trừng trừng vào anh ta. Ly Tâm vốn lo lắng Tề Mặc sẽ tính sổ với cô, Jiaowen tự nhiên đổ thêm dầu vào lửa. Cảm giác đôi cánh tay Tề Mặc siết chặt vào người mình, tim Ly Tâm đập mạnh.\r\n\r\n    Jiaowen thấy Ly Tâm trừng mắt với anh ta, ánh mắt như muốn ăn tươi nuốt sống người khác. Tâm trạng Jiaowen đột nhiên tốt hẳn lên, anh ta cười lớn: “Lần này cũng nhờ phúc tinh của Tề phát hiện ra thuốc nổ. Có thể lấy công chuộc lỗi tự ý rời khỏi tàu. Tề sẽ không truy cứu tội của cô đâu”.\r\n\r\n    Ly Tâm nghe xong giật mình. Cô quay sang hỏi Tề Mặc: “Không phải anh bắt tôi lên con tàu đó?”\r\n\r\n    Tề Mặc sa sầm mặt: “Tôi bắt cô lúc nào?”. Đúng là chuyện nực cười. Hắn bắt một người không biết bơi đi làm việc? Hắn không thiếu người đến mức đó.\r\n\r\n    Ly Tâm liền ngồi thẳng dậy. Cảm giác đau đớn dội đến khiến cô bám vào người Tề Mặc. Tề Mặc giữ chặt eo Ly Tâm: “Không được động đậy”.\r\n\r\n    Ly Tâm hít một hơi dài, nhìn mọi người xung quanh bằng ánh mắt dữ tợn: “Vậy tại sao tôi lại xuất hiện ở nơi đó? Tại sao tôi bị ném xuống biển. Là ai…ai bắt tôi đi? Là ai hả?”. Ly Tâm nghiến răng nói từng từ một, gương mặt cô toát ra sự tức giận chưa từng thấy.\r\n\r\n    Hoàng Ưng đáp lời: “Hãy hỏi bản thân cô ấy”.\r\n\r\n    “Ý anh là gì?” Ly Tâm trừng mắt với Hoàng Ưng.\r\n\r\n    Hoàng Ưng nhún vai: “Tôi chỉ bảo cô ra khoang sau nghỉ ngơi. Tại sao cô lại ngồi cùng đám người chuẩn bị hành động. Nếu cô ngồi vào chỗ đó, có nghĩa cô cũng sẽ tham gia kế hoạch. Cô còn có thể trách ai?”.\r\n\r\n    Ly Tâm nghe xong liền cau mày. Lúc đó, cô đúng là cô bị say sóng, đi hai bước đã thấy hoa mắt chóng mặt và tức ngực. Thấy một đám người ngồi ở đó cô lập tức ngồi xuống nghỉ ngơi. Người bên cạnh nói điều gì đó với Ly Tâm, cô mơ mơ màng không nghe rõ nên đành gật đầu ứng phó. Ai ngờ cô bị lôi xuống tàu ngầm, đến lúc tỉnh lại phát hiện mình đang ở dưới đáy biển.\r\n\r\n    Ngẩng mặt nhìn đám người trước mặt, Ly Tâm đột nhiên hiểu ra, đây là một vụ nhầm lẫn vô cùng tệ hại. Tại sao cô có thể gặp một sự cố có xác suất nhỏ như vậy?\r\n\r\n    Thấy Ly Tâm như một quả bóng xì hơi, Jiaowen cười lớn: “Ai bảo thuộc hạ của tôi không biết cô, còn tưởng cô là người Tề cử đến đi cùng họ nên mới đưa cô xuống tàu. Chuyện này chẳng thể trách ai cả”.\r\n\r\n    Ly Tâm vùi đầu vào ngực Tề Mặc, một lát sau mới lên tiếng: “Được rồi, coi như tôi đen đủi, tự nhiên bị say sóng. Nhưng chuyện đó không phải là lỗi của tôi. Dù sao tôi cũng cứu mạng các anh, các anh cứu tôi là lẽ đương nhiên. Tề lão đại, lần này tôi không có tội, chỉ có công”.\r\n\r\n    Lúc này, Ly Tâm đã nghĩ thông suốt. Vụ nổ khủng khiếp như vậy, nếu cô không tình cờ phát hiện thì dù Tề Mặc không lên con tàu lớn, chỉ cần hắn cách đó không xa cũng sẽ bị hủy diệt. Đây là công lao của cô. Tuy Ly Tâm dường như chẳng làm gì nhưng cũng coi như cô lập công.\r\n\r\n    Còn một chuyện nữa, bọn họ cứu cô là đúng. Nếu không có cô sẽ không có bọn họ. Tất nhiên không có bọn họ cũng sẽ không có cô, nhưng công lao của cô vẫn lớn hơn. Ngoài ra, cô tự nhiên còn bị vướng mắc ở nhóm máu. Nếu cô thật sự bị nhiễm xạ, cô sẽ cho bọn họ biết tay.\r\n\r\n    Thấy Ly Tâm vùi đầu trong ngực mình, bàn tay nắm chặt áo hắn đến mức nổi rõ các khớp, Tề Mặc càng siết chặt eo Ly Tâm: “Tôi nói cô có lỗi bao giờ?”\r\n\r\n    Ly Tâm liền ngẩng đầu. Tề Mặc nhìn thẳng vào mắt Ly Tâm bằng ánh mắt vô cùng lạnh lùng: “Có điều, tôi không thể tha thứ chuyện hồi nãy”.\r\n\r\n    Ly Tâm sững người một lúc mới mở miệng: “Có thể lấy công chuộc tội mà”.\r\n\r\n    “Sai. Tôi không cho rằng cô có thể chuộc tội”. Tề Mặc vẫn không rời mắt khỏi Ly Tâm.\r\n\r\n    Ly Tâm nói bất mãn: “Tại sao? Tôi đã cứu mạng anh, trong khi chỉ mắng anh hai câu thôi. Có gì quan trọng hơn tính mạng của anh chứ?”\r\n\r\n    “Tôi cũng cứu mạng cô”. Tề Mặc chậm rãi nhả năm chữ khiến Ly Tâm cứng họng. Lúc đó, cô thật sự không ngờ Tề Mặc đích thân đi cứu cô. Ly Tâm nghĩ, cùng lắm Tề Mặc cử thuộc hạ đi, không thể tưởng tượng nổi người đến cứu cô lại là Tề lão đại.\r\n\r\n    Thật ra Ly Tâm không biết ở vào hoàn cảnh đó, người bình thường không thể có tốc độ và sự trấn tĩnh như Tề Mặc. Chỉ cần sai sót một giây, e rằng tất cả mọi người sẽ xuống mồ. Đám Hồng Ưng biết rõ, ngoài Tề Mặc, không một ai có bản lĩnh cứu người ở thời điểm đó. Quan trọng là Tề Mặc có muốn cứu hay không.\r\n\r\n    Jiaowen đứng bên cạnh thấy Tề Mặc và Ly Tâm mãi không giải quyết xong vụ công tội, anh ta lắc đầu bất lực. Thật ra Jiaowen không hiểu, đối với Ly Tâm, công lao hay phần thưởng không phải là chuyện quan trọng nhất. Điều cô cần là tung tích của Tùy Tâm, Tề Mặc lại không nói cho cô biết. Tuy nhiên, Ly Tâm không bao giờ chấp nhận sự trừng phạt của Tề Mặc. Tề Mặc trừng phạt đồng nghĩa với cái chết nên cô phải đấu tranh đến cùng.\r\n\r\n    Nghe nội dung cuộc nói chuyện của hai người, Jiaowen đoán ra, sắc mặt Tề Mặc khó coi là do Ly Tâm chửi rủa hắn. Ly Tâm to gan hơn trời, dám mắng nhiếc Tề Mặc, đúng là nhổ lông trên đầu hổ mà.\r\n\r\n    “Còn nữa, cô chỉ vô tình cứu người, cố ý miệt thị tôi”. Tề Mặc không nói nhiều, nhưng mỗi từ như mũi kim đâm vào tim Ly Tâm đau buốt.\r\n\r\n    Ly Tâm im lặng nhìn Tề Mặc, chỉ thấy thần sắc lạnh lùng của hắn, nộ khí ngày càng rõ. Cô than thầm trong lòng, toàn thân yếu ớt dựa vào người Tề Mặc. Ly Tâm cất giọng thảng thốt: “Nhưng…tôi vẫn còn đau lắm…Vết thương bị đạn bắn chưa hỏi hẳn. Bây giờ lại bị thế này…bị thương từ trên xuống dưới. Nếu lại…lại…”.\r\n\r\n    Lúc này, Ly Tâm có bộ dạng đáng thương vô cùng. Cô nắm chặt vạt áo trước ngực, ánh mắt đầy vẻ phức tạp, nói mãi không thành câu. Tề Mặc biết Ly Tâm lo lắng đến vấn đề nhóm máu, hắn liền cau mày nhìn Ly Tâm, sự tức giận từ từ biến mất. Tề Mặc lên tiếng: “Dù có vấn đề, tôi cũng đảm bảo cô sống năm mươi năm nữa”.\r\n\r\n    Ly Tâm nghe xong liền ngẩng đầu, bắt gặp đôi mắt vô cùng kiên định của Tề Mặc. Ánh mắt sắc bén như dao kiếm đó khiến người đối diện chỉ có thể tin tưởng hắn vô điều kiện. Giống như chỉ cần hắn nói ra bất cứ điều gì, hắn nhất định sẽ làm được, cô chỉ cần đặt niềm tin vào hắn.\r\n\r\n    Tề Mặc ôm Ly Tâm đổi tư thế khác. Hắn vỗ nhẹ lên vai Ly Tâm, cất giọng trầm trầm: “Tôi sẽ ghi nhớ lần này. Cô còn tái phạm thì đừng trách tôi không khách khí. Bây giờ ngủ đi”.\r\n\r\n    Thấy Tề Mặc chịu bỏ qua cho mình, Ly Tâm liền vui mừng gật đầu. Cô cười híp mắt nằm thoải mái trong lòng Tề Mặc chuẩn bị đi ngủ. Trước đó do vừa đau vừa mệt lại có tâm sự nên Ly Tâm không thể chợp mắt. Hơn nữa, Tề Mặc đã bảo đảm cô sống thêm năm mươi năm nên không có gì đáng lo cả. Trước mặt bao nhiêu người, Ly Tâm không ngại ngùng từ từ thiếp đi trong lòng Tề Mặc.\r\n\r\n    Đám Jiaowen và Hồng Ưng đưa mắt nhìn nhau. Tề Mặc đúng là khoan dung độ lượng với Ly Tâm. Trên giang hồ bao nhiêu năm nay, chỉ cần người nào dám nói “không” với Tề Mặc, kẻ đó sẽ phải trả giá vô cùng đắt. Hôm nay, Ly Tâm chửi mắng Tề Mặc mà hắn vẫn bỏ qua. Ly Tâm quả là lợi hại, không biết đến cuối cùng ai sẽ khắc ai.\r\n\r\n    Thấy Tề Mặc đưa mắt về phía mình, Jiaowen biết đã xong chuyện riêng tư, bây giờ đến lúc bàn việc công. Cục diện hiện tại vô cùng phức tạp và không thuận lợi","title":"Đạo Tình - Chương 63"}