<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đụng độ trên không trung<\/b>\r\n\r\n    “Thông báo cho người của anh chuẩn bị đón hàng ở bên giới”. Jiaowen chưa lên tiếng, Tề Mặc cất giọng trầm trầm.\r\n\r\n    Jiaowen quay sang chăm chú nhìn Tề Mặc: “Bây giờ chẳng nhận được một tin tức nào, Feiyusi cũng không có cử động bất thường. Vậy thì…”.\r\n\r\n    Sắc mặt Tề Mặc không thay đổi: “Để đưa hàng vào một nơi bốn bề là biển cả như đất nước này, ngoài đường biển ra chỉ có đường hàng không. Hãy giám sát chặt chẽ các tuyến bay. Bọn chúng chỉ có thể đi theo con đường đó”.\r\n\r\n    Jiaowen bất chợt vỗ đùi đánh đét một tiếng rồi đứng dậy: “Tôi hồ đồ mất rồi. Chuyện rõ như ban ngày tôi còn ngồi đợi tin làm gì chứ. Chúng ta chỉ cần lưu ý điểm này là xong”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vận chuyển một lô hàng lớn tới Austrailia ngoài đường biển và hàng không, đường bộ không có tác dụng. Đã được chứng thực sức mạnh của Tề Mặc trên biển, Feiyusi chắc cũng biết rõ, vận chuyển bằng đường thủy chẳng khác nào tự tay dâng hàng cho Tề Mặc. Vì vậy, bà ta chỉ có thể chọn đường hàng không.\r\n\r\n    Thấy Jiaowen đã hiểu ý, Tề Mặc ôm Ly Tâm đang ngủ say sưa đứng dậy: “Phát huy mọi thế lực của anh, mở một đường bay tới Trung Đông. Dù sao chúng ta cùng cần giao hàng tới Trung Đông theo đúng kế hoạch”.\r\n\r\n    Nghe Tề Mặc nói vậy, mọi sự do dự và lo lắng biến mất khỏi đầu óc Jiaowen. Anh ta nhăn nhó: “Tề, anh chỉ làm khó người khác. Làm sao có thể tạo ra một đường bay riêng ở đất nước này. Mượn đường bay ư? Oh my god, tôi đâu có tài giỏi đến mức đó”.\r\n\r\n    Tề Mặc bế Ly Tâm đi ra ngoài, cất giọng lạnh lùng: “Đó là việc của anh”.\r\n\r\n    Hồng Ưng, Lập Hộ và Hoàng Ưng đi sau Tề Mặc quay sang nhìn Jiaowen bằng ánh mắt thương hại. Tình hình bên Trung Đông rất phức tạp, mở đường bay qua bên đó không phải là chuyện đơn giản. Đây chính là cái giá đắc tội Tề Mặc.\r\n\r\n    Thấy Hồng Ưng và Hoàng Ưng đi theo Tề Mặc ra ngoài, Lập Hộ an ủi Jiaowen: “Jiaowen lão đại, khi nào về hãy đào tạo lại đám thuộc hạ của anh. Nếu chuyện đưa nhầm người đi lại xảy ra một lần nữa, lão đại của chúng tôi có khả năng sẽ càng gây khó dễ cho anh hơn”. Lập Hộ vừa nói vừa đi nhanh ra ngoài.\r\n\r\n    Jiaowen cười gượng sờ lên mũi. Ai bảo cô Ly Tâm đó chạy đến ngồi cùng đám thuộc hạ của anh ta, hơn nữa có phải anh ta ra lệnh đưa Ly Tâm đi đâu. Sao Tề Mặc có thể trút giận lên đầu anh ta. Jiaowen lắc đầu, hít một hơi sâu, cố áp chế suy nghĩ khác trong lòng. Vụ này mà không nghĩ cách giải quyết êm đẹp, hủy hoại thanh danh Tề gia. Không cần Tề Mặc cầm dao truy sát anh ta, anh ta sẽ tự nhảy xuống Thái Bình Dương trước.\r\n\r\n    Thời gian trôi qua rất nhanh, chớp mắt đã đến buổi tối. Feiyusi vẫn không có bất cứ động tĩnh nào. Bà ta giống như đến Australia để du lịch chứ không phải tiến hành giao dịch. Có điều, động thái của Feiyusi phải là chuyện quan trọng nhất đối với Tề Mặc và Jiaowen lúc này. Một khi không thể đoạt lại lô hàng sớm hơn thì cứ ngồi đợi, thời khắc cuối cùng kiểu gì cũng tới, tảng băng dưới mặt nước thế nào cũng nổi lên. Lại có sự trợ giúp toàn diện của Bộ quốc phòng, Tề Mặc và Jiaowen không lo không tìm ra lô hàng.\r\n\r\n    “Lão đại, Bạch Ưng đến rồi ạ”. Năm giờ sáng sớm, Bạch Ưng đặt chân đến Australia, mang theo huyết thanh mới sáng chế.\r\n\r\n    Tề Mặc ôm Ly Tâm ngồi trên ghế sofa, mở mắt nhìn Bạch Ưng đang cung kính trước mặt. Bạch Ưng có khí chất nho nhã, ngoài gương mặt lãnh đạm ra, anh ta hoàn toàn không giống một nhân vật nổi tiếng trong giới hắc đạo.\r\n\r\n    “Lão đại, huyết thanh đây ạ”. Bạch Ưng hơi cau mày nhìn Ly Tâm ngủ say trong lòng Tề Mặc. Hai tay anh ta cung kín đưa lọ thuốc cho Tề Mặc.\r\n\r\n    Tề Mặc gật đầu: “Giao cho Lập Hộ”. Lập Hộ tiến lại gần nhận lọ huyết thanh.\r\n\r\n    Bạch Ưng vẫn không rời mắt khỏi Ly Tâm: “Lão đại, cô ấy là…”\r\n\r\n    “Tề, mục tiêu xuất hiện rồi”. Bạch Ưng chưa nói hết câu, hệ thống liên lạc có tiếng Jiaowen vọng đến.\r\n\r\n    “Mười hai chiếc máy bay chở hàng và sáu chiếc máy bay loại hình nhỏ. Chúng bay đến đây từ hướng Tây Nam qua Thái Bình Dương”. Giọng nói Jiaowen không che dấu sự phấn khích pha trộn cảm giác tanh máu.\r\n\r\n    Tề Mặc liền đứng dậy: “Đi thôi”. Lập Hộ và Hồng Ưng đứng bên cạnh Tề Mặc không nói một lời, lập tức cùng hắn đi ra ngoài.\r\n\r\n    Trên bãi cỏ có vài chiếc máy bay nhỏ ngụy trang thành máy bay quân dụng cất cánh bay về phía Thái Bình Dương.\r\n\r\n    Lúc này, trời bắt đầu sáng nhưng vẫn mặt trời vẫn chưa ló dạng. Trên nền trời xanh biếc chỉ có vệt sáng lúc tỏ lúc mờ.\r\n\r\n    Theo dõi hình ảnh xuất hiện trên rada, Tề Mặc cau mày. Mười hai chiếc máy bay vận tải chắc là chở toàn bộ lô vũ khí. Sáu chiếc máy bay loại hình nhỏ bên cạnh, người khác không biết chứ hắn biết rõ, đó là máy bay chiến đấu thuộc lô hàng hắn bán đi Trung Đông. Mặc dù máy bay đã được ngụy trang nhưng vẫn không thể lọt qua cặp mắt hắn.\r\n\r\n    “Đó là máy bay chiến đấu loại hình mới nhất”. Bạch Ưng lên tiếng, anh ta phụ trách lái chiếc máy bay có Tề Mặc. Đây là lô hàng mới nhất do tổ nghiên cứu của anh ta phát minh. Anh ta biết rõ tính năng của chúng, đều là loại tiên tiến nhất.\r\n\r\n    Bùm, không trung đột nhiên phát ra tiếng nổ lớn, một quả cầu lửa khổng lổ bay xuống dưới, tóe ra vô số tia lửa như trận mưa hoa.\r\n\r\n    Tề Mặc sa sầm mặt khi chứng kiến cảnh đó. Chiếc máy bay vừa bị nổ tung là một máy bay quân dụng ngụy trang trong đội của hắn bám theo từ một hướng khác. Vừa rồi nếu hắn không nhìn nhầm, chiếc máy bay đó tiến lên phía trước, lọt vào đúng tầm bắn của máy bay chiến đấu. Nó trở thành quả cầu lửa trong phút chốc.\r\n\r\n    Đang ngủ say trong lòng Tề Mặc, Ly Tâm bị giật mình tỉnh giấ bởi tiếng nổ lớn. Cô ngồi thẳng người, ngoái đầu ngó bốn xung quanh.\r\n\r\n    “Tề, đây là loại máy bay chiến đấu gì mà bắn xa thế?” Jiaowen đang phụ trách chỉ huy ở một chiếc máy bay khác hỏi qua hệ thống liên lạc. Gương mặt của Jiaowen trên màn hình lộ vẻ kinh ngạc. Anh ta biết lô hàng của Tề Mặc lần này có cả máy bay chiến đấu, nhưng anh ta không thể ngờ uy lực của nó lớn đến vậy, chưa đầy một phút đã tiêu diệt gọn đối phương.\r\n\r\n    “Loại hình mới nhất. Tốt nhất anh nên tránh xa một chút”. Tề Mặc nói lạnh lùng, mắt hắn vẫn không rời khỏi màn hình rada.\r\n\r\n    Trong lòng Tề Mặc, đến lúc này Ly Tâm mới có phản ứng. Nhìn qua cửa kính thấy quả cầu lửa biến mất ở bên dưới, Ly Tâm bất giác rùng mình. Trong lòng cô cảm thấy vô cùng kinh hãi. Vừa mới thoát khỏi cuộc chiến trên biển, bây giờ lại đọ sức trên không trung với máy bay chiến đấu.\r\n\r\n    Từ trước đến nay, trong quan niệm của cô, nhà sản xuất vũ khí cùng lắm là sản xuất ra súng ống, đạn pháo. Hôm qua nghe nói Tề Mặc sản xuất chiến hạm gì đó, hôm nay lại là máy bay chiến đấu. Thật không thể tin nổi, lẽ nào đây mới là bộ mặt thật của nhà sản xuất vũ khí quốc tế.\r\n\r\n    “Lão đại, đối phương yêu cầu nói chuyện”. Bạch Ưng đột nhiên nói chen vào. Thấy tín hiệu kết nối nhấp nháy trên màn hình, Tề Mặc lên tiếng: “Nối máy”. Cùng lúc đó, Jiaowen cũng ra hiệu Hoàng Ưng đang lái máy bay của anh ta cũng kết nối thông tin để ba bên có thể đối thoại.\r\n\r\n    Vài giây sau, trên màn hình đột ngột xuất hiện gương mặt của Feiyusi. Tề Mặc lạnh lùng ngồi tựa vào ghế đằng sau, tay hắn vô ý thức vuốt tóc Ly Tâm. Ly Tâm mặc kệ hành động như đối xử với thú cưng của Tề Mặc, cô nép vào lòng hắn, mở to mắt theo dõi cuộc hội đàm ba bên.\r\n\r\n    Thấy Tề Mặc và Jiaowen cùng xuất hiện trên màn hình hiển thị, Feiyusi sững người trong giây lát rồi đột nhiên cười lớn: “Hóa ra là Tề lão đại và con trai yêu quý của tôi. Thảo nào có người tự nhiên cản đường tôi. Tôi đã nói mà, không biết ai to gan dám bao vây tôi, không ngờ lại là các anh”.\r\n\r\n    Jiaowen cười nhạt: “Sao hả? Bà tưởng chúng tôi chết rồi? Thật đáng tiếc, thủ đoạn của bà không thể lấy mạng chúng tôi. Thảo nào bà dám ngông nghênh xuất hiện công khai. Đúng là chẳng có đầu óc gì cả”.\r\n\r\n    Feiyusi mỉm cười, tao nhã dựa vào thành ghế. Bà ta cười nói: “Số con trai yêu quý của tôi cũng lớn thật đấy. Tốn nhiều công sức như vậy mà anh vẫn thoát khỏi. Anh khiến mẹ anh hao tổn tâm trí quá, đúng là chẳng hiếu thuận gì cả”.\r\n\r\n    Jiaowen vừa định tiếp lời, Tề Mặc giơ tay ngăn Jiaowen. Hắn đưa mắt nhìn Feiyusi, cất giọng lạnh lẽo: “Bà muốn giết tôi? Feiyusi, bà to gan thật”\r\n\r\n    Thấy Tề Mặc mở miệng, Feiyusi mỉm cười lắc đầu: “No, no. Làm sao tôi dám động đến Tề lão đại. Tôi chỉ nhắm vào con trai yêu quý của tôi thôi. Tề lão đại đừng hiểu nhầm. Feiyusi tôi không có gan đó”.\r\n\r\n    Tề Mặc lên tiếng hỏi lại: “Vậy sao?”\r\n\r\n    “Tất nhiên rồi”. Feiyusi vội đáp: “Nhưng nếu Tề lão đại xuất đầu lộ diện giúp con trai yêu quý của tôi. Đến lúc đó nếu bị ngộ thương, Tề lão đại cũng không thể đổ tội cho tôi”.\r\n\r\n    Thấy bộ dạng của Feiyusi như không thèm để ý đến tình thế trước mắt, Tề Mặc hắng giọng: “Tôi không có thời gian nhiều lời với bà. Bà sẽ tự trả lại lô hàng cho tôi, hay là tôi phải đích thân ra tay đoạt lại?”.\r\n\r\n    Feiyusi nghe xong nhìn thẳng vào Tề Mặc: “Tề lão đại thẳng thắn thật. Được thôi, anh đã nói trắng ra như vậy, tôi cũng không còn gì để bàn. Nếu anh có bản lĩnh thì hãy qua đây lấy đi”. Vừa nói bà ta vừa nhếch mép, gương mặt lộ vẻ cao ngạo và miệt thị.\r\n\r\n    Thần sắc Jiaowen đột nhiên lạnh lùng đến mức đáng sợ. Anh ta nói chậm rãi từng từ một: “Vậy thì đừng trách tôi không khách sáo”.\r\n\r\n    Nụ cười trên môi Feiyusi càng rộng hơn, bà ta nhìn Jiaowen: “Không cần khách sáo. Thật ra tôi cũng muốn xem các anh có bản lĩnh gì để đoạt lại lô hàng”. Nói xong, Feiyusi liền cắt đứt liên lạc với Tề Mặc và Jiaowen.\r\n\r\n    “Tề, anh yểm hộ tôi”. Jiaowen nghiến răng nói với Tề Mặc, sắc mặt anh ta đầy nộ khí.\r\n\r\n    Tề Mặc liền lên tiếng: “Khoan đã”.\r\n\r\n    “Tề?”, Jiaowen cau mày nhìn Tề Mặc.\r\n\r\n    Tề Mặc chăm chú theo dõi tuyến bay và đội hình của Feiyusi. Bạch Ưng mở miệng, giọng nói vô cùng nghiêm túc: “Jiaowen lão đại. Thứ đáng giá nhất của lô hàng này là mấy chiếc máy bay chiến đấu. Đây là loại hiện đại nhất trên thế giới hiện nay. Máy bay chúng ta đang lái không thể sánh bằng sáu chiếc đó. Bất kể về tốc độ, tầm bắn hay độ chuẩn xác, chúng ta đều không bằng họ. Mạo hiểm xông lên sẽ bị họ tiêu diệt ngay”.\r\n\r\n    Jiaowen nghe xong trầm ngâm, chăm chú nhìn lên màn hình rada. Tề Mặc cũng không lên tiếng. Vì người mua lô hàng lần này ở Trung Đông, họ lại đặt mua trang thiết bị tiên tiến nhất trên thế giới. Do đó lô hàng rơi vào tay bất cứ kẻ nào khác cũng là chuyện không hay.\r\n\r\n    “Shit. Tôi lập tức đi điều hỏa lực mạnh hơn để đối phó với chúng”. Jiaowen cất giọng lạnh lùng. Trên đời này không có thứ gì là vô địch. Loại vũ khí này lợi hại, tự nhiên sẽ có loại khác càng ác chiến hơn. Anh ta không tin không có cách nào áp chế Feiyusi.\r\n\r\n    Tề Mặc quan sát mười tám chiếc máy bay của Feiyusi qua màn hình hiển thị. Hắn nói với Jiaowen: “Anh hãy nhìn rõ đường cự ly của họ bây giờ”.\r\n\r\n    Tề Mặc vừa dứt lời, không chỉ Jiaowen, cả Ly Tâm cũng nhướng mắt nhìn lên màn hình. Mười hai chiếc máy bay vận tải xếp thành vòng tròn bay về phía trước. Trong khi đó, sáu chiếc máy bay chiến đấu loại hình mới nhất bám sát máy bay vận tải. Khoảng cách giữa hai chiếc máy bay nhỏ đến mức không thể nhỏ hơn.\r\n\r\n    Ly Tâm thấy vậy bất giác sờ mũi. Thế này có nghĩa là gì? Trên màn hình khác, gương mặt Jiaowen tỏa ra luồng sát khí đáng sợ.\r\n\r\n    Tề Mặc chậm rãi lên tiếng: “Ở khoảng cách gần như thế này, nếu phá hủy bất cứ một chiếc máy bay chiến đấu nào, máy bay chở hàng bên cạnh cũng không chịu nổi sự tấn công. Trong máy bay chở hàng không chỉ có súng ống mà cả đạn pháo. Nếu bị nổ ở cự ly gần, sẽ dẫn đến phản ứng dây chuyền, tất cả đều bị hủy diệt”.\r\n\r\n    Nghe Tề Mặc nói vậy, Ly Tâm liền gật đầu: “Thế thì tốt quá, có thể giải quyết hết bọn chúng mà không tốn nhiều công sức”. Hóa ra vấn đề đơn giản như vậy, không biết Tề Mặc và Jiaowen còn lo lắng điều gì?\r\n\r\n    Tề Mặc cúi đầu nhìn chằm chằm Ly Tâm, đáy mắt hoàn toàn lạnh lẽo. Ly Tâm bất giác rùng mình: “Quá đơn giản đúng không?”.\r\n\r\n    “Đúng là rất đơn giản. Nhưng mục đích của tôi là lô vũ khí, chứ không phải đám người đó”. Tề Mặc nói rành mạch từng từ một.\r\n\r\n    Ly Tâm đột nhiên cứng họng. Feiyusi giở thủ đoạn khiến Ly Tâm vừa bị hoảng hồn vừa chịu nhiều vất vả. Cứ nghĩ đến bà ta là Ly Tâm bốc hỏa trong đầu. Vì vậy, Ly Tâm chỉ muốn giải quyết đối phương cho hả giận, cô hoàn toàn quên mất mục đích tìm lại lô hàng của Tề Mặc.\r\n\r\n    Không dám nhìn thẳng vào đôi mắt tức giận của Tề Mặc, Ly Tâm vặn vẹo người rồi chúi đầu vào ngực Tề Mặc. Chết rồi, suy nghĩ của cô chứng tỏ cô không hề quan tâm đến chuyện của Tề Mặc.\r\n\r\n    Tuy Ly Tâm cảm thấy cô không làm sai điều gì, nhưng ở góc độ Tề Mặc, cô phạm sai lầm lớn. Tề Mặc là ma vương độc đoán đến mức cực đoan. Hắn luôn coi mình là mặt trời, mọi thứ bao gồm cả mặt trăng đều chuyển động xung quanh hắn. Nếu hắn biết một ngôi sao nhỏ nào đó coi thường sự tồn tại của hắn, ngôi sao nhỏ đáng thương chắc chắn sẽ biến mất trên bầu trời.\r\n\r\n    Uỵch. Tề Mặc túm cổ áo Ly Tâm ném người cô xuống đất. Ly Tâm ngồi phịch trên nền máy bay. Tề Mặc khống chế lực đạo tương đối chuẩn. Cả người cô chỗ nào cũng bị thương, chỉ mông là không bị thương. Tuy không quá đau nhưng cú ném cũng đủ khiến cô ê ẩm cả người.","title":"Đạo Tình - Chương 64"}