<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Khí độc <\/b>\r\n\r\n    Ly Tâm không nghe thấy tiếng kêu từ kẻ bị Tề Mặc ném xuống, cũng không nhìn rõ vẻ mặt của người đó, cô bất giác rùng mình. Tề Mặc quá tàn bạo, quá đáng sợ. Phải có sức mạnh lớn đến mức nào, bản lĩnh ghê gớm như thế nào, sức chịu đựng kinh khủng thế nào mới làm được chuyện đó, Tề Mặc không phải là con người.\r\n\r\n    Trên màn hình, hai chân Tề Mặc móc lên trên, hắn trườn người sang phía bên kia thân máy bay, hắn né tránh sự truy tìm của người ở bên trong cửa sổ rồi lại đột ngột ra tay. Ly Tâm bỗng nhiên hiểu ra, Tề Mặc đã đối xử với cô khá nhẹ nhàng. Nếu Tề Mặc nặng tay với một người có thân hình mềm mại như cô, chắc chắn cô sẽ thịt nát xương tan. Vậy mà bây giờ Ly Tâm vẫn sống khỏe, chứng tỏ sự nhân từ của Tề Mặc. Ly Tâm vô ý thức chắp tay vái trời, ông trời đối xử với cô không tệ bạc.\r\n\r\n    “Cô đang làm gì vậy? Lo lắng cho Tề sao?” Jiaowen đột ngột hỏi Ly Tâm qua màn hình hiển thị. Bạch Ưng và Lập Hộ nghe thấy cũng quay đầu nhìn cô.\r\n\r\n    Ly Tâm nghiêm túc theo dõi màn hình trước mặt, cô chỉ nhếch mép mà không lên tiếng. Lập Hộ mỉm cười với Ly Tâm: “Hiếm có dịp cô lo lắng cho lão đại. Cô đừng lo, chỉ cần lão đại lên chiếc máy bay đó, lão đại sẽ không xảy ra chuyện gì đâu. Bản lĩnh của lão đại cô cũng từng lĩnh hội rồi còn gì. Đây chỉ là chuyện vặt”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm nghiến răng ken két, đây mà là chuyện vặt ư? Nếu Tề Mặc dốc toàn lực thì không biết còn khủng khiếp đến mức nào? Ly Tâm bất giác nhăn mặt: “Tôi chỉ lo lắng cho bản thân tôi”.\r\n\r\n    Bạch Ưng quay đầu hỏi: “Ý cô là gì?”. Ly Tâm không quan tâm đến lão đại, chỉ lo cho bản thân. Cô gái này quả là bất trung. Bạch Ưng trừng mắt nhìn Ly Tâm, sắc mặt anh ta tỏ ý không hài lòng.\r\n\r\n    Ly Tâm cũng ngẩng đầu trợn mắt đáp trả Bạch Ưng. Lập Hộ đứng bên cạnh lên tiếng nhắc nhở: “Cô biết là được rồi. Sau này xem cô còn dám ngang ngạnh nữa không”. Bạch Ưng chưa từng tiếp xúc với Ly Tâm nên không hiểu tại sao cô chỉ lo cho bản thân mà không bận tâm đến Tề Mặc, Lập Hộ thì hiểu rõ nguyên nhân.\r\n\r\n    “Được rồi, đừng bàn những chuyện khác, hãy tập trung theo dõi tình hình trước mắt. Chúng ta không thể lơi là dù chỉ một giây “. Jiaowen mặc kệ Ly Tâm lo lắng đến ai. Hoàn cảnh hiện tại quan trọng hơn cả.\r\n\r\n    Tề Mặc nhanh chóng trườn đến đỉnh đầu máy bay. Nơi đó có một cửa khoang có thể mở ra. Đây là vị trí tiến vào máy bay chiến đấu loại hình này, cũng là nơi mỏng manh nhất trên thân máy bay. Tề Mặc nằm bò trên đó, thần sắc hắn lạnh lùng và bình thản như hắn không phải đang ở trên không trung, cũng không phải ở trên thân chiếc máy bay đang chuyển động mà giống như hắn đang trên mặt đất, nơi không có bất cứ sự nguy hiểm nào. Tề Mặc đập mạnh vào cửa khoang máy bay. Khi cửa khoang vừa mở ra, Tề Mặc nhanh như tia chớp lao người vào trong, nhanh đến mức người của Feiyusi ở hai bên cửa sổ không kịp phản ứng.\r\n\r\n    Tiếng súng vang lên ngay tức thì. Tề Mặc vừa lao người vào bên trong vừa rút súng nhằm đúng mi tâm  của kẻ đang chĩa súng vào hắn. Ngón tay của đối phương trên khẩu súng còn chưa kịp động đậy, toàn thân đã bị đổ nhào ra phía sau.\r\n\r\n    Tề Mặc lộn người xuống đất. Hắn chưa kịp đứng dậy đã lập tức bay về phía sau. Kẻ ở đằng sau nhìn thấy bộ dạng Tề Mặc, sợ đến mức quên mất khẩu súng trong tay. Khi người đó tỉnh ra thì đã muộn.\r\n\r\n    Ánh mắt Tề Mặc vô cùng lạnh lùng. Hắn không thèm để ý đến khẩu súng trong tay đối phương, nhanh như cắt giơ tay trái túm chặt cổ họng đối phương. Tề Mặc vặn tay, chỉ nghe một tiếng rắc, xương cổ của đối phương bị nát vụn. Đồng thời, Tề Mặc quay người, ném mạnh xác chết trong tay về phía kẻ đứng gần hắn nhất.\r\n\r\n    Cả quá trình chỉ diễn ra trong khoảng chục giây. Những kẻ xông đến không một ai sống sót, nếu không bị bắn trúng mi tâm cũng bị Tề Mặc bóp chết. Tề Mặc có sức mạnh kinh người, hắn lại ra tay tàn độc, chỉ cần một chiêu đã giải quyết gọn đối phương. Trong không gian chật hẹp chỉ nghe thấy tiếng xương gẫy răng rắc và mùi máu tanh nồng nặc.\r\n\r\n    Tay Tề Mặc túm chặt người cuối cùng xông đến, đáy mắt hắn chỉ còn lại màu máu lạnh lẽo. Năm ngón tay của hắn kẹp cổ đối phương đưa lên cao. Chỉ nghe một tiếng rắc, người trong tay Tề Mặc cổ bị gãy rời, xuống thẳng âm phủ mà không kịp kêu một tiếng nào.\r\n\r\n    Ném xác chết sang một bên, Tề Mặc nhìn Feiyusi ngồi im lặng bằng ánh mắt đầy sát khí: “Feiyusi”.\r\n\r\n    Feiyusi bất động, gương mặt bà ta lộ rõ vẻ kinh hoàng. Nghe giọng nói lạnh lẽo như truyền đến từ địa ngục của Tề Mặc, bà ta mới ngẩng đầu nhìn Tề Mặc.\r\n\r\n    Dù sao cũng là một trùm xã hội đen, Feiyusi nhanh chóng lấy lại tinh thần. Bà ta mỉm cười tao nhã với Tề Mặc: “Tề lão đại, người ở đây đã bị anh giết sạch rồi, ai sẽ lái máy bay?”.\r\n\r\n    Thấy chiếc máy bay không người lái bị mất điều khiển, lao thẳng xuống bên dưới, Tề Mặc nhanh chóng mở hệ thống liên lạc trên bàn điều khiển. Ở bên này, đám Bạch Ưng và Lập Hộ đang vô cùng căng thẳng vì không bắt được tín hiệu từ chiếc máy bay của Feiyusi. Nhận được tín hiệu của Tề Mặc, họ thở phào nhẹ nhõm.\r\n\r\n    “Lão đại hãy ấn phím thứ ba bên trái phía trước, kéo cần điều khiển, phím bên phải thứ tư ở dưới….”. Không đợi Tề Mặc lên tiếng, Bạch Ưng lập tức chỉ dẫn các thao tác lái máy bay. Tề Mặc còn chưa biết lái loại hình máy bay mới này. Thấy chiếc máy bay tự nhiên lao đầu xuống dưới, anh ta hiểu ngay xảy ra chuyện gì.\r\n\r\n    Tề Mặc ngồi vào vị trí cơ trưởng, làm theo lời chỉ dẫn của Bạch Ưng. Chiếc máy bay nhanh chóng lấy lại thăng bằng. Hắn quay đầu về phía Feiyusi: “Bà sẽ tự nhảy xuống hay để tôi động thủ?”\r\n\r\n    Feiyusi cười lớn: “Tề lão đại quả nhiên lợi hại. Tôi bố trí đến mức này mà anh vẫn làm được. Tôi thật sự ngưỡng mộ con trai yêu quý của tôi, có thể bắt tay hợp tác với người như anh”.\r\n\r\n    Tề Mặc không thay đổi sắc mặt: “Nể tình Jiaowen, tôi đã khách khí với bà lắm rồi, bà đừng làm tôi mất sạch sự nhẫn nại”.\r\n\r\n    Feiyusi nghe vậy cười ha hả: “Đã nghe danh Tề lão đại máu lạnh vô tình từ lâu. Hôm nay rơi vào tay anh, Feiyusi tôi lãnh hậu quả như thế nào tôi hiểu rõ hơn ai hết. Tôi chỉ hối hận là hôm qua để các anh thoát được. Việc các anh có thể thoát khỏi vụ nổ đó, khiến tôi thất vọng vô cùng. Tôi đã tốn bao công sức giăng bẫy”.\r\n\r\n    Tề Mặc gần như mất kiên nhẫn. Trong khi đó, Feiyusi nhìn Tề Mặc bằng ánh mắt thâm hiểm, bà ta thong thả nói từng từ một: “Tề Mặc, Feiyusi tôi không phải hạng người vô dụng. Tôi đã dám đích thân đến đây giao hàng, tôi sẽ không để bị thất bại. Không tính đến chuyện các anh thoát chết là sai lầm của tôi. Có điều, vạn sự để lại lối đi cuối cùng là kinh nghiệm đúc lại sau bao nhiêu năm sống trên giang hồ. Bây giờ thì tốt rồi, lần này có thể khiến anh xuống mồ cùng tôi, là vinh hạnh của Feiyusi. Haha, Tề Mặc! Feiyusi tôi có chết cũng phải kéo anh theo cùng”.\r\n\r\n    Nói xong, Feiyusi vừa cười lớn vừa đẩy cửa sổ bên cạnh bà ta. Bà ta quay lại đối diện với Tề Mặc rồi thả người xuống dưới máy bay. Tiếng cười đắc ý, ngạo mạn và ngông cuồng của bà ta vang vọng trong không trung.\r\n\r\n    Thông qua hệ thống liên lạc, đám Bạch Ưng và Jiaowen đều nghe thấy nội dung cuộc nói chuyện giữa Tề Mặc và Feiyusi. Bọn họ không dấu nổi sự căng thẳng, Bạch Ưng vội lên tiếng: “Lão đại, hãy ấn vào nút màu xanh thứ năm, giảm tốc độ bay. Tôi sẽ tới đón lão đại ngay lập tức”. Vừa nói, anh ta vừa điều khiển hạ độ cao máy bay. Do mười hai chiếc máy bay chở hàng và năm máy bay chiến đấu còn lại vẫn chưa được khống chế hoàn toàn nên Bạch Ưng không dám tiến lại gần. Chỉ còn cách Tề Mặc giảm tốc độ để máy bay anh ta có thể tiếp cận.\r\n\r\n    Tề Mặc nói với Bạch Ưng: “Sợ gì chứ? Mau kiểm tra xem rốt cuộc…”. Vẫn chưa nói dứt lời, Tề Mặc đột nhiên cảm thấy chỗ ngồi của hắn có gì đó bất ổn. Tề Mặc theo phản xạ nhảy ra khỏi ghế cơ trưởng. Từ hai bên trên ghế đột ngột bật ra hai nửa vòng tròn sắt khóa chặt vị trí hắn vừa ngồi.\r\n\r\n    Chỉ trong chốc lát, cả chiếc máy bay bị đóng kín. Đến cửa sổ cũng bị bịt kín mít. Buồng lái bỗng nhiên tối om, chỉ có ánh sáng mờ mờ phát ra từ bàn điều khiển. Làn khói dày đặc từ bốn phương tám hướng tỏa khắp buồng lái.\r\n\r\n    Khí độc, đúng là khí độc. Tề Mặc là người lăn lộn lâu năm trên chốn giang hồ nên phản ứng đầu tiên của hắn là bịt chặt mũi miệng. Sắc mặt hắn lạnh như không thể lạnh hơn. Không kịp nghĩ ngợi, Tề Mặc lập tức lao về phía cửa khoang máy bay hắn vừa đột nhập. Không ngờ bên ngoài bị chặn bởi một lớp sắt thép. Tề Mặc cau mày, dùng thân hình cao lớn của hắn xô mạnh vào những chỗ khác trên máy bay\r\n\r\n    “Lão đại, lão đại, máy bay sắp rơi rồi”. Bạch Ưng hét lớn vào hệ thống liên lạc. Chiếc máy bay này cần đến sự điều khiển chứ không phải là máy bay không người lái. Tề Mặc vội đi tìm lối thoát nên chiếc máy bay lâm vào trạng thái rơi tự do.\r\n\r\n    Tề Mặc nghe vậy lập tức quay đầu, nhanh chóng trở lại điều khiển máy bay giữ thăng bằng. Vì bận lái máy bay nên hắn không thể tìm cách thoát thân.\r\n\r\n    “Lão đại, giữ nguyên tốc độ. Chúng tôi sẽ đến đón lão đại”. Bạch Ưng lái máy bay về phía Tề Mặc với tốc độ cao nhất.\r\n\r\n    Ly Tâm nhìn Tề Mặc qua màn hình hiển thị, sắc mặt hắn khó coi vô cùng. Ở màn hình bên cạnh, Jiaowen cũng hết sức căng thẳng. Anh ta lên tiếng: “Cần tôi làm gì để cứu Tề?”. Chiếc máy bay của anh ta cũng bay về phía Tề Mặc.\r\n\r\n    Bạch Ưng mở miệng: “Chỉ có thể dùng thuốc số không. Anh có mang theo không?”. Vỏ của máy bay chiến đấu tương đối cứng, bất cứ một loại thuốc nổ thông thường và máy cắt đều không có tác dụng.\r\n\r\n    Jiaowen càng tỏ ra sốt ruột: “Số không? Tôi không có, tôi chỉ có số ba và số bốn”. Tề Mặc từng dùng thuốc nổ số một để cứu Ly Tâm khi cô bị nhốt ở trên tàu. Loại thuốc nổ này hỏa lực không lớn nhưng có uy lực rất mạnh, là loại thuốc nổ chuyên dùng cho bộ phận nhỏ bé. Thuốc nổ số không dùng cho thứ càng nhỏ hơn. Chiếc máy bay vốn không lớn lại không quá dầy, chỉ có thể dùng thuốc nổ số không.\r\n\r\n    Thuốc nổ số lớn hơn không thể áp dụng vào máy bay của Tề Mặc, vì uy lực của nó tương đối đáng sợ. Chiếc máy bay của Tề Mặc sẽ không chịu đựng nổi. Không chỉ có máy bay, Tề Mặc ở bên trong càng không thể chịu nổi. Hắn ở khoảng cách gần như vậy, chắc chắn sẽ chết ngay tức thì.\r\n\r\n    Thuốc nổ vốn chỉ sử dụng trên mặt đất hay tàu bè, chưa ai dùng trên máy bay bao giờ. Vì vậy, đám Jiaowen và Bạch Ưng đều không mang theo. Đến lúc cần dùng đến, mọi người mới hối hận không chuẩn bị từ trước.\r\n\r\n    Sắc mặt của Bạch Ưng ngày càng khó coi. Jiaowen đập mạnh vào bàn điều khiển: “Tôi sẽ lập tức thông báo để bên đó đưa đến cho chúng ta”.\r\n\r\n    “Là khí độc số không năm”. Tề Mặc đột ngột lên tiếng qua hệ thống liên lạc. Lập Hộ hoảng hốt: “Số không năm? Đó là độc tố thần kinh, khiến con người mất mạng trong một phút. Đã mười mấy giây trôi qua rồi, chúng ta không đủ thời gian điều người đưa thuốc nổ tới đây”.\r\n\r\n    Ly Tâm cũng cảm thấy lo lắng. Cô không rời mắt khỏi Tề Mặc trên màn hình. Hắn dùng một tay bịt mũi miệng, thần sắc chỉ có vẻ lạnh lùng và uy nghiêm, không một chút hoảng loạn hay sợ hãi. Trong khi đó, khói trắng xung quanh hắn ngày càng dày đặc.\r\n\r\n    Mặc dù cuộc đối thoại giữa Jiaowen và đám Lập Hộ không truyền đến tai Tề Mặc, nhưng hắn có thể đoán biết nội dung thông qua khẩu hình của mọi người. Vì vậy, hắn mới lên tiếng thông báo tình hình. Đối diện với đôi mắt vô cùng lạnh lẽo của Tề Mặc, Ly Tâm bất giác cắn môi.\r\n\r\n    Chiếc máy bay do Bạch Ưng lái nhanh chóng áp sát máy bay của Tề Mặc. Bạch Ưng, Lập Hộ và Jiaowen căng thẳng đến cực điểm. Đến gần thì sao chứ? Họ không có thuốc nổ, không có máy cắt, không có cách giải quyết trong thời gian ngắn nhất. Vỏ máy bay được làm bằng nguyên liệu đặc biệt, súng bắn không thủng. Khí độc lại không thể thoát ra bên ngoài, họ phải làm gì để cứu Tề Mặc?\r\n\r\n    Trên màn hình, Tề Mặc cau mày, ánh mắt lóe lên một tia phức tạp và khó hiểu, khói độc xung quanh hắn phun ra càng nhiều hơn. Thời gian chỉ còn lại bốn mươi giây, Ly Tâm đứng dậy nắm lấy vai Lập Hộ: “Ngoài thuốc nổ ra không còn cách khác sao?”. Tuy Tề Mặc đối xử với cô khá tệ nhưng thực chất hắn không phải người xấu. Ly Tâm không thể chấp nhận việc cô chống mắt bất lực nhìn hắn từ từ tắt thở.\r\n\r\n    Lập Hộ đứng ở cửa khoang sau, bắn không biết bao nhiêu viên đạn vào chiếc máy bay có Tề Mặc nhưng trên hoàn toàn phí công vô ích. Nghe câu hỏi của Ly Tâm, Lập Hộ mặt tái mét hét lớn: “Có cách gì chứ? Không có thuốc nổ, cũng không có máy cắt. Chúng ta có thể làm gì?”\r\n\r\n    Nghe đến từ “máy cắt”, mắt Ly Tâm sáng hẳn lên. Cô liền chỉ vào chiếc nhẫn trên tay: “Dùng cái này, dùng cái này”. Vừa nói, cô vừa điều khiển sợi dây trong chiếc nhẫn thò ra rồi quét lên cửa khoang, trên cửa lxuất hiện một vết nứt.\r\n\r\n    Có thể do đeo một thời gian dài, Ly Tâm rút mãi vẫn không thể lôi chiếc nhẫn ra khỏi ngón tay. Cô vừa cố gắng hết sức kéo chiếc nhẫn vừa hét lên: “Vặn về bên trái là ra sợi dây, vặn về bên phải ba vòng là ra…A a a…”. Ly Tâm chưa nói hết câu, Lập Hộ đột nhiên túm chặt hai chân cô, rồi đẩy mạnh cô xuống dưới. Cả người Ly Tâm lơ lửng trên đầu chiếc máy bay có Tề Mặc.\r\n\r\n    “Làm nhanh lên”. Lập Hộ giữ chặt hai chân Ly Tâm, toàn thân Ly Tâm treo lủng lẳng ở cửa khoang sau máy bay. Lập Hộ lúc này vô cùng sốt ruột, làm gì có thời gian lĩnh hội lời nói của Ly Tâm. Đồ của cô, cô là người nắm rõ nhất. Vì vậy, anh ta không nghĩ ngợi nhiều, trực tiếp đẩy Ly Tâm xuống.\r\n\r\n    Ly Tâm bị treo người bên trên chiếc máy bay của Tề Mặc. Đầu óc cô nổ tung, mở mắt nhìn làn mây trắng bay xung quanh, cô bất giác dựng tóc gáy. Ở độ cao này, nếu không cẩn thận rơi xuống chắc chắn sẽ chết không toàn thây.\r\n\r\n    “Nhanh lên đi”. Nghe cuộc nói chuyện của Ly Tâm và Lập Hộ, Bạch Ưng vừa điều khiển máy bay hạ thấp độ cao càng gần máy bay của Tề Mặc vừa hối thúc Ly Tâm đang lơ lửng trong không trung.","title":"Đạo Tình - Chương 67"}