<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người bay trên không trung<\/b>\r\n\r\n    Nghe tiếng quát của Bạch Ưng, Ly Tâm mới hồi phục lại thần trí. Cô bất chấp tình thế trước mắt, nghiến răng điều khiển sợi dây trên chiếc nhẫn đâm vào chỗ mỏng manh nhất ở trên đầu máy bay chiến đấu.\r\n\r\n    Máy bay của Jiaowen gần đến nơi, chứng kiến cảnh Ly Tâm treo người giữa hai chiếc máy bay, thân hình cô không ngừng lắc lư. Ở bên trên, Lập Hộ nhoài nửa người ra khỏi khoang sau, hai tay túm chặt hai chân Ly Tâm. Ly Tâm và Lập Hộ giống như tạo thành một cây cầu bằng thân thể con người kết nối hai chiếc máy bay. Cảnh tượng nguy hiểm đến mức Jiaowen chỉ còn biết há hốc mồm.\r\n\r\n    Rất khó, rất mệt, nhưng Ly Tâm đã đâm xuyên vào bên trong. Ly Tâm định thần trong một giây, tay trái cô nắm lấy tay phải dùng hết sức kéo sợi dây cắt xuống bên dưới. Chỉ nghe thấy tiếng kẹt kẹt sắc nhọn, vỏ máy bay bị cưa đứt từng chút một.\r\n\r\n    Lập Hộ không dấu vẻ vui mừng: “Thời gian không còn nhiều nữa. Cô chỉ có hai mươi giây, cô hãy nhanh tay lên”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm nghiến chặt răng dùng hết sức đâm vào vỏ máy bay. Cô biết thời gian không còn nhiều, cô cũng đã dốc toàn lực. Nhưng đây là vỏ máy bay, nếu có thể dễ dàng như cắt miếng đậu phụ thì chiếc máy bay cũng coi như đồ bỏ đi.\r\n\r\n    Bạch Ưng cố giữ thái độ bình tĩnh. Anh ta nhanh chóng nối liên lạc với Tề Mặc: “Lão đại, mau đi giúp Ly Tâm. Tôi sẽ theo sát tốc độ của lão đại. Trong hai mươi giây nữa, máy bay cũng chưa rơi xuống mặt đất”.\r\n\r\n    Trước đó, Tề Mặc nghe thấy tiếng kẹt kẹt ở vỏ máy bay. Bây giờ Bạch Ưng nói vậy, hắn lộ vẻ kinh ngạc. Nhưng Tề Mặc lập tức lấy lại thần sắc như cũ, hắn nhanh chóng lao vào làn khói mù mịt.\r\n\r\n    Ly Tâm mải cắt vỏ máy bay nên không để ý, nhưng Jiaowen ở trong chiếc máy bay bên cạnh nhìn thấy rõ, máy bay của Tề Mặc đột ngột lao nhanh xuống dưới. Trong khi đó, chiếc máy bay ở trên do Bạch Ưng điều khiển giữ tốc độ và cùng hạ độ cao tương đương với máy bay của Tề Mặc. Vì vậy, hai chiếc máy bay vẫn giữ nguyên khoảng cách. Dù tình hình hiện tại vô cùng căng thẳng nhưng Jiaowen vẫn thầm tán thưởng trong lòng, kỹ thuật lái máy bay của Bạch Ưng không còn gì để nói.\r\n\r\n    Toàn thân không ngừng lắc lư trong không trung, Ly Tâm cảm thấy cô ngày càng mất hết sức lực, tay yếu đến mức cô khó khăn lắm mới tiếp tục động tác cắt vỏ máy bay. Ly Tâm biết cô có thể từ từ, nhưng Tề Mặc không còn nhiều thời gian. Gió thổi khá mạnh, như lưỡi dao sắc tạp vào mặt và cánh tay Ly Tâm, khiến toàn thân cô đau buốt không chịu nổi. Một áp lực to lớn đè nặng xuống người Ly Tâm, hơi thở của cô ngày càng khó nhọc, mắt cô gần như không mở nổi.\r\n\r\n    “Hãy kiên trì, cô nhất định phải kiên trì đến cùng”. Lập Hộ ở trên máy bay nên có thể cảm nhận thấy hai chiếc máy bay đang rơi xuống. Anh ta càng giữ chặt hai chân Ly Tâm, hét lớn tiếng động viên cô.\r\n\r\n    Ly Tâm cố gắng chống lại áp lực của gió, tay vẫn không tiếp tục đâm vào vỏ máy bay. Ly Tâm đột nhiên cảm thấy bên dưới có một sức mạnh kéo sợi dây của cô di chuyển. Ly Tâm hơi sững sờ rồi lại đâm toàn bộ sợi dây trên chiếc nhẫn vào bên trong vỏ máy bay. Ly Tâm biết Tề Mặc giúp cô từ bên dưới. Tề Mặc có sức mạnh hơn người, nhờ sự giúp sức của hắn, tốc độ cưa cắt tăng lên gấp đôi so với bình thường.\r\n\r\n    “Nhanh lên, chỉ còn lại mười giây. Càng hít nhiều khói sẽ càng có hại cho cơ thể. Ly Tâm hành động nhanh lên”. Nhìn vỏ trên đầu máy bay chiến đấu sắp bị cắt một mảnh, Lập Hộ cất giọng vừa mừng rỡ vừa sốt ruột thúc giục Ly Tâm.\r\n\r\n    Đồng thời, Jiaowen cũng thấp thoáng thấy màu xanh của nước biển Thái Bình Dương ở bên dưới. Jiaowen hét lớn: “Bạch Ưng, các anh đang làm gì vậy? Còn rơi nữa là đâm xuống Thái Bình Dương đó”.\r\n\r\n    Gương mặt Bạch Ưng lúc này vô cùng nghiêm túc. Anh ta nói: “Tôi biết rồi”, hai tay vẫn nắm chặt cần điều khiển, bám sát chiếc máy bay đang rơi mỗi lúc một nhanh của Tề Mặc.\r\n\r\n    Một tiếng động vang lên, Ly Tâm ý thức cô đã cắt vỏ máy bay thành công. Khói trắng từ bên trong tỏa ra, Ly Tâm theo phản xạ nhắm tịt hai mắt. Do không nhìn thấy gì, Ly Tâm chỉ có thể giơ tay sờ soạng.\r\n\r\n    “Nhanh lên, máy bay sắp rơi xuống biển rồi”. Jiaowen thấy mặt biển mỗi lúc một gần, anh ta liền đứng dậy nhoài người ra khỏi cửa sổ, hét lớn với Ly Tâm.\r\n\r\n    “Đã bắt được chưa, đã bắt được chưa?” Thấy khói từ chiếc máy bay chiến đấu tỏa ra mù mịt, toàn thân Lập Hộ cứng đờ. Người ở đằng sau cũng ra sức giữ chặt thân thể của anh ta.\r\n\r\n    Ly Tâm bị khói xộc vào mặt khiến cô không thể mở mắt, lồng ngực cô như sắp nổ tung, cô cảm thấy vô cùng khó thở. Hai tay cô không ngừng sờ soạng lên chỗ vừa bị cắt. Ly Tâm cất cao giọng: “Chưa thấy đâu…”.\r\n\r\n    Ly Tâm còn chưa nói hết câu, một bàn tay to lớn đột nhiên túm chặt tay Ly Tâm. Ly Tâm giữ chắc bàn tay đó, cô lại hét lên: “Bắt được rồi”.\r\n\r\n    Gió thổi mạnh khiến Ly Tâm không nghe thấy những lời của Lập Hộ. Lập Hộ ngược lại nghe rõ mồn một câu nói của Ly Tâm. Anh ta quay đầu hô lớn: “Bay lên đi”. Người ở đằng sau đang túm chặt thân hình Lập Hộ lập tức quay lại nói với Bạch Ưng: “Bắt được rồi, bay lên cao thôi”.\r\n\r\n    Khói mù mịt khiến Jiaowen không nhìn rõ tình hình. Anh ta chỉ thấy mặt biển ở dưới mỗi lúc một gần hai chiếc máy bay như không thể gần hơn.\r\n\r\n    “Còn chưa đầy một trăm mét”, Jiaowen thông báo, giọng nói hơi run run. Nếu Bạch Ưng còn hạ thấp độ cao nữa, anh ta sẽ khó có thể cất cánh trở lại.\r\n\r\n    Bạch Ưng nghe thấy ba từ “bắt được rồi”, lập tức kéo cần điều khiển. Chiếc máy bay sắp rơi xuống mặt biển trong chốc lát quay đầu cất cánh bay lên cao. Máy bay của Jiaowen ở gần đó cũng tăng tốc lao trên trời. Hai chiếc máy bay đồng thời bay vút lên không trung.\r\n\r\n    Cùng lúc đó, chiếc máy bay chiến đấu Tề Mặc vừa thoát ra rơi thẳng xuống biển và nổ tung, hoa lửa bắn tung tóe khắp nơi. Sau đó, chiếc máy bay từ từ chìm xuống.\r\n\r\n    Khói mù bay đi hết, Ly Tâm mới mở mắt nhìn xuống dưới. Cô đột nhiên cảm thấy kinh hoàng đến mức mặt cắt không còn một hột máu. Ở bên dưới, Tề Mặc hơi khép mi mắt, tay hắn vẫn nắm chặt tay cô. Ly Tâm nghiến răng giữ chắc tay Tề Mặc. Chiếc máy bay mỗi lúc một bay cao, mặt biển bên dưới xa dần, gió một lúc một lớn, tim Ly Tâm dường như ngừng đập.\r\n\r\n    “Sợ gì chứ?”. Ba từ lạnh lùng vọng đến từ phía dưới. Biết Tề Mặc đang ra sức nắm chặt tay mình, Ly Tâm cũng cố gắng giữ tay hắn. Ở bên dưới, thân hình Tề Mặc lượn đi lượn lại trong không trung, cả người Ly Tâm cũng bay theo hắn. Ly Tâm bỗng cảm thấy trời đất đảo lộn, mạng sống cô chấm dứt vào lúc này. Ly Tâm sợ đến mức không dám ngoảnh đầu về phía Lập Hộ. Cô nhắm tịt mắt, không thể kìm chế tiếng thét kinh hoàng.\r\n\r\n    Ở chiếc máy bay bên cạnh, Jiaowen thở phào nhẹ nhõm. Nếu Bạch Ưng không cất cánh kịp thời, máy bay của anh ta sẽ bị ảnh hưởng bởi uy lực từ vụ nổ chiếc máy bay chiến đấu. Đến lúc đó, không biết hậu quả sẽ nghiêm trọng đến mức nào.\r\n\r\n    Jiaowen ngẩng đầu nhìn ra bên ngoài. Anh ta chỉ thấy hai thân hình đang đung đưa trong gió. Cảnh tượng trước mắt khiến Jiaowen bất giác thót tim. Không phải anh ta sợ Lập Hộ hay Tề Mặc không thể giữ đối phương, mà sợ người bị kẹp ở giữa là Ly Tâm không túm nổi Tề Mặc. Nếu bị rơi xuống từ độ cao này, chắc chắn sẽ thịt nát xương tan.\r\n\r\n    Chiếc máy bay từ từ bay lên cao. Hai thân hình không ngừng lắc đi lắc lại. Máy bay càng lên cao, hình ảnh đó càng khiến người chứng kiến kinh hồn khiếp vía.\r\n\r\n    Máy bay tới một độ cao nhất định, Bạch Ưng không tiếp tục bay lên mà giữ trạng thái thăng bằng. Người ở đằng sau Lập Hộ ra sức kéo anh ta lên máy bay.\r\n\r\n    Lập Hộ nhanh chóng được kéo lên. Ly Tâm cũng được lôi lên máy bay. Lúc này, cô vẫn nhắm mắt và không ngừng la hét. Người leo lên máy bay cuối cùng là Tề Mặc. Thấy Ly Tâm vẫn nắm chặt tay hắn, mặt mũi xanh lét, hai mắt nhắm tịt, Tề Mặc cất giọng trầm trầm: “Mở mắt ra”.\r\n\r\n    Nghe giọng nói trầm ổn của Tề Mặc, Ly Tâm mới từ từ mở mắt. Cô phát hiện bản thân đang ngồi trên sàn máy bay, đằng trước là Lập Hộ và Bạch Ưng tươi cười nhìn cô. Tuy nhiên Ly Tâm vẫn không thể khống chế bản thân, cô không chịu thả tayTề Mặc, miệng vẫn tiếp tục hét lớn.\r\n\r\n    Lập Hộ nhận xét một cách chuyên nghiệp: “Cô ấy sợ hãi quá ấy mà”.\r\n\r\n    “Im lặng”. Tề Mặc cau mày nhìn Ly Tâm. Hắn giơ tay kéo mạnh Ly Tâm đến bên cạnh, cúi đầu phủ miệng lên đôi môi đang léo nhéo kia. Tiếng kêu lập tức im bặt, lần này thì yên tĩnh hẳn. Lập Hộ và Bạch Ưng quay sang nhìn nhau, ánh mắt họ chứa đầy sự kinh ngạc.\r\n\r\n    Ly Tâm chớp chớp mắt, Tề Mặc mới từ từ ngẩng đầu nhìn cô. Ly Tâm cuối cùng cũng lấy lại bình tĩnh, cô trừng mắt với Tề Mặc, nói hụt hơi: “Lần sau…có đánh chết tôi cũng không đi theo anh”. Nói xong, Ly Tâm ngất lịm trong lòng Tề Mặc.\r\n\r\n    Lập Hộ khẽ khàng giải thích: “Cô ấy bị kinh sợ và mệt mỏi quá độ. Nghỉ ngơi một lúc sẽ không sao”. Hai ngày nay liên tục lâm vào hoàn cảnh ngàn cân treo sợi tóc, điều đó vượt quá giới hạn chịu đựng của Ly Tâm. Từ trước đến nay sống yên bình, đột nhiên liên tục gặp phải tình huống nguy hiểm, nếu là người bình thường có khả năng sợ chết khiếp, bây giờ Ly Tâm chỉ bị ngất đi là cũng không tồi.\r\n\r\n    Tề Mặc ôm Ly Tâm định đứng dậy, nhưng hắn lảo đảo rồi lại ngồi phịch xuống đất. Lập Hộ và Bạch Ưng đồng thời giơ tay đỡ Tề Mặc. Lập Hộ lên tiếng: “Chúng tôi đã cử người đi lấy thuốc giải. Lão đại yên tâm, sức khỏe của lão đại sẽ không bị ảnh hưởng”.\r\n\r\n    Tề Mặc ở bên trong chiếc máy bay chiến đấu khá lâu. Mặc dù hắn đã bịt mũi và bịt miệng nhưng vẫn hít phải một lượng ít khí độc. Do Tề Mặc có sức khỏe hơn người nên bây giờ hắn chỉ cảm thấy cơ thể bải hoải rã rời.\r\n\r\n    Lập Hộ và Bạch Ưng đỡ Tề Mặc ôm Ly Tâm đứng dậy ngồi vào vị trí. Jiaowen cất giọng đầy lo lắng: “Thế nào rồi? Anh không sao đấy chứ?”.\r\n\r\n    Tề Mặc lắc đầu, Jiaowen liền gật đầu nhẹ nhõm: “Thế thì tốt. Ly Tâm bị làm sao vậy?”. Trước đây, chứng kiến Tề Mặc có thái độ đặc biệt với Ly Tâm nên Jiaowen tỏ ra hiếu kỳ. Sau sự việc xảy ra ngày hôm nay, anh ta đã có cái nhìn khác hoàn toàn về Ly Tâm. Bây giờ lại thấy Ly Tâm mặt trắng bệch nằm trong lòng Tề Mặc, Jiaowen mới lên tiếng hỏi thăm.\r\n\r\n    “Không sao cả”. Tề Mặc cúi đầu nhìn Ly Tâm đang nằm ngủ trong lòng hắn, tay cô vẫn nắm chặt tay hắn. Tề Mặc quay mặt Ly Tâm úp vào ngực mình, để người khác không nhìn thấy cô.\r\n\r\n    Jiaowen thấy vậy nở nụ cười gian tà. Hệ thống thông tin trước mặt đột nhiên phát ra tiếng nói của Hoàng Ưng: “Lão đại, Jiaowen lão đại. Hai người đang ở đâu?”. Hoàng Ưng vừa hạ cánh xuống đất an toàn, thấy máy bay của Tề Mặc và Jiaowen biến mất, anh ta liền kết nối liên lạc.\r\n\r\n    Bạch Ưng trả lời: “Ở đằng sau. Chúng tôi sẽ tới ngay. Tình hình thế nào rồi”. Vừa nói, Bạch Ưng vừa điều khiển máy bay tăng tốc về phía trước.\r\n\r\n    Hoàng Ưng liền thông báo tình hình: “Mười hai chiếc máy bay vận chuyển chúng ta đã khống chế được chín chiếc. Còn sáu máy bay chiến đấu…sao lại thiếu mất một chiếc?”. Hoàng Ưng đến lúc này mới phát hiện ra điều bất thường.\r\n\r\n    “Một chiếc bị hủy rồi”. Bạch Ưng nói nhỏ. Tề Mặc do bị nhiễm độc nên không thể nói chuyện, vì vậy Bạch Ưng thay mặt hắn lên tiếng.\r\n\r\n    Hoàng Ưng liền tiếp lời: “Chúng ta đã khống chế bốn trên năm chiếc máy bay chiến đấu”.\r\n\r\n    Jiaowen gật đầu: “Mau đẩy nhanh tốc độ giải quyết đối thủ”.\r\n\r\n    Hoàng Ưng hơi do dự: “Lão đại, chúng ta đã tiến sát đến biên giới Australia. Hệ thống rada báo hiệu có ba chiếc máy bay đang bay về phía chúng ta. Họ muốn nói chuyện với chúng ta”.\r\n\r\n    Đám Tề Mặc và Jiaowen nghe nói liền đoán ngay ra người nhận hàng đã tới. Do bọn họ vẫn ở tít phía sau nên hệ thống rada không bắt được tín hiệu. Jiaowen liền gật đầu: “Nối máy đi”.\r\n\r\n    “Các người là ai?” Hoàng Ưng vừa kết nối hệ thống liên lạc, đối phương đã lên tiếng hỏi.\r\n\r\n    Jiaowen đáp lời: “Anh là ai?”\r\n\r\n    “Các anh đang động đến hàng của tôi”. Một giọng nói lạnh lùng truyền qua hệ thống thông tin. Rõ ràng đối phương đã liên lạc với chiếc máy bay chưa bị người của Tề Mặc khống chế nên nắm rõ tình hình.\r\n\r\n    Jiaowen cười nhếch mép: “Sai rồi. Chúng tôi chỉ lấy lại hàng của chúng tôi”.\r\n\r\n    “Ý anh là gì?”\r\n\r\n    Jiaowen gõ gõ ngón tay lên bàn điều khiển, trả lời lãnh đạm: “Là vậy đó. Các anh khi đã đặt mua hàng, chắc cũng nắm rõ quy tắc trong nghề. Hàng chưa đến tay các anh thì không phải thuộc về các anh. Còn các anh và bên bán có quan hệ gì? Đó không phải là việc của chúng tôi. Ai nhận tiền hàng của các anh, các anh hãy đi tìm người đó tính sổ”. Jiaowen vừa nói dứt lời, ba chiếc máy bay xuất hiện trên màn hình rada.\r\n\r\n    Đối phương không che dấu sự phẫn nộ: “Các anh có vấn đề gì với bên bán thì tự đi mà giải quyết, tại sao động đến lô hàng này? Rốt cuộc các anh có mục đích gì? Mau nói thật, các anh là ai? Nếu không nói đừng trách chúng tôi không khách khí”.\r\n\r\n    Jiaowen nghe xong liền cười ha hả. Bọn họ dám nói không khách khí. Để xem ai không khách khí với ai.\r\n\r\n    “Chính bên bán của các anh đã động đến hàng của tôi trước. Lô hàng này là của tôi”. Một giọng nói lạnh lùng đột ngột vang lên. Tề Mặc mở miệng, Jiaowen thấy vậy lặng thinh.\r\n\r\n    “Hàng của anh? Các anh rốt cuộc là ai?”. Đối phương có vẻ mất kiên nhẫn.\r\n\r\n    “Tề Mặc”. Tề Mặc bình thản trả lời, nhưng đủ khiến đối phương hỗn loạn. Thông qua hệ thống liên lạc có thể nghe thấy tạp âm rè rè và hỗn loạn của đối phương.\r\n\r\n    “Tề lão đại”. Một lúc sau, đối phương mới lên tiếng: “Tề lão đại, hóa ra là anh. Chúng tôi có thể tin lời anh. Nhưng bây giờ chúng tôi cần gấp lô hàng này. Hơn nữa hàng cũng đã tới đây, anh có thể bán lại cho chúng tôi? Về giá cả chúng ta có thể thương lượng”.\r\n\r\n    Tề Mặc nói từ tốn: “Các anh cũng biết đây là lô vũ khí có trị giá lớn, nhất định phải đặt hàng chúng tôi mới sản xuất. Bây giờ bán cho các anh, chúng tôi sẽ ăn nói thế nào với bên mua của chúng tôi”.\r\n\r\n    Đối phương trầm mặc một hồi. Họ tất nhiên cũng hiểu đạo lý này. Một lượng ít vũ khí có thể mua bán bất cứ lúc nào, nhưng lô hàng có trị giá lớn, nhất định phải ký hợp đồng mua hàng nhà sản xuất mới tiến hành sản xuất. Những người hoạt động trong giới buôn bán vũ khí đều nắm rõ quy tắc này.\r\n\r\n    Không thấy đối phương lên tiếng, Tề Mặc lại mở miệng: “Một khi bên bán của các anh nhận đơn đặt hàng, chắc chắn họ sẽ sản xuất cho các anh. Lô hàng này tôi sẽ đem đi. Nếu các anh không hài lòng với bên bán của các anh, các anh có thể hủy hợp đồng, lần sau tìm đến chúng tôi”.\r\n\r\n    Jiaowen nghe xong liền quay sang cười với Tề Mặc. Anh ta biết Tề Mặc đang phá hoại chủ ý của đối phương. Một lô hàng lớn như vậy ngoài Lam Bang không ai dám nhận. Trong giới buôn bán vũ khí, hai bên mua bán tương đối cố định. Nếu một thế lực có khả năng đặt mua một lô vũ khí lớn đến như vậy mà quay lưng lại với Lam Bang, chắc chắn sẽ có lợi cho Tề Mặc. Jiaowen mỉm cười nói chêm vào: “Tôi có thể vận chuyển hàng giúp các anh. Tôi tin hàng trong tay tôi sẽ không xảy ra bất cứ vấn đề gì. À, quên mất không giới thiệu, tôi tên là Jiaowen”.\r\n\r\n    Đối phương lại trầm mặc hồi lâu. Sau đó, vẫn là giọng nói lạnh lùng: “Có cơ hội chúng tôi sẽ liên lạc với hai vị lão đại”. Nói xong, ba chiếc máy bay liền quay đầu bay đi mất.\r\n\r\n    “Mau dừng lại, hãy cho biết danh tính. Nếu không chúng tôi sẽ coi là kẻ địch xâm nhập lãnh thổ và sẽ nổ súng bắn rơi”. Tề Mặc và Jiaowen còn chưa lên tiếng trả lời bên kia, một giọng nói uy nghiêm đột nhiên truyền qua hệ thống thông tin.","title":"Đạo Tình - Chương 68"}