<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 50: Nỗi buồn của Tiểu Điệp\r\n\r\n    - Như vậy thì… uhm… Như thế cũng được. Tiêu gia chủ đã có thành ý thì Tinh Hồn cũng đành tuân theo.\r\n\r\n    Tiêu Viễn ngồi trên bảo tọa cười lớn, xem ra rất là vui vẻ. Nét mặt tràn đầy ý vị sâu xa, chậm rãi nói:\r\n\r\n    - Tốt lắm. Tuyết nhi, con đem ngọc bài trưởng lão đưa cho cậu ấy.\r\n\r\n    Lập tức Tiêu Nhạn Tuyết lấy từ trong người ra một tấm ngọc bội, trên đó có khắc gia huy hình cánh hoa biểu tượng của Tiêu gia. Nàng cẩn thận đem ngọc bội trao tận tay cho hắn. Trên gương mặt hình như có chút thoáng hồng. Đương nhiên điều này Tinh Hồn không có nhận ra. Chỉ có Tô Hân Nhi Ngồi bên cạnh là nhận ra, tuy trong lòng hơi khó chịu nhưng nàng cũng không có nói gì. Chỉ hơi xụ mặt một chút. (dấu hiệu của một cơn bão, khổ thân T.T).\r\n\r\n    Cầm lấy ngọc bài, Tinh Hồn cẩn thận đem cất nó vào trong người. Tiêu gia à, một con cờ khá tốt cho đại nghiệp của hắn. Trong đại sảnh không ai biết hắn đang nghĩ gì, cả nữ tử xinh đẹp Tô Hân Nhi tưởng như đã thấu hiểu con người này, lẫn Tiêu gia cứ nghĩ đã có trong tay một thiếu niên còn ngây dại, một con bài cho đại nghiệp của gia tộc. Thì đều không biết, ẩn sâu trong tâm hồn hắn ẩn chứa một con quái vật mà sau này khiến cho cả bốn đại lục phải khiếp sợ.\r\n\r\n    Tiêu Viễn cười lớn nói:\r\n\r\n    - Để mừng hiền chất trở thành khách khanh trưởng lão của Tiêu gia, nhất định phải mở tiệc ăn mừng. Hiền chất và Tô tiểu thư, không biết ý như thế nào?\r\n\r\n    - Cứ theo lời của Tiêu gia chủ!\r\n\r\n    Tinh Hồn không suy nghĩ gì cả, nhanh chóng trả lời. Thế là theo lệnh của Tiêu Viễn, một buổi tiệc được mở ra để chiêu đãi Tinh Hồn gia nhập Tiêu gia. Buổi tiệc khá long trọng, khách mời không nhiều nhưng đều là đại diện của các thế lực nhất lưu trong Thái Dương thành. Kể cả tông chủ Vạn bảo tông Triệu Long và huynh muội Sở Hóa Long cũng tham dự.\r\n\r\n    Buổi tiệc kéo dài từ xế chiều đến tối. Tinh Hồn là nhân vật chính của buổi tiệc nên bị ép uống khá nhiều. Cũng may là hắn có chuẩn bị một số thuốc giải rượu từ trước, nên cũng không có gặp khó khăn gì lắm, chỉ tội mỗi cái là cứ đi ngoài mãi. Cuối cùng không chịu nỗi nữa, Tinh Hồn liền bảo với Tiêu Viễn là hơi mệt trong người nên muốn đi nghỉ ngơi. Tiêu Viễn lập tức cho người chuẩn bị một phòng thượng hạn cho hắn nghỉ ngơi.\r\n\r\n    Tinh Hồn cùng với Tô Hân Nhi rời khỏi tiệc. Các nữ tử vì không thích mấy con sâu rượu kia, nên cũng đứng dậy rời khỏi buổi tiệc.\r\n\r\n    Hai người đi trên hành lang gỗ. Mùi hương hoa cỏ đêm theo cơn gió khẽ thổi qua, ánh trăng sáng chiếu lên thân người họ. Tô Hân Nhi vừa đi vừa xụ mặt khó chịu. Tinh Hồn cứ thắc mắc mãi, cuối cùng cũng lên tiếng hỏi:\r\n\r\n    - Muội sao thế? Trong buổi tiệc mặt cứ hầm hầm, bộ ai chọc muội hà?\r\n\r\n    Nàng hừ một cái, lạnh nhạt nói:\r\n\r\n    - Ai hầm hầm chứ. Có huynh hầm hầm ấy!\r\n\r\n    - Này này. Cái vẹo gì thế?\r\n\r\n    - Huynh không để ý sao? Trong buổi tiệc, mấy mụ kia cứ nhìn huynh mãi. – Nàng hờn dỗi nói.\r\n\r\n    - Hả? – Tinh Hồn ngạc nhiên ngẩn người ra. Sau đó liền cười trừ - Cũng tại huynh đây đẹp trai, phong thần tuấn lãng quá, khiến cho họ mê mệt thôi. Ài, đẹp trai quá cũng khổ, Hân Nhi nhỉ!\r\n\r\n    - Hứ, cứ tự sướng đi, muội mặc xác huynh. Muội về phòng trước đây!\r\n\r\n    Nói xong, nàng liền tăng nhanh cước bộ, hướng về phía căn phòng đã được hạ nhân của Tiêu gia chuẩn bị. Tinh Hồn nhìn theo cước bộ có chút khó chịu của nàng, khẽ cười ôn nhu. Nhưng khi bóng hình của Tô Hân Nhi biến mất, thì khuôn mặt vui vẻ lúc nãy trở nên nghiêm nghị. Trầm giọng nói:\r\n\r\n    - Theo ta lâu như vậy, sao còn chưa ra. Sở tiểu thư!\r\n\r\n    Ngay khi hắn dứt lời, từ phía sau góc khuất của hành lang, một nữ tử mặc lam y, một thiếu nữ thanh lệ, diện mạo như tranh vẽ, xinh đẹp tựa tiên hạ phàm. Lông mày như liễu, đôi mắt phượng long lanh như thu thủy, đôi môi đỏ mọng quyến rũ. Dáng người thon thả, kết hợp lại rất hoàn mỹ. Thế nhưng, khi nàng xuất hiện thì dường như có chút gì đó thê lương, buồn bã. Sở Tiêu Điệp đứng cách Tinh Hồn khoảng hai mươi bước chân, không dài cũng không ngắn. Thế nhưng, đối với nàng mà nói thì, tựa như là dài vạn trượng vậy.\r\n\r\n    Tinh Hồn nhíu mày, trầm giọng lãnh đạm nói:\r\n\r\n    - Không có chuyện gì thì ta đi đây. Cô muốn đứng đó thưởng nguyệt thì tùy cô, ta không rảnh bồi tiếp.\r\n\r\n    Nói xong thì chuẩn bị quay người bỏ đi, thì Sở Tiểu Điệp liền mở miệng, nhẹ nhàng nói:\r\n\r\n    - Xin đợi một chút. Muội muốn nói…\r\n\r\n    - Muốn nói thì cứ nói thẳng ra. Đừng ấp a ấp úng như thế, ta không có thời gian. – Tinh Hồn lạnh nhạt nói.\r\n\r\n    - Muội muốn cảm ơn huynh hôm qua đã cứu muội. – nàng chân thành nói.\r\n\r\n    - Ta đã nói, chỉ là vô tình đi ngang qua thôi. Chẳng có gì phải cảm ơn ta cả. Cô hà tất phải cứng nhắc chuyện này.\r\n\r\n    - Dù huynh không thích, nhưng muội vẫn phải nói lời cảm ơn với huỳnh. Lần này, và cả trước đây nữa. Muội đều nợ huynh một mạng. Muội thực sự… thực sự rất thích huynh…\r\n\r\n    Thế nhưng, nàng chưa kịp nói hết câu thì Tinh Hồn đã chặn ngang lời của nàng. Hắn quay người lại, thần sắc lạnh nhạt. Tuy vẫn là khuôn mặt tuấn tú, nhưng lại toát ra một khí thế nghiêm nghị đến lạ thường. Ánh mắt lạnh lùng, sắc nhọn, nói:\r\n\r\n    - Dừng lại, ta không muốn nghe nữa. Dù ta có thực sự cứu cô đi nữa, cũng chỉ là vô tình mà thôi. Trước mặt ta đừng nói đến những chuyện thế này. Cô thế nào ta không quan tâm, nhưng ta thì thì khó chịu lắm. Ta mệt rồi, đi nghỉ trước đây.\r\n\r\n    Nói xong liền quay người, cước bộ đi theo hành lang, rồi quẹo phía bên phải, biến mất khỏi tầm nhìn của Sở Tiểu Điệp. Lúc này, chỉ còn lại một mình nàng cô độc đứng trên hành lang dài. Nghe xong những lời nói cay nghiệt, vô tình của hắn. Trong lòng nàng chỉ còn lại một nỗi đau đớn, như vô cùng vô tận. Hết lần này đến lần khác, dù nàng có cố vui vẻ, thành tâm đối với Tinh Hồn. Thì đáp lại chỉ là một sự lạnh nhạt, khinh thường, xa lánh mà thôi. Đôi bàn tay ngọc che đi khuôn mặt đầy nước mắt tan thương kia.\r\n\r\n    Thế rồi, từ phía sau lưng nàng, cũng xuất hiện một nữ tử khác. Chính là tỷ tỷ ruột của nàng – Sở Tiểu Linh. Nàng dịu dàng ôm lấy Tiểu Điệp vào lòng, mục quang oán hận nhìn theo lối đi của Tinh Hồn. Dịu dàng xoa diệu:\r\n\r\n    - Tiểu Điệp, đừng khóc nữa. Hắn không đáng để muội rơi lệ đâu. Bên ngoài đang có hàng dài người muốn cầu thân với muội, đừng cố chấp với hắn làm gì. Nghe ta, đừng nghĩ đến hắn nữa.\r\n\r\n    Tiểu Điệp òa khóc thành tiếng, giọng rưng rưng:\r\n\r\n    - Muội đã cố gắng không nghĩ đến người đó nữa. Nhưng mỗi lần muội gặp nguy hiểm, người đó lại xuất hiện để cứu muội, khiến muội mãi không thể quên được. Tại sao, muội có cố gắng bày tỏ đến đâu, thì người đó luôn tàn nhẫn cự tuyết chứ. Tại sao vậy chứ……\r\n\r\n    Những nỗi uất ức từ trước đến giờ, vào lúc này đã vỡ thành ngàn mảnh. Mỗi câu nói, mỗi tiếng nấc đều là sự đau khổ đến vô hạn. Sở Tiêu Linh thấy muội muội nhỏ bé của mình đau khổ đến như vậy, trong lòng nàng cũng chẳng thua kém là bao. Mà nàng càng đau lòng, thì lại càng giận kẻ đã gây ra nỗi đau cho muội muội của nàng. Hận không thể đem hắn đem đi lăng trì, thiêu chết hắn trong lửa địa ngục. Sở Tiêu Linh vội bảo ban, an ủi Tiểu Điệp, rồi dìu nàng trở về phòng nghỉ ngơi.\r\n\r\n    Câu chuyện đau lòng này, tưởng như chỉ có tỷ muội họ biết. Nhưng cũng có người thứ ba nghe được. Chính là người gây ra nỗi đau cho Sở Tiểu Điệp, và khiến Sở Tiểu Linh trở nên phẫn hận. Chính là hắn – Tinh Hồn.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 50: Nỗi Buồn Của Tiểu Điệp"}