<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đi Trung Đông<\/b>\r\n\r\n    Lập Hộ mỉm cười không trả lời. Anh ta đột nhiên phát hiện chiếc nhẫn trên ngón tay Ly Tâm nên bất giác nhìn Ly Tâm bằng ánh mắt ngờ vực. Ly Tâm không né tránh ánh mắt Lập Hộ, cô giơ tay đến trước mặt anh ta: “Có vấn đề gì sao?”\r\n\r\n    “Không có”. Lập Hộ lấy lại thần trí, tươi cười với Ly Tâm.\r\n\r\n    Tề Mặc ở bên cạnh ngẩng đầu, cất giọng trầm trầm: “Nói đi”.\r\n\r\n    Lập Hộ hắng một tiếng, tỏ vẻ nghiêm túc: ”Máu của cô ấy bình thường, không có dấu hiệu bị nhiễm xạ”. Ly Tâm liền thở phào nhẹ nhõm. Đây là kết quả cô muốn nghe nhất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Có điều, nhóm máu thuộc loại hy hữu. Cho đến nay trên thế giới hình như chưa phát hiện ra trường hợp tương tự. Đây là nhóm máu vô cùng hiếm”. Lập Hộ cung kính đưa bản xét nghiệm cho Tề Mặc. Tề Mặc hơi cau mày, đón lấy tờ xét nghiệm rồi xem chăm chú.\r\n\r\n    “Lão đại, Jiaowen lão đại muốn nói chuyện điện thoại với lão đại ạ”. Bạch Ưng không biết đi tới từ lúc nào, lên tiếng bẩm báo.\r\n\r\n    Tề Mặc sa sầm mặt: “Không nghe”.\r\n\r\n    Thấy Tề Mặc từ chối một cách dứt khoát, Ly Tâm ngẩng đầu nhìn hắn. Có điều, sức hút của Tề Mặc không thể bằng đồ ăn ngon vừa được đem lên, Ly Tâm lại cắm đầu thưởng thức mỹ vị.\r\n\r\n    Bạch Ưng mỉm cười: “Tôi đã nói với Jiaowen lão đại rằng lão đại sẽ không giúp anh ta nữa. Nhưng anh ta cứ nhất định đòi nói chuyện với lão đại”.\r\n\r\n    Lập Hộ lắc đầu: “Chuyến vừa rồi không phải lão đại giúp anh ta lấy hàng về, đồng thời giải quyết một lô phiền phức cho anh ta, không biết anh ta sẽ tính sao. Bây giờ còn dám tìm đến lão đại, Jiaowen chắc muốn bị ăn đòn đây”.\r\n\r\n    Tề Mặc cất giọng lạnh lùng: “Để anh ta tự giải quyết”.\r\n\r\n    “Tề! Nếu tôi có thể tự giải quyết, tôi nhờ anh ra mặt làm gì?”. Giọng nói của Jiaowen đột nhiên vọng tới. Bạch Ưng và Lập Hộ quay đầu, thấy Hoàng Ưng tay cầm điện thoại đi vào, âm thanh từ điện thoại được chỉnh đến mức lớn nhất.\r\n\r\n    “Anh muốn tôi làm gì?” Tề Mặc liếc Hoàng Ưng, lên tiếng hỏi Jiaowen.\r\n\r\n    Giọng Jiaowen đầy vẻ bất lực: “Tề, cục diện ở Trung Đông quá phức tạp. Tôi không có khả năng bảo bọn họ khai thông một tuyến hàng không cho tôi đi qua. Tề, anh hãy ra mặt giúp tôi đi. Nếu không, lô hàng này sẽ không thể đến nơi đúng hẹn”.\r\n\r\n    Ly Tâm vừa ăn vừa chăm chú lắng nghe. Thấy giọng nói khẩn cầu của Jiaowen, cô bất không thể kìm chế nổi, cất giọng ngờ vực: “Anh có phải là lão đại không đấy?”. Tiếng năn nỉ ỉ ôi của Jiaowen khiến người nghe nổi da gà, làm cho Ly Tâm hết muốn ăn. Jiaowen chẳng có tư thế của một lão đại chút nào. Nếu nói ra anh ta là trùm Mafia, chắc người khác sẽ cười té ghế.\r\n\r\n    “Tôi không phải thì là cô chắc? Tề, nhanh lên đi. Tôi đã tới gần Trung Á rồi, sắp tiến vào biên giới Trung Đông. Tôi phát tín hiệu chào hỏi mà chẳng ai thèm để ý đến tôi”. Đối mặt với sự hoài nghi của Ly Tâm, Jiaowen chỉ biết vừa nói vừa nghiến răng ken két. Nếu bây giờ không phải anh ta đang khẩn cầu Tề Mặc, anh ta sẽ cho Ly Tâm biết, rốt cuộc anh ta có tư cách làm lão đại hay không.\r\n\r\n    Nghe Jiaowen nói vậy, sắc mặt Tề Mặc càng âm u hơn. Hoàng Ưng đứng bên cạnh vội lên tiếng: “Lão đại, lô hàng đó là của chúng ta”.\r\n\r\n    Tề Mặc đảo mắt qua Hoàng Ưng. Nếu lô hàng này không phải của hắn, hắn đã mặc kệ sự sống chết của Jiaowen. Giúp Jiaowen cướp hàng về, bây giờ lại phải ra mặt giải quyết đường hàng không. Jiaowen mà ở trước mặt hắn vào lúc này, hắn thật sự muốn đấm anh ta một phát.\r\n\r\n    “Đồ vô dụng”. Giọng nói lạnh lùng của Tề Mặc như xuống đến không độ. Qua điện thoại có thể nghe thấy tiếng thở phào của Jiaowen ở đầu kia. Tề Mặc mắng câu đó có nghĩa hắn đã nhận lời. Jiaowen không dám nói thêm một câu nào lập tức tắt máy, không để Tề Mặc có cơ hội giáo huấn anh ta.\r\n\r\n    Thật ra Jiaowen cũng không muốn cúi đầu trước Tề Mặc, nhưng anh ta không còn cách nào khác. Ở vùng đất phức tạp như Trung Đông, Jiaowen không có thực lực bằng Tề Mặc. Vì nhu cầu về vũ khí ở Trung Đông vô cùng lớn, nên bất cứ thế lực nào cũng kính nể Tề Mặc. Trong khi đó, bọn họ chẳng coi anh ta ra gì. MaFia Italy là tổ chức hắc bang có lịch sử lâu đời nổi tiếng thế giới, nhưng thế lực của Jiaowen không thể tiến vào khu vực Trung Đông. Vì vậy, anh ta có thể nghêng ngang ở châu Âu và châu Mỹ, còn trên mảnh đất Trung Đông, anh ta vẫn phải cúi đầu thận trọng.\r\n\r\n    Hoàng Ưng, Bạch Ưng và Lập Hộ bất giác cười thầm khi chứng kiến cử chỉ của Jiaowen. Do lô hàng được vận chuyển bằng đường hàng không chứ không theo lộ trình như kế hoạch ban đầu nên thời gian không mấy cấp bách. Chỉ cần bọn họ khai thông đường hàng không, lô hàng sẽ đến nơi ngay lập tức. Vì vậy, bọn họ không sợ không thể giao hàng đúng kế hoạch.\r\n\r\n    “Liên hệ với mấy vị tù trưởng , nói là tôi cần mượn đường bay”. Tề Mặc dặn dò. Khi nào xong việc, nhất định hắn phải cho Jiaowen một trận mới được.\r\n\r\n    “Vâng ạ”. Hoàng Ưng gật đầu và đi ra ngoài. Tề Mặc rất có ảnh hưởng ở khu vực Trung Đông. Chỉ cần hắn đề xuất mượn đường bay, phía Trung Đông sẽ mở đường hàng không cho hắn mà không cần hỏi chuyển hàng cho người nào.\r\n\r\n    Sau khi xử lý xong vụ hàng hóa, thấy không còn vấn đề gì, Bạch Ưng rút chiếc hoa tai đá quý đỏ đưa cho Tề Mặc: “Cái này hơi phức tạp, từng bộ phận nhỏ liên kết với nhau. Nếu cố tình xâm nhập, cấu tạo bên trong sẽ bị phá hủy. Tôi không thể tìm ra kết cấu, thiết kế và tính năng của nó”.\r\n\r\n    Nghe Bạch Ưng nói vậy, Tề Mặc quay đầu về phía Ly Tâm. Lúc này cô đang trợn tròn mắt nhìn chiếc hoa tai đá quý đỏ. Thấy Tề Mặc nhìn mình, Ly Tâm lập tức cúi gằm mặt, giả bộ không thấy hắn. Cô đã nói, đồ của cô rơi vào tay người khác cũng chẳng thể làm gì. Hơn nữa, hoa tai có một đôi kết nối với nhau. Thiếu chiếc còn lại trên tai cô, giỏi như Bạch Ưng cũng đừng hòng tìm ra nguyên lý và tính năng của nó.\r\n\r\n    “Làm lại đi”. Tề Mặc dùng hai ngón tay kẹp chiếc hoa tai đưa cho Ly Tâm.\r\n\r\n    Ly Tâm ngẩng đầu hỏi: “Làm gì cơ?”\r\n\r\n    Tề Mặc đưa mắt liếc chiếc hoa tai trên tai Ly Tâm, cất giọng lạnh nhạt: “Màu sắc xấu quá”.\r\n\r\n    Ly Tâm cau mày, Tề Mặc chê màu sắc khó coi? Đôi hoa tai đá quý đỏ của cô khó coi ở điểm nào? Cô đeo lên cũng thấy đẹp đấy chứ. Ly Tâm bất giác trừng mắt với Tề Mặc: “Lão đại. Anh không biết thưởng thức màu sắc thì đừng có phát biểu linh tinh. Hoa tai của tôi xấu ở điểm nào?”\r\n\r\n    Nghe Ly Tâm nói vậy, Tề Mặc cau mày nhìn Ly Tâm. Ly Tâm đột nhiên cảm thấy một bầu không khí lạnh bao phủ xung quanh cô. Cô liền nở nụ cười tươi: “Hihi, lão đại, tôi nói sai rồi, sai rồi. Có điều, tôi mất mười năm mới hoàn thành đôi hoa tai này. Trong khoảng thời gian đó, tôi phải chỉnh đi chỉnh lại nhiều lần. Bây giờ anh bảo tôi làm cái mới, vấn đề có vẻ hơi nghiêm trọng đấy”.\r\n\r\n    Ly Tâm không nói dối. Cô không phải học chuyên ngành này. Chỉ là cô tự lần mò, tự tìm ra nguyên lý từ thực tiễn, làm đến đâu chỉnh sửa đến đó. Nếu bảo cô làm một cái mới, có lẽ cô phải nghiên cứu lại từ đầu.\r\n\r\n    Thần sắc Tề Mặc càng âm trầm khi nghe Ly Tâm bộc bạch. Hắn ném chiếc hoa tai đến trước mặt Ly Tâm, cất giọng lạnh lùng: “Hãy sửa lại bề ngoài, hình dáng khó coi quá”.\r\n\r\n    Ly Tâm nhăn mặt khi thấy Tề Mặc tỏ ra vô cùng khó tính. Cô nhặt chiếc hoa tai lên phân trần: “Lão đại! Rốt cuộc anh muốn gì? Hoa tai của tôi có một đôi, mỗi chiếc đều có tác dụng riêng của nó. Anh bảo tôi phải sửa thế nào?”\r\n\r\n    Tề Mặc im lặng một lát rồi đột nhiên lên tiếng: “Lại đây”.\r\n\r\n    Ly Tâm liếc qua Tề Mặc, thấy vẻ mặt hắn trầm trầm, không có bất cứ biểu hiện nào. Cô không hiểu ý đồ của Tề Mặc, nhưng cũng nghe lời đi về phía hắn.\r\n\r\n    “Đeo vào”. Vẫn là giọng nói lãnh đạm của Tề Mặc.\r\n\r\n    Ly Tâm trợn mắt: “Lão đại, anh muốn…”\r\n\r\n    “Nhanh lên”. Tề Mặc lên tiếng, giọng nói có vẻ mất kiên nhẫn.\r\n\r\n    Ly Tâm cứng họng, nhìn chiếc hoa tai đầy vẻ nữ tính trong tay mình rồi lại nhìn tai Tề Mặc. Nếu Tề Mặc đeo thứ này, không biết hiệu quả sẽ như thế nào. Đồng thời, Ly Tâm cảm thấy phẫn nộ trước hành vi cướp bóc trắng trợn của Tề Mặc. Đây là đồ của cô, vậy mà quay một vòng đã không còn thuộc về cô.\r\n\r\n    Nhưng dù có nghiến răng nghiến lợi tức tối đến mấy cũng chẳng làm gì được Tề Mặc. Thế là Ly Tâm ngoan ngoãn đeo hoa tai cho Tề Mặc. Mái tóc đen của hắn trùm đến tai, khiến chiếc hoa tai đỏ nửa kín nửa hở, mang lại cảm giác không thể mô tả thành lời. Màu đỏ phối hợp với màu tóc đen nhánh, tạo thành sự tương phản đặc biệt.\r\n\r\n    Ly Tâm không rời mắt khỏi chiếc hoa tai đá đỏ của cô trên tai Tề Mặc. Chiếc hoa tai không còn vẻ nữ tính và dịu dàng, ngược lại mang đến sự hưng phấn khi nhìn thấy máu đỏ. Đúng vậy, trang sức màu đỏ duy nhất trên người Tề Mặc kết hợp với dáng vẻ lạnh lùng của hắn, không tạo thành phong cách thời trang ôn hòa, mà mang lại cảm giác máu tươi. Chiếc hoa tai càng khiến Tề Mặc trở nên ngông cuồng và lạnh lẽo vô tình hơn.\r\n\r\n    Ly Tâm lắc đầu bất lực. Vật trang sức của phụ nữ đeo trên người hắn, không những không khiến khí chất của hắn bị suy yếu mà còn tạo ra hiệu quả khác biệt. Ly Tâm bất giác sờ lên chiếc còn lại trên tai cô, đúng là hết nói nổi.\r\n\r\n    “Sử dụng thế nào?”. Tề Mặc sờ vào chiếc hoa tai vừa xuyên qua tai hắn, lên tiếng hỏi Ly Tâm.\r\n\r\n    “Anh biết nhìn hàng thật đấy”. Ly Tâm lẩm bẩm trong miệng. Đối diện với đôi mắt lạnh lùng của Tề Mặc, Ly Tâm miễn cưỡng tươi cười. Tề Mặc đúng là kẻ cướp không hơn không kém. Cô không những bị cướp đồ, mà còn buộc phải phun ra cách sử dụng, cô quả là người vô dụng.\r\n\r\n    “Lão đại, tù trưởng Bunu không đồng ý”. Ly Tâm vừa định chỉ Tề Mặc cách sử dụng chiếc hoa tai, Hoàng Ưng đột nhiên đi vào bẩm báo.\r\n\r\n    “Lại là tù trưởng Bunu. Con người này sao phiền phức vậy?” Lập Hộ nãy giờ đứng sau chứng kiến màn kịch hay giữa Tề Mặc và Ly Tâm tỏ thái độ không hài lòng.\r\n\r\n    “Vâng, rất là phiền phức. Nhưng đường hàng không của ông ta nằm ở vị trí trung tâm. Nếu ông ta không cho qua, chúng ta không dễ giải quyết”. Bạch Ưng cau mày giải thích.\r\n\r\n    Tề Mặc vẫn giữ nguyên vẻ mặt lạnh lùng: “Yêu cầu của ông ta?”\r\n\r\n    Bạch Ưng nói nhỏ: “Ông ta muốn lão đại đích thân đi gặp ông ta”.\r\n\r\n    Tề Mặc nghe vậy bất giác cau mày. Lập Hộ lớn tiếng: “Ghê gớm thật, ông ta muốn bắt chẹt chúng ta”.\r\n\r\n    Bạch Ưng mở miệng: “Ai bảo ông ta có thế lực lớn nhất Trung Đông. Hơn nữa lần này chúng ta cần đến không phận của ông ta. Biết là bị ông ta bắt bí cũng chẳng có cách nào khác”\r\n\r\n    Hoàng Ưng lắc đầu: “Tôi thấy hình như không phải. Nghe khẩu khí của ông ta có vẻ rất sốt ruột. Khi tôi gọi điện thoại bảo lão đại cần mượn không phận, ông ta giống như trút được gánh nặng. Có điều, ông ta tỏ thái độ khá kiên quyết, nhất định bắt lão đại đi gặp ông ta. Khi nào lão đại đến gặp ông ta, ông ta sẽ lập tức cho phép hàng của chúng ta qua không phận của ông ta”.\r\n\r\n    Tề Mặc nghe xong liền cất giọng lạnh lùng: “Chuẩn bị máy bay”.\r\n\r\n    Hoàng Ưng vâng dạ rồi nhanh chóng đi ra ngoài. Lập Hộ và Bạch Ưng đưa mắt nhìn nhau và lắc đầu. Lần này, bọn họ bị kẻ khác uy hiếp, cũng chỉ vì bọn họ cần đến người đó nên đành chịu. Đợi vụ này giải quyết xong, ai dám uy hiếm Tề Mặc, bọn họ sẽ bắt chúng trả giá, bất kể chúng là thế lực lớn nhất Trung Đông.\r\n\r\n    Tề Mặc giang tay bế Ly Tâm đi ra ngoài. Ly Tâm liền túm chặt lấy Tề Mặc không ngừng giãy giụa: “Tôi không đi. Lão đại, tôi vẫn đang là bệnh nhân, tôi không đi”. Theo hắn đi Đông Nam Á, cô chỉ còn một nửa sinh mạng về đến châu Âu. Theo hắn đi châu Úc một chuyến, cô mất đi hai phần ba tính mạng. Bây giờ mà cùng hắn đi Trung Đông gì đó, chưa chắc cô đã còn mạng lết về, đánh chết cô cũng không đi.\r\n\r\n    Tề Mặc ôm ngang eo Ly Tâm, cố tránh đụng vào vết thương trên lưng cô. Nghe Ly Tâm nói vậy, hắn liền thả cô xuống và nói lạnh nhạt “Ở lại cũng được”. Nói xong, hắn liền đi ra ngoài, như không hề có ý định làm khó cô.\r\n\r\n    Thấy Tề Mặc dễ dàng bỏ qua cho mình, Ly Tâm còn chưa kịp mừng rỡ, Lập Hộ đi đến tươi cười với cô: ”Cô đừng quên, Feiyusi vừa mới bị lão đại giết chết. Ở đây sẽ có xáo trộn lớn đấy”.\r\n\r\n    Ly Tâm sững người: “Ý anh là gì?”\r\n\r\n    Lập Hộ cười nhếch mép không trả lời. Đi qua Ly Tâm, anh ta quay lại vẫy tay chào tạm biệt rồi theo Tề Mặc ra ngoài.","title":"Đạo Tình - Chương 71"}