<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Máu kỳ lạ <\/b>\r\n\r\n    Đập vào mắt không phải là căn phòng âm u, cũng không phải cảnh tượng đáng sợ, mà là những cỗ máy không ngừng chuyển động. Trong phòng chỉ có vài người đang chăm chú theo dõi thiết bị ở vị trí trung tâm. Hóa ra đây phòng thí nghiệm dưới lòng đất.\r\n\r\n    Đám Tề Mặc bất giác cau mày. Phía trước đặt nhiều máy móc như vậy mà chỉ có vài người điều khiển, thêm vào đó là bộ mặt nghiêm túc của tộc trưởng Bunu, xem ra vấn đề không phải đơn giản.\r\n\r\n    “Khoáng thạch Titan”. Bạch Ưng lên tiếng khi nhìn thấy cục khoáng thạch màu xám bạc trong cỗ máy giữa phòng.\r\n\r\n    Tề Mặc đưa mắt qua tộc trưởng Bunu đứng bên cạnh, hắn cất giọng lạnh lùng: “Tộc trưởng muốn tôi đến đây để xem thứ này?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Titan là kim loại nhẹ thuộc loại quý hiếm, một trong những nguyên liệu tốt nhất dùng để chế tạo máy bay và tàu bè. Tuy đứng vào hàng ngũ hy hữu nhưng thế giới có không ít nơi tàng trữ đến cả ngàn tấn vạn tấn Titan. Vì vậy, Titan không quý bằng những kim loại hiếm khác. Tề Gia là nhà sản xuất vũ khí nên không lạ gì nguyên liệu sản xuất máy bay chiến đấu hay quân hạm. Bạch Ưng lại là người chuyên phụ trách về phương diện này nên anh ta thoạt nhìn đã nhận ra ngay.\r\n\r\n    Tộc trưởng Bunu gật đầu: “Đúng là tôi muốn cho các anh xem thứ này. Nhưng nó không phải là khoáng thạch Titan”.\r\n\r\n    Bạch Ưng hơi sững người. Anh ta từ từ tiến lại gần quan sát cục khoáng thạch. Nó có màu xám bạc, nhưng trắng hơn khoáng thạch Titan một chút. Anh ta ngẫm nghĩ một hồi vẫn không đoán ra là thứ gì.\r\n\r\n    “Đây là kết quả trắc nghiệm. Tề lão đại, anh xem đi”. Tộc trưởng Bunu lấy tập tài liệu từ một nhân viên thí nghiệm rồi quay sang đưa cho Tề Mặc.\r\n\r\n    Tề Mặc đảo mắt qua tập tài liệu, hắn đột ngột lên tiếng: “Tecneti” . Câu nói của Tề Mặc khiến Bạch Ưng lập tức đổi sắc mặt. Lập Hộ và Hoàng Ưng đứng ở đằng sau kinh ngạc liếc nhìn nhau rồi quay đầu nhìn cục khoáng thạch màu xám bạc đặt ở trung tâm căn phòng.\r\n\r\n    Tộc trưởng Bunu gật đầu: “Đúng vậy. Đây không phải là khoáng thạch Titan mà là Tecneti”.\r\n\r\n    Tề Mặc trầm ngâm đi gần đến chỗ cục khoáng thạch nhìn ngó một hồi, hắn cất giọng lạnh lùng: “Đây không phải là trò đùa đâu”.\r\n\r\n    Tộc trưởng Bunu bước đến bên Tề Mặc, nói chậm rãi từng từ: “Tôi biết đây không phải là trò đùa. Vì vậy tôi mới tìm đến anh. Việc phát hiện ra thứ này sẽ khiến thế giới có thay đổi vô cùng to lớn”. Đôi mắt ông ta lóe lên một tia đầy hưng phấn.\r\n\r\n    Tề Mặc cau mày nhìn cục khoáng thạch trước mặt. Tecneti là kim loại cực kỳ quý hiếm, không có sẵn trong thiên nhiên mà có thể được tinh luyện từ trong lòng khoáng thạch Titan. Tecneti là nguyên tố quan trọng hàng đầu của phản ứng phân hạch hạt nhân, có tác dụng lớn trong lĩnh vực vũ khí hạt nhân. Bởi vì Tecneti chỉ có thể tạo thành từ quá trình tinh luyện nên máy móc và kỹ thuật đòi hỏi yêu cầu rất cao, không có công nghệ nhất định không thể tinh luyện ra Tecneti nguyên chất.\r\n\r\n    Vậy mà cục khoáng thạch màu xám bạc trước mặt trực tiếp chứa nguyên tố Tecneti. Điều này khiến đám Tề Mặc vô cùng không khỏi sững sờ. Nếu Tecneti thực sự tồn tại trong thiên nhiên, Tề Mặc có thể dự đoán thế giới sẽ thay đổi như thế nào một khi nó được khai thác.\r\n\r\n    Thấy Tề Mặc không lên tiếng, tộc trưởng Bunu quay đầu nói với Bạch Ưng: “Tôi biết anh là chuyên gia trong lĩnh vực này. Ở đây tôi còn khoáng thạch nguyên dạng chưa từng động đến, anh có thể đích thân đi kiểm tra”. Nói xong, ông ta chỉ tay về một cục khoáng thạch bị đậy kín ở giữa phòng.\r\n\r\n    Nghe tộc trưởng Bunu nói vậy, Bạch Ưng ngẩng đầu nhìn Tề Mặc. Tề Mặc vẫn chăm chú quan sát khoáng thạch màu xám bạc, hắn đầu gật đầu biểu thị Bạch Ưng hãy đích thân xác nhận. Nhận được sự đồng ý của Tề Mặc, Bạch Ưng đi sang bên cạnh mặc bộ quần áo chống bức xạ.\r\n\r\n    Nắp thủy tinh mở ra, Bạch Ưng một mình đi vào trong, bắt đầu tiến hành phân tích khoáng thạch. Ở bên ngoài, Tề Mặc và tộc trưởng Bunu đều im lặng, chăm chú theo dõi cử động của Bạch Ưng, chờ đợi Bạch Ưng báo cáo kết quả.\r\n\r\n    Ly Tâm hoàn toàn mù mờ về nguyên tố quý hiếm. Chứng kiến vẻ mặt nghiêm túc của Tề Mặc, cô bất giác đưa mắt về cục khoáng thạch màu xám bạc ở giữa phòng. Không biết đây là thứ gì, có tác dụng như thế nào mà khiến người đến núi Thái Sơn sụp đổ ngay trước mặt cũng không thay đổi thần sắc như Tề Mặc lại có vẻ căng thẳng đến mức đó. Ly Tâm tò mò tiến lại gần cục đá để nhìn rõ hơn.\r\n\r\n    Bên trong chụp thủy tinh, Bạch Ưng tập trung tinh thần tiến hành kiểm trắc. Gương mặt anh ta dần dần bộc lộ sự kinh ngạc, khiến Tề Mặc đứng bên ngoài hơi nhíu mày.\r\n\r\n    “Lão đại, đúng là Tecneti”. Bạch Ưng chui ra khỏi nắp thủy tinh, gương mặt vẫn chưa hết vẻ ngạc nhiên. Đây đúng là một sự kiện động trời. Trên đời này tồn tại khoáng thạch chứa tecneti. Đây tuyệt đối là phát hiện có một không hai, là phát hiện to lớn phủ nhận các lý luận về nguyên tố hiện hữu.\r\n\r\n    Tề Mặc gật đầu rồi quay người về phía tộc trưởng Bunu: “Ngài muốn thế nào?”.\r\n\r\n    Thấy Tề Mặc không vòng vo tam quốc, tộc trưởng Bunu thẳng thắn đưa ra đề nghị: “Tề lão đại, tôi muốn tiến hành một vụ giao dịch với anh”.\r\n\r\n    Tề Mặc hắng giọng: “Ngài muốn bán cho tôi?”\r\n\r\n    Tộc trưởng Bunu gật đầu rồi lại lắc đầu: “Vừa đúng vừa không. Tôi không ngại nói cho anh biết, cục khoáng thạch này là do thuộc hạ của tôi vô tình lượm về. Nghe nói nơi đó có rất nhiều khoáng thạch tương tự. Anh cũng biết đấy, thứ này tuy quý giá nhưng chẳng có tác dụng đối với tôi. Nếu tôi giữ trong tay, nó trở thành mầm mống gây họa cũng không biết chừng. Ngược lại, nó hữu dụng đối với anh. Đây là một trong những nguyên liệu sản xuất vũ khí hạt nhân. Có nó, sau này anh sẽ không đối thủ trong giới buôn bán vũ khí trên thế giới”.\r\n\r\n    Nói đến đây, tộc trưởng Bunu mỉm cười. Có trong tay nguyên liệu độc nhất vô nhị này, Tề Mặc không những có thể trở thành lão đại thật sự của thế giới ngầm, mà còn là bá chủ bất cứ quốc gia nào cũng phải nể mặt.\r\n\r\n    Tề Mặc cất giọng trầm trầm: “Ngài muốn bao nhiêu?”\r\n\r\n    Nghe Tề Mặc nói vậy, tộc trưởng Bunu biết hắn đã đồng ý hợp tác với ông ta. Ông ta tỏ ra bình thản: “Tôi cũng xin nói thẳng, tôi chỉ cung cấp tin tức cho anh, những việc khác tôi không can thiệp. Khẩu vị của tôi không lớn lắm, tôi chỉ lấy hai mươi phần trăm lợi nhuận, còn lại phần anh”.\r\n\r\n    Tề Mặc hắng giọng: “Vụ này rất nguy hiểm”.\r\n\r\n    Tộc trưởng Bunu mỉm cười. Tề Mặc đã đoán ra, ông ta cũng không cần dấu diếm. Ông ta nhìn Tề Mặc chăm chú: “Đúng là rất nguy hiểm. Thuộc hạ của tôi tuy vô tình lượm được nhưng không một ai sống sót. Tôi liên tiếp cử mấy đợt đi, cuối cùng chỉ một người mang nó về cho tôi. Người đó sau khi về đến đây cũng đã lìa đời. Hình như nguyên tố phóng xạ của khoáng thạch đã làm thay đổi năng lượng và cấu tạo cơ thể của thổ dân địa phương, mức độ vượt quá giới hạn của người bình thường. Mấy thuộc hạ xuất sắc nhất của tôi đều bỏ mạng trong vụ này”.\r\n\r\n    Lập Hộ đứng đằng sau lên tiếng: “Tại sao tộc trưởng Bunu lại muốn hợp tác với chúng tôi?”\r\n\r\n    Tộc trưởng Bunu quay người nhìn Lập Hộ, ông ta nói thản nhiên: “Lẽ nào các anh không cần?”\r\n\r\n    Thấy phản ứng của tộc trưởng Bunu, Bạch Ưng mở miệng: “Tộc trưởng rất anh minh”.\r\n\r\n    Đúng vậy, bọn họ cần đến thứ đó. Vũ khí hạt nhân không phải loại vũ khí được đặt mua bừa bãi và dễ dàng sản xuất, nhưng nếu nguyên tố biến dị như Tecneti bị người khác phát hiện và sử dụng, hậu quả sẽ rất khó lường.\r\n\r\n    Nghe câu nói của Bạch Ưng, nụ cười trên môi tộc trưởng Bunu càng rộng hơn: “Không dám”. Tộc trưởng Bunu biết, nếu ông ta sử dụng khoáng thạch Tecneti vào mục đích nào đó, chuyện ông ta phát hiện ra thứ quý hiếm này sớm muộn gì cũng bị lộ ra bên ngoài. Dựa vào thế lực của ông ta không chắc đã giữ được khoáng thạch. Dầu mỏ đã khiến khu vực Trung Đông chiến loạn liên miên. Cộng thêm khoáng thạch Tecneti, khu vực này chắc chắn sẽ bị hủy diệt trong nay mai. Vì vậy, tộc trưởng Bunu cần hết sức thận trọng.\r\n\r\n    Còn nếu bỏ khoáng thạch đó đi thì quá thiệt, một phát hiện lớn như vậy mà bị chôn vùi thì thật đáng tiếc. Cách tốt nhất là bán tin cho một thế lực lớn. Dù sao tiền nhiều tiền ít không thành vấn đề, quan trọng hơn là thiết lập mối quan hệ, chỉ có lợi cho tộc trưởng Bunu chứ không có hại. Trong số những nhà sản xuất vũ khí có máu mặt trên thế giới, Tề Mặc là đối tượng tốt nhất. Hắn có thế lực mạnh, tuy ra tay tàn nhẫn nhưng lại là người có quy tắc và giữ chữ tín. Hắn hoàn toàn là đối tượng có thể hợp tác.\r\n\r\n    Tề Mặc phất tay ngắt lời mấy người ở bên cạnh. Hắn cất giọng lạnh lùng: “Được, tôi đồng ý”.\r\n\r\n    Tộc trưởng Bunu tươi cười rạng rỡ: “Tốt lắm. Tôi sẽ chỉ địa điểm và…”\r\n\r\n    “Mau lại đây”. Tộc trưởng Bunu còn chưa nói dứt câu, Lập Hộ đột ngột hét lớn. Tiếng hét của anh ta có vẻ rất khẩn trương, khiến tất cả mọi người đều nhìn theo ánh mắt anh ta.\r\n\r\n    Lúc này, Ly Tâm đang đứng ở nơi gần nắp thủy tinh nhất. Cô vẫn chăm chú quan sát cục khoáng thạch màu xám bạc. Nghe tiếng hét của Lập Hộ, Ly Tâm giật bắn mình. Cô còn chưa kịp định thần, một lực mạnh kéo cô về hướng ngược lại.\r\n\r\n    “Anh làm gì vậy?”. Ly Tâm bị kéo mạnh về đằng sau, cô mất thăng bằng ngồi phịch xuống đất. Ly Tâm nghiến răng nhìn Bạch Ưng, người vừa kéo cô.\r\n\r\n    Sắc mặt Tề Mặc lạnh lẽo như núi băng ngàn năm trong giây lát. Hắn giơ tay định túm lấy Ly Tâm. Bạch Ưng đứng bên cạnh Ly Tâm thấy vậy lập tức ngăn cản: “Đừng động vào cô ấy”.\r\n\r\n    Ly Tâm chống tay xuống đất đứng dậy. Đám Tề Mặc, Bạch Ưng và Lập Hộ nhìn cô bằng vẻ mặt nghiêm nghị, ánh mắt chứa đựng sự lo âu. Ly Tâm bất giác toát mồ hôi lạnh, cô hất cằm hỏi: “Chuyện gì vậy?”\r\n\r\n    “Mau đóng nắp phòng hộ”. Sắc mặt Tộc trưởng Bunu rất khó coi, ông ta ra lệnh cho mấy nhân viên nghiên cứu.\r\n\r\n    “Kiểm tra đi”. Tề Mặc vừa mở miệng vừa đẩy Bạch Ưng, định đi về phía Ly Tâm.\r\n\r\n    “Không được đâu ạ. Độ phóng xạ của Tecneti mạnh gấp nhiều lần so với lần trước”. Bạch Ưng nghiến răng chặn người Tề Mặc, không cho Tề Mặc đi qua. Hoàng Ưng cũng tiến lên đứng trước Tề Mặc, để hắn không thể tiến lại gần Ly Tâm.\r\n\r\n    Tề Mặc cất giọng đầy nộ khí: “Tránh ra”.\r\n\r\n    “Rốt cuộc xảy ra chuyện gì?” Bạch Ưng và Hoàng Ưng còn chưa có phản ứng, Ly Tâm lên tiếng hỏi. Cô không làm sai chuyện gì, chỉ đứng ở đó quan sát mà thôi. Vậy thì tại sao mọi người lại đối xử với cô như vậy?\r\n\r\n    “Cô đã đứng ở khu vực phóng xạ”. Lập Hộ nhìn Ly Tâm bằng ánh mắt căng thẳng. Anh ta nhanh chóng chỉnh lại máy móc, chuẩn bị tiến hành kiểm tra cho Ly Tâm.\r\n\r\n    Ly Tâm sững sờ. Cô quay đầu nhìn, thấy nắp thủy tinh nhanh chóng được đóng kín. Một nhân viên nghiên cứu của tộc trưởng Bunu vội vàng phân bua: “Là lỗi của chúng tôi, là lỗi của chúng tôi”.\r\n\r\n    Vừa rồi, khi Bạch Ưng đi ra khỏi cỗ máy thí nghiệm, nhân viên nghiên cứu của tộc trưởng Bunu không đóng kín nắp thủy tinh mà để lại một khe nhỏ. Đám Tề Mặc đứng ở góc bên này thì không sao, còn Ly Tâm vừa vặn đối diện với khe nhỏ đó. Do bị khuất tầm mắt nên không ai phát hiện ra sơ suất. Đến khi Lập Hộ đi tới mới phát giác Ly Tâm gặp nguy hiểm.\r\n\r\n    Ly Tâm tái mét mặt, hai tay cuộn thành nắm đấm đứng bất động tại chỗ. Cô nghiến răng nghiến lợi nhìn Tề Mặc. Cô không để ý đến cuộc trò chuyện của bọn họ trước đó, chỉ nghe thấy câu nói về sau của Bạch Ưng “Độ phóng xạ của Tecneti mạnh gấp nhiều lần so với lần trước”.\r\n\r\n    Tộc trưởng Bunu thấy vậy phất tay thúc giục: “Nhanh lên, mau kiểm tra đi”. Nói xong ông ta đích thân chạy đến bên máy kiểm tra xem xét tình hình. Đây là sai sót từ phía ông ta. Tề Mặc bao nhiêu năm nay không thấy bóng đàn bà ở bên cạnh, bây giờ phá lệ mới có một người. Nếu cô ta bị nhiễm xạ, không biết hắn sẽ tức giận đến mức nào. Có khi vụ mua bán chưa thành, ông ta phải đền mạng cũng không biết chừng.\r\n\r\n    Tề Mặc nắm chặt tay Ly Tâm, dẫn cô đến trước thiết bị kiểm tra. Hắn vỗ vai Ly Tâm và cất giọng lạnh lùng: “Vào trong đi. Hãy nhớ đến lời tôi nói trước kia”.\r\n\r\n    Ly Tâm ngẩng đầu nhìn Tề Mặc. Đối diện với đôi mắt lạnh lẽo và nghiêm túc của hắn, cô đột nhiên cảm thấy yên lòng. Tề Mặc từng nói, dù xảy ra bất cứ chuyện gì cũng đảm bảo cô sống thêm năm mươi năm. Tề Mặc đã hứa, hắn nhất định sẽ làm được. Nghĩ đến đây, Ly Tâm hít một hơi sâu rồi chui vào trong máy.\r\n\r\n    Đám Hoàng Ưng và Bạch Ưng đứng yên tại chỗ, đưa mắt nhìn nhau. Ánh mắt họ không che dấu sự kinh ngạc. Họ thấy Ly Tâm điềm tĩnh đi vào trong máy kiểm tra. Tuy họ không nhìn rõ vẻ mặt của cô nhưng bộ dạng của cô toát ra sự kiên cường hiếm thấy. Đây là lần thứ hai Ly Tâm bị chất phóng xạ xâm hại. Lần này là một khảo nghiệm về tâm sinh lý vô cùng lớn đối với Ly Tâm. Hoàng Ưng và Bạch Ưng thầm thán phục Ly Tâm khi thấy cô bình tĩnh như vậy.\r\n\r\n    “Tộc trưởng Bunu, tốt nhất đừng xảy ra vấn đề gì. Nếu không…”. Tề Mặc lạnh lùng nhìn tộc trưởng Bunu. Hắn không nói hết câu nhưng ngữ khí hàm chứa sự uy hiếp rõ rệt.\r\n\r\n    Tộc trưởng Bunu đưa mắt về phía Bạch Ưng và Hoàng Ưng, thấy thần sắc bọn họ đầy sát khí, ông ta bất giác cúi gằm mặt. Sau đó, tộc trưởng Bunu quay đầu về phía Tề Mặc đang chăm chú theo dõi thiết bị kiểm tra có Ly Tâm: “Nếu xảy ra vấn đề, chúng tôi sẽ chịu trách nhiệm”. Nghe nói câu này, mấy người nhân viên nghiên cứu ở bên cạnh bất giác run lẩy bẩy.\r\n\r\n    Tecneti có độ phóng xạ tương đối mạnh. Muốn đến gần nó phải phòng hộ cẩn thận. Vừa rồi Ly Tâm đứng ở ngay khu vực nắp thủy tinh chưa đóng kín, lại không có bất cứ sự bảo hộ nào. Tuy cô không đối diện trực tiếp với cục khoáng thạch nhưng chắc chắn bị nhiễm xạ. Về điểm này, đám nhân viên nghiên cứu có thể khẳng định. Vì vậy, khi nghe tộc trưởng Bunu nói sẽ chịu trách nhiệm, khác nào bọn họ bị tuyên án tử hình, họ làm sao có thể bình tĩnh nổi.","title":"Đạo Tình - Chương 72"}