<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tiến sâu vào lòng địch<\/b>\r\n\r\n    Ly Tâm cảm thấy người cô bay bay, làn gió đêm thổi vào mặt cô đau rát, cảnh vật xung quanh vụt qua rất nhanh. Ly Tâm như có cảm giác đinh đang phi ngựa với tốc độ kinh hồn.\r\n\r\n    Ly Tâm bị người biến dị túm chặt gáy chạy một mạch xuyên qua rừng cây. Thân thể cô không ngừng lắc qua lắc lại. Tiếng thét phát ra từ miệng cô còn chưa phát huy tác dụng lớn nhất, cổ Ly Tâm đột nhiên đau buốt, cô thấy cảnh vật trước mắt tối sầm rồi cô bị ngất đi.\r\n\r\n    Thời gian trôi qua trong chớp mắt. Màn đêm nhanh chóng qua đi, nhường chỗ cho mặt trời tỉnh giấc. Lúc Ly Tâm mở mắt, cô phát hiện mình đang nằm trên đất. Không, nói đúng hơn là cô đang nằm trên một tấm đệm cỏ khô đặt trên mặt đất.\r\n\r\n    Ly Tâm vội đưa mắt nhìn bốn xung quanh. Ở đây không có một bóng người, Ly Tâm liền ngồi dậy, chăm chú quan sát ngôi nhà.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đây là một ngôi nhà gỗ được làm rất đơn giản, nói đúng hơn chỉ là một nơi có thể che nắng chắn gió. Bên trên có một xà ngang khá lớn, lớn đến mức một nắm đấm có thể thò vào trong.\r\n\r\n    Cửa ra vào của ngôi nhà gỗ bày một đôi sừng trâu cực lớn. Sừng trâu dài hơn một mét, không biết loài trâu nào có sừng lớn đến như vậy? Bên cạnh sừng trâu là một thứ trông rất kỳ lạ, nhìn qua khá giống xương sọ của một loài động vật nào đó, nhưng nhìn kỹ thì hình như không phải.\r\n\r\n    Ly Tâm bao quát tứ phía rồi nhanh chóng đứng dậy. Cô rón rén đi về phía bên kia của ngôi nhà, theo dõi tình hình bên ngoài qua khe hở to bằng bàn tay.\r\n\r\n    “Cô tỉnh rồi à?” Một giọng nói đều đều pha lẫn sự tuyệt vọng truyền đến, Ly Tâm liền quay đầu về nơi có tiếng nói.\r\n\r\n    Một người phụ nữ đẩy cửa bước vào. Người này có mái tóc vàng nhạt, nửa thân trên không mặc đồ, chỉ quấn một tấm da thú ngang bụng tạo thành váy. Hai tay cô ta hình như bê khay thức ăn, cô ta vừa đi vào vừa nhìn Ly Tâm bằng ánh mắt thương hại.\r\n\r\n    Người phụ nữ phát âm tiếng Anh rất chuẩn. Gương mặt và thân hình cô ta giống người bình thường chứ không như đám thổ dân ở đây. Cô ta không có thân hình cao lớn dị thường và cũng không có móng vuốt dài. Gương mặt người phụ nữ trắng bệch, ánh mắt toát ra vẻ lạnh lẽo thiếu sức sống. Bụng của người phụ nữ nhô lên, hiển nhiên là cô ta đang mang thai. Cái bụng to đến mức như có tới ba bốn thai nhi, khiến cô ta di chuyển khó nhọc.\r\n\r\n    Nhìn người phụ nữ trước mặt, Ly Tâm bất giác nhíu mày. Qua ô cửa lớn đang mở ở sau lưng người phụ nữ, Ly Tâm thấy mấy người thổ dân địa phương đang nói chuyện với nhau. Họ nói bằng thứ phương ngữ gì đó cô không hiểu. Trong số đó có cả phụ nữ, những người phụ nữ bản xứ khác hẳn người ở đang trong nhà. Đám phụ nữ bản xứ cao to như đàn ông, họ cũng để trần thân trên, chỉ quấn tấm da thú làm váy.\r\n\r\n    Đợi mãi không thấy Ly Tâm lên tiếng, người phụ nữ tóc vàng lắc đầu: “Tôi chỉ biết nói tiếng Anh, không biết nói tiếng Trung”. Cô ta nghĩ Ly Tâm là người phương Đông nên không biết tiếng Anh.\r\n\r\n    “Cô cũng bị bắt đến đây sao?” Ly Tâm cau mày hỏi người phụ nữ trước mặt.\r\n\r\n    Nghe Ly Tâm nói tiếng Anh, người phụ nữ tóc vàng nở nụ cười thê lương: “Tôi là một người nghiện môn leo núi. Tôi vốn muốn chinh phục ngọn núi chưa ai từng đặt chân đến. Nào ngờ…”. Cô ta không nói hết câu, hơi lắc đầu rồi ngồi xuống tấm đệm cỏ Ly Tâm vừa nằm. Mặc dù người phụ nữ không rõ nhưng Ly Tâm có thể đoán chuyện gì xảy ra.\r\n\r\n    “Cô đừng có ý đồ bỏ trốn”. Thấy Ly Tâm không ngừng đảo mắt ra bên ngoài, người phụ nữ tóc vàng nhắc nhở bằng một giọng lạnh nhạt. Ly Tâm liền chăm chú nhìn cô ta.\r\n\r\n    Người phụ nữ cười gượng: “Nếu cô có tốc độ nhanh hơn bọn chúng, có sức mạnh hơn chúng thì hãy tính đến chuyện bỏ trốn. Còn nếu không, một khi cô bị bắt thì sẽ càng khốn khổ hơn”.\r\n\r\n    Ly Tâm càng nhíu chặt đôi lông mày: “Tại sao bọn họ không giết chúng ta?”. Sự tàn bạo của đám người biến dị hôm qua Ly Tâm đã được chứng kiến tận mắt. Cô còn tưởng sẽ bị bọn chúng giết chết, ai ngờ cô vẫn bình yên vô sự, lại có thể nói chuyện với một người phụ nữ bình thường như cô. Rốt cuộc chuyện này là thế nào? Lẽ nào những người biến dị đó không giết phụ nữ?\r\n\r\n    Người phụ nữ tóc vàng nở nụ cười châm biếm: “Bởi vì bọn chúng cần người truyền giống nòi của chúng”\r\n\r\n    “Gì hả?”. Ly Tâm trợn mắt hỏi.\r\n\r\n    Người phụ nữ tóc vàng nheo mắt tránh ánh nắng từ bên ngoài chiếu vào: “Chúng tuy mạnh nhưng đa số là đàn ông, đàn bà rất hiếm. Vì vậy, chúng ta sau khi bị bắt sẽ trở thành công cụ sinh con cho chúng…Haha”. Người phụ nữ đột nhiên cất tiếng cười thâm hiểm.\r\n\r\n    Ly Tâm hơi nhăn mặt khi thấy vẻ oán hận và ánh mắt không bình thường của người phụ nữ đối diện. Bây giờ, cô mới nhìn rõ người phụ nữ. Trên mặt, trên tay và trên ngực của cô ta xuất hiện nhiều chấm đỏ, đã bắt đầu chuyển thành màu tím. Ly Tâm đột nhiên nhớ ra: “Là bức xạ, cô bị nhiễm xạ rồi?”\r\n\r\n    Người phụ nữ không hề tỏ ra ngạc nhiên, cô ta cất giọng lạnh nhạt: “Tôi biết. Thời gian trước có một đội khảo sát bị bắt về đây. Có người nói với tôi, nơi này có nguyên tố phóng xạ. Thổ dân địa phương do sống ở đây một thời gian dài nên thể chất bị biến đổi, còn những người bị nhiễm xạ không thể sống lâu. Cô cũng là người đi khảo sát?”\r\n\r\n    Người phụ nữ tóc vàng có ngữ điệu bình thản như cô ta không coi cái chết là gì. Hoặc là biết không còn con đường nào khác nên cô ta đành thản nhiên chấp nhận. Ly Tâm bất giác lắc đầu: “Không phải”.\r\n\r\n    Người phụ nữ gật đầu: “Tôi cũng đoán vậy. Sáng nay, khi bọn họ về đến đây, tôi thấy thiếu đi nhiều người, bị thương cũng khá nhiều. Từ lúc tôi bị bắt về đây, chưa từng thấy họ bị thương bao giờ. Hai ngày trước, tôi có cảm giác chúng lại phát hiện ra hành tung của con người. Không ngờ chúng bị tổn thất nặng như vậy. Haha, đúng là đáng chết, tốt nhất chúng chết sạch cả đi”.\r\n\r\n    Sau khi lẩm bẩm một hồi, người phụ nữ tóc vàng đột nhiên cất tràng cười quái dị, khiến người nghe dựng tóc gáy.\r\n\r\n    Ly Tâm bấc giác nổi da gà. Cô chưa từng gặp người nào bộc lộ sự oán hận đến như vậy. Trên gương mặt thanh tú của người phụ nữ đối diện ngoài vẻ ai oán còn có sự bất lực, khiến cô rùng mình và thương cảm.\r\n\r\n    “Hôm qua có phải người của cô giết chết bọn chúng không? Các cô làm gì vậy?”. Người phụ nữ tóc vàng đột nhiên nhìn Ly Tâm chăm chú.\r\n\r\n    Thấy vẻ hưng phấn từ trong đáy mắt của người phụ nữ đối diện, Ly Tâm nhíu mày gật đầu: “Đúng là do chúng tôi giết. Tại sao cô lại muốn biết chúng tôi làm gì?”. Từ trước đến nay, Ly Tâm luôn tỏ ra cảnh giác với người xa lạ.\r\n\r\n    Người phụ nữ để lộ nụ cười thâm hiểm, cô ta nói đầy hưng phấn: “Đúng là do các cô giết? Tốt lắm, tốt lắm. Chúng đáng chết từ lâu rồi. Đội của các cô có nhiều người không? Họ sẽ đến đây tìm cô chứ?”.\r\n\r\n    Ly Tâm hạ thấp giọng: “Cô muốn bỏ trốn cùng tôi?”\r\n\r\n    “Không, không”. Người phụ nữ cười lớn rồi lắc đầu: “Cô cho rằng dù rốn thoát, tôi cũng có thể sống sao? Trên thế giới có loại thuốc chữa bệnh nhiễm xạ sao? Không có đâu. Nếu đã không có thì tôi trốn làm gì. Tôi sẽ cùng chết với bọn chúng. Tôi sẽ chờ ngày cùng chúng bị hủy diệt”. Thần sắc của người phụ nữ đột nhiên trở nên lạnh lùng, không giống vẻ hưng phấn vừa rồi, cứ như cô ta biến thành một người hoàn toàn khác.\r\n\r\n    Thấy Ly Tâm nhìn chằm chằm vào mình, người phụ nữ liền nói nhỏ: “Các cô có thể giết nhiều người của bọn chúng như vậy, nhất định có khả năng tiêu diệt cả đám. Chỉ cần người của cô đi tìm cô, chúng sớm muộn cũng không chạy thoát. Haha, tôi muốn tận mắt chứng kiến cảnh chúng bị tiêu diệt.”.\r\n\r\n    Người phụ nữ cất tiếng cười hung ác. Nhìn thần sắc và nghe giọng điệu của cô ta, Ly Tâm đoán cô ta đã từ bỏ hy vọng sinh tồn. Trạng thái tinh thần của cô ta không bình thường nên khó mà nói chuyện tử tế với cô ta.\r\n\r\n    “Bị chết nhiều đồng bào như vậy mà chúng không hề tỏ ra thương tiếc. Đúng là loài động vật không có nhân tính”. Người phụ nữ tóc vàng thu lại nụ cười, ánh mắt trở nên lạnh lùng đáng sợ khi nhìn về phía đám thổ dân địa phương ở bên ngoài.\r\n\r\n    “Cô tới chỗ tôi làm gì?”. Mặc dù không khỏi thương cảm người phụ nữ đối diện nhưng Ly Tâm vẫn không quên tình cảnh trước mắt. Chứng kiến thủ đoạn của đám thổ dân tối hôm qua, Ly Tâm biết chúng không tốt bụng đến mức cử người đi nói chuyện phiếm với cô.\r\n\r\n    Người phụ nữ ngẩng đầu nhìn Ly Tâm, ánh mắt cô ta lóe lên một tia thương hại, ngữ khí vẫn lạnh nhạt như thường: “Chúng ta đều là người từ bên ngoài đến đây. Chúng bảo tôi nói cho cô biết những chuyện cô cần làm, quy tắc ở đây và tình huống cô sắp phải đối mặt”.\r\n\r\n    Ly Tâm liền hắng giọng: “Cô nói đi”. Ly Tâm vừa nói vừa đưa tay lên tai điều chỉnh tần số liên lạc trên chiếc hoa tai. Cô không rõ tình hình hiện tại của Tề Mặc nhưng đây là cách duy nhất giúp cô liên lạc với bên ngoài.\r\n\r\n    “Ai là người bắt cô về đây, kẻ đó sẽ trở thành chồng cô sau này. Lát nữa, bọn chúng sẽ đưa cô đi tới nơi gọi là “nước thánh” của chúng, để thân thể cô được tắm rửa sạch sẽ. Như vậy, cô mới có thể nhanh chóng mang thai con của chúng”. Giọng nói lạnh nhạt của người phụ nữ tóc vàng vang lên bên tai Ly Tâm, khiến cô há hốc mồm.\r\n\r\n    “Sau này, nhiệm vụ của cô chính là sinh con cho đám người ở đây. Chúng sẽ không yêu cầu cô làm công việc gì khác. Đồng thời, điều quan trọng nhất là cô không được bỏ trốn. Một khi cô trốn không thoát và bị bắt về, đợi cô không phải là cái chết mà sống không bằng chết. Lúc đó, dù cô muốn chết cũng không được. Nhưng cô yên tâm đi, sự hành hạ này sẽ không kéo dài lâu đâu. Không khí ở đây bị nhiễm xạ nặng đến như vậy, chúng ta chẳng bao lâu nữa sẽ chết thôi. Dù chúng muốn cũng chẳng thể hành hạ chúng ta lâu”. Người phụ nữ nhìn Ly Tâm, ánh mắt xuất hiện một tia giải thoát từ trong tuyệt vọng. Thái độ của cô ta hết sức bình thản, khác hẳn vẻ điên rồ ban nãy.\r\n\r\n    Nghe những lời nói của người phụ nữ tóc vàng, Ly Tâm bất giác toát mồ hôi lạnh. Cô đưa mắt ra bên ngoài, đám thổ dân địa phương đi đi lại lại, không ngừng liếc nhìn về phía cô. Thân hình người vượn lực lưỡng của chúng, ánh mắt như loài dã thú khiến Ly Tâm không khỏi rùng mình. Cô hít một hơi dài rồi nói khẽ: “Tôi không có hứng thú chơi trò Người đẹp và dã thú gì đó”.\r\n\r\n    “Ở đây có tất cả bao nhiêu tên?”. Ly Tâm đột nhiên cảm thấy trấn tĩnh hẳn. Tất cả nỗi sợ hãi và hoảng hốt bị dẹp ra phía sau. Lâm vào hoàn cảnh này, không ai có thể giúp cô, cô chỉ có thể dựa vào bản thân.\r\n\r\n    “Có khoảng vài trăm người”. Khi bị mất đi niềm tin và hy vọng, người phụ nữ tóc vàng dường như chỉ còn lại sự thờ ơ và thản nhiên đến lạnh người.\r\n\r\n    “Vậy…”. Ly Tâm chưa kịp hỏi câu tiếp theo, cánh cửa gỗ đột ngột bị đẩy ra, một tên thổ dân bị gẫy một cánh tay đi vào. Tên này nói điều gì đó với hai người phụ nữ. Ly Tâm liền quay đầu về phía cô gái tóc vàng bên cạnh.\r\n\r\n    “Tôi không biết ngôn ngữ của bọn chúng. Nhưng chắc là chúng kêu chúng ta ra ngoài”. Người phụ nữ tóc vàng lập tức đứng dậy và đi ra ngoài.\r\n\r\n    Ly Tâm còn mải dõi theo bóng hình người phụ nữ tóc vàng, cánh tay cô đột nhiên đau nhức, toàn thân bị một lực mạnh lôi đi. Ly Tâm ngẩng đầu nhìn, thấy tên thổ dân cụt tay đang dùng móng sắc nhọn túm chặt lấy cánh tay nhỏ bé của cô, kéo cô xềnh xệch như kéo đồ vật. Ly Tâm nghiến răng không phản kháng tên thổ dân, để hắn lôi ra ngoài.\r\n\r\n    Ly Tâm cố bước đi theo tên thổ dân. Còn chưa đi mấy bước, cả người cô bị nhấc lên cao. Tên thổ dân dùng một tay xách người cô lên cao rồi ném xuống đất. Ly Tâm theo phản xạ cuộn người lộn một vòng. Cô ngẩng đầu nhìn đám thổ dân ở xung quanh, gương mặt lộ vẻ đau đớn.\r\n\r\n    Phải có đến hơn một trăm tên thổ dân ngồi thành vòng tròn xung quanh Ly Tâm. Chúng nhìn cô bằng ánh mắt lạnh lùng, nham hiểm và chứa đựng sự hưng phấn, khiến Ly Tâm bất giác lạnh tóc gáy. Ánh mắt của chúng là ánh mắt của đám đồ tể đánh giá con vật nằm trong bàn tay chúng. Ánh mắt của chúng khiến Ly Tâm càng hoảng sợ hơn, toàn thân cô bắt đầu không ngừng run rẩy.\r\n\r\n    Thấy Ly Tâm sợ hãi run rẩy như một con thỏ trắng yếu ớt, đám thổ dân cất tiếng cười cổ quái. Một số tên còn liên tục gật đầu, như rất hài lòng với biểu hiện của Ly Tâm. Ly Tâm thấy vậy càng run lẩy bẩy.\r\n\r\n    Trong khi đám thổ dân cười tràng tiếng cười rộ không giống tiếng cười của con người, tên thổ dân cụt tay bước đến bên cạnh Ly Tâm giơ tay xách vai cô lên. Hắn lùi lại phía sau và ngồi xuống. Ly Tâm bị ấn xuống ngồi bên cạnh hắn.\r\n\r\n    Thân thể Ly Tâm vốn bị thương từ trước, bây giờ lại bị một lực mạnh lôi đi kéo lại, cô đau đến mức mặt trắng bệch. Ly Tâm nghiến răng cố chịu đựng. Ở đây chỉ có kẻ địch, không có người của mình, sự mềm yếu chỉ có thể bộc lộ trước người của mình, còn với kẻ địch phải thể hiện sự kiên cường bất khuất.\r\n\r\n    Tên thổ dân cụt tay vừa ngồi xuống, vài người thổ dân là phụ nữ đi vào giữa vòng tròn xếp củi, nhóm lửa và ném từng tảng thịt lớn lên đống lửa.\r\n\r\n    Ly Tâm đảo mắt một vòng, cô phát hiện người phụ nữ tóc vàng vừa nói chuyện với cô ngồi cách chỗ cô không xa. Ngoài cô và người phụ nữ đó, xung quanh không có một người bình thường nào khác. Có lẽ, những người từng bị bắt đã chết do nhiễm xạ.\r\n\r\n    Lại đưa mắt một lượt, Ly Tâm đếm nhẩm có tất cả một trăm bảy mươi người đàn ông. Thảo nào đám thổ dân dữ tợn đó không giết chết phụ nữ. Nguyên nhân là do chúng đang phải đối mặt với vấn đề mất cân bằng nam nữ nghiêm trọng.\r\n\r\n    Ly Tâm còn đang mải quan sát, một miếng thịt cháy vàng đột nhiên được ai đó ném đến trước mặt cô, Ly Tâm liền nhướng mắt nhìn.\r\n\r\n    Vừa nhìn thấy miếng thịt, cơn buồn nôn dội từ bụng Ly Tâm lên ngực rồi lên đến cổ họng. Ly Tâm tái mét mặt, cô lấy hết sức ngậm chặt miệng để không nôn ọe. Lúc đám thổ dân nướng thịt Ly Tâm không để ý nên không nhìn rõ. Bây giờ miếng thịt ở cự ly gần, Ly Tâm mới nhận thấy đó là cẳng chân con người, một khúc từ đùi xuống đến gót chân.\r\n\r\n    Khúc thịt cháy thành màu vàng bốc mùi khét lẹt. Ly Tâm ngẩng đầu nhìn, chỉ thấy đám thổ dân đang bốc ăn ngon lành. Có tên gặm một cánh tay người còn chưa chín hẳn, máu vẫn nhỏ ròng ròng xuống. Hai bàn tay Ly Tâm bấu chặt lên đùi cô đến mức đau buốt, cô mới có thể kìm nén tiếng thét kinh hoàng.\r\n\r\n    Ly Tâm quay sang bên này, bắt gặp người phụ nữ tóc vàng cũng đang cắm cúi gặm thịt. Vẻ mặt cô ta thản nhiên như cô ta đang ăn thịt lợn hay thịt bò. Ly Tâm bất giác rùng mình. Bị đàn áp bởi một sức mạnh to lớn, người phụ nữ này đã chịu khuất phục và đánh mất tính người.","title":"Đạo Tình - Chương 76"}