<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nộ huấn<\/b>\r\n\r\n    Máu được truyền vào cơ thể Ly Tâm, mặt cô dần dần có ánh hồng, cô từ trạng trái như người sắp chết bắt đầu trở nên có sinh khí. Tề Mặt thấy vậy phất tay ra hiệu, Lập Hộ không nói một lời nào quay người đi ra ngoài. Ánh mắt của lão đại xuất hiện vẻ lạnh lẽo và chết chóc, anh ta nên chuồn sớm để tránh ăn đòn oan.\r\n\r\n    Tề Mặc đứng bên cạnh giường chăm chú quan sát Ly Tâm, đáy mắt hắn ánh lên tia tức giận. Ly Tâm sắp tỉnh rồi phải không? Rất tốt, hắn chỉ đợi đến lúc cô tỉnh lại.\r\n\r\n    Trong cơn mê mê tỉnh tỉnh, Ly Tâm cảm thấy thân thể vô cùng mệt mỏi của cô đột nhiên có chút sức lực, có một nhiệt lượng tràn qua. Toàn thân lạnh giá như băng Bắc cực bắt đầu sống lại, cảm giác đau nhức cũng từ từ đỡ hẳn, Ly Tâm động nhẹ lông mi rồi chậm rãi mở mắt.\r\n\r\n    Cô chưa chết sao? Ly Tâm đưa mắt về bốn phía, đây là phòng của Tề Mặc. Không sai, cô đang nằm trong phòng Tề Mặc. Ly Tâm nhìn lên trần nhà, miệng cô cong cong thành nụ cười. Không chết thì tốt quá, mặc dù cô bất chấp cứu sống Tề Mặc nhưng không bị mất mạng tất nhiên vẫn là vui nhất. Cô vẫn còn trẻ như vậy, vẫn chưa cảm thấy sống đủ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nằm im trên giường nhìn chăm chú lên trần nhà, Ly Tâm đột nhiên nhớ đến suy nghĩ và biểu hiện của cô trước khi cứu Tề Mặc, cô liền mắng thầm bản thân. Người nào từng một lần đối mặt với cái chết mới biết chết chóc vô cùng đáng sợ. Nếu lại gặp tình huống tương tự, Ly Tâm dám bảo đảm, cô tuyệt đối không đánh cược mạng sống của mình đi cứu Tề Mặc. Lúc đó là do cô xốc nổi quá, quyết định đó cũng là do sự xốc nổi gây nên, sở dĩ cô đưa ra quyết định như vậy là do bầu không khí ở hoàn cảnh lúc đó tạo thành. Nếu xảy ra lần nữa, có đánh chết Ly Tâm cô cũng đừng hòng cứu Tề Mặc.\r\n\r\n    “Em nghĩ thông suốt chưa?”. Một giọng nói lạnh lùng đột ngột truyền đến tai Ly Tâm, cô liền quay đầu, thấy Tề Mặc đang đứng nhìn cô chăm chú. Bộ dạng của hắn như con sư tử muốn ăn thịt người, khiến cô không khỏi đổ mồ hôi lạnh.\r\n\r\n    Tề Mặc có ý gì? Cô đã cứu hắn, hắn còn bày gương mặt đó với cô, hắn có nhầm lẫn không đấy? Hay là có quá nhiều người đổi mạng vì hắn, nên hắn không biết quý trọng? Tề Mặc quá đáng thật. Ly Tâm cất giọng khàn đặc: “Tôi đã cứu anh, sao anh lại có thái độ này?”.\r\n\r\n    Tề Mặc vẫn lạnh lùng đối diện với ánh mắt ngờ vực của Ly Tâm. Giọng nói cô khó nghe như tiếng vịt kêu, gương mặt cô vẫn trắng bệch, cô nằm đó với bộ dạng không có sức lực, trông rất yếu ớt đáng thương. Nhưng trong mắt Tề Mặc, Ly Tâm càng như vậy, hắn càng cảm thấy tức giận, đôi mắt hắn phóng ra tia lửa chết chóc.\r\n\r\n    Ly Tâm toàn thân run rẩy, lẽ nào cô cứu Tề Mặc là sai? Tại sao trông như không phải cô cứu hắn mà hại hắn suýt mất mạng ấy?\r\n\r\n    “Em đã chống lại mệnh lệnh của tôi”. Tề Mặc thốt ra tám chữ lạnh lùng khiến Ly Tâm nổi giận.\r\n\r\n    Ly Tâm trừng mắt nhìn Tề Mặc: “Chống lại mệnh lệnh của anh? Anh có nhầm không đấy? Tôi vì cứu anh, anh có biết không hả? Không chống lại mệnh lệnh của anh, bây giờ chắc anh đang uống trà cùng Diêm vương rồi. Con người anh chẳng biết tốt xấu gì cả, dù mạng sống của tôi không đáng giá bằng của anh, nhưng tôi cũng là bảo bối. Anh không cám ơn tôi thì thôi, vừa mở mắt ra còn chất vấn tôi nữa. Rốt cuộc anh có ý gì hả?”.\r\n\r\n    Ly Tâm nói xong một hơi, ngực cô đột nhiên khó thở, cô liền kê đầu lên chiếc gối và ho lấy ho để.\r\n\r\n    Nghe những lời của Ly Tâm, sắc mặt Tề Mặc càng nặng nề, hắn nhìn Ly Tâm bằng cặp mắt đầy nộ khí. Thấy Ly Tâm ho tới mức thở hổn hển, Tề Mặc càng nhíu chặt đôi lông mày. Hắn ngồi xuống giường, đỡ Ly Tâm tựa vào ngực hắn và giơ tay vuốt ngực Ly Tâm.\r\n\r\n    Trong cơn ho, Ly Tâm có cảm giác phổi cô sắp bắn ra ngoài. Quả nhiên máu không phải của bản thân, dù không bài xích nhưng cũng không hoàn toàn dung hợp. Cô mất hết sức lực nằm trong lòng Tề Mặc, để mặc hắn giúp cô thông khí.\r\n\r\n    Cảm nhận thấy động tác dịu dàng của Tề Mặc, Ly Tâm bất giác vừa ngồi sát vào lòng hắn vừa lườm hắn. Cô thật sự không biết Tề Mặc có ý gì, tuy bộ dạng của hắn vô cùng hung dữ nhưng bàn tay lại rất nhẹ nhàng, đúng là không thể hiểu nổi.\r\n\r\n    “Tôi không bảo em cứu tôi”. Vừa bình ổn nhịp thở, giọng nói lạnh lẽo của Tề Mặc từ đằng sau vọng đến khiến Ly Tâm tức đến mức muốn nhảy dựng lên.\r\n\r\n    Mẹ kiếp, được cứu mừng bỏ xừ mà vẫn còn giả bộ. Không cần tôi cứu? Được thôi, anh hãy trả lại máu cho tôi. Ly Tâm tức giận không thốt ra lời, thân thể bị Tề Mặc giữ chặt.\r\n\r\n    Tề Mặc siết vòng tay, ôm chặt Ly Tâm đang định nhảy dựng lên. Một tay hắn đỡ cằm Ly Tâm, quay đầu cô lại đối diện hắn. Lúc này, hắn kề sát mặt cô khiến cô có thể nhìn thấy rõ đáy mắt hắn, Ly Tâm chưa kịp phản ứng, Tề Mặc nói rành rọt từng từ một: “Tôi bảo em xả thân cứu tôi?”\r\n\r\n    Ly Tâm cau mày. Không có, Tề Mặc chẳng nói một lời nào, nhưng….\r\n\r\n    Tề Mặc cất giọng tức giận: “Tại sao em không nghe lời tôi? Tề Mặc Mặc tôi nói những lời giả dối bao giờ? Tôi bảo không cần, lẽ nào em không nghe thấy, hay là em không có tai hả?”\r\n\r\n    Tề Mặc gầm lên với Ly Tâm, trông hắn lúc này giống hệt một con sư tử đang nổi cơn điên. Ly Tâm nhìn hắn không chớp mắt, cô bị bộ dạng của Tề Mặc làm cho khiếp sợ đến nỗi quên cả tức giận.\r\n\r\n    Tề Mặc bóp cằm Ly Tâm, mắt hắn vẫn không rời khỏi mắt Ly Tâm: “Cơ thể tôi, tôi rõ hơn ai hết. Tôi có chết hay không tôi cũng biết rõ. Không có ống máu cuối cùng của em, lẽ nào tôi không thể gắng gượng thêm mấy ngày? Đám Lập Hộ đòi lấy máu, em liền cho bọn họ? Em để mệnh lệnh của tôi ở đâu hả? Những lời tôi nói có lọt vào tai em không hả? Em chỉ có một mạng sống, nếu trên đời này không tồn tại người cùng nhóm máu với em, nếu Jiaowen không tìm ra người đó…Em thử nói xem, em lấy gì đền tôi mạng sống của em hả? Em nói đi!”.\r\n\r\n    Đến câu cuối cùng, Tề Mặc đột nhiên gầm lên, khiến Ly Tâm giật bắn mình. Đôi mắt Tề Mặc lúc này trở thành đốm lửa cháy rực, có thể thiêu cháy Ly Tâm, cô bất giác rúc vào lòng Tề Mặc.\r\n\r\n    Tề Mặc càng giữ chặt cằm Ly Tâm, ánh mắt hắn đầy sát khí: “Em muốn chết phải không? Được thôi, muốn chết, tôi sẽ cho em toại nguyện”. Nói xong, hắn đưa bàn tay lớn bóp cổ họng Ly Tâm.\r\n\r\n    Ly Tâm sợ hãi giãy giụa, cô giơ cánh tay không bị cắm ống truyền máu giữ chặt cổ tay Tề Mặc, nói giọng thều thào: “Đau, đau quá. Tôi không muốn chết, tôi không muốn chết”.\r\n\r\n    Tề Mặc thấy mặt Ly Tâm vừa có tý sắc hồng đột nhiên trở nên trắng bệch, bàn tay đang nắm cổ tay hắn lạnh buốt, hắn liền hừm một tiếng rồi buông lỏng tay, không quên vuốt ve cổ Ly Tâm: “Không muốn chết? Vậy em còn dám làm trái mệnh lệnh của tôi không?”\r\n\r\n    Ly Tâm lắc đầu: “Không phải…Tại Lập Hộ nói tình trạng của anh cần được khống chế, nếu không…”. Cô không nói hết câu mà nhìn chăm chăm vào Tề Mặc.\r\n\r\n    Tề Mặc vẫn chưa nguôi giận: “Nghe lời Lập Hộ? Hắn là lão đại của em hay tôi là lão đại của em? Cơ thể tôi đến lượt hắn làm chủ từ khi nào hả? Bản thân tôi không biết tôi có thể chịu đựng đến lúc nào hay sao? Nếu tôi chết, tôi sẽ kéo em xuống mồ cùng tôi. Nếu tôi không chết, dù em có muốn chết cũng đừng hòng”.\r\n\r\n    Đến lúc này Ly Tâm mới hiểu ý Tề Mặc. Trong lòng Tề Mặc đã có định liệu với tình trạng sức khỏe của hắn. Mặc dù cơ quan nội tạng của hắn không được khống chế ở giai đoạn cuối cùng nhưng Tề Mặc biết, hắn vẫn có thể chống đỡ thêm một thời gian, vì vậy hắn mới mở miệng nói không cần. Tề Mặc là người nói một là một hai là hai, cần là cần, không cần là không cần. Hắn thẳng thắn hơn bất cứ người nào khác.\r\n\r\n    Lúc đó Ly Tâm không hiểu ý Tề Mặc, tưởng hắn sợ cô chết nên mới nói không cần. Làm sao cô có thể quên, con người này là Tề Mặc máu lạnh chứ. Nếu hắn không chắc chắn về bệnh trạng của hắn, hắn sẽ không từ chối đâu. Ly Tâm nhướng mắt nhìn Tề Mặc, miệng nở nụ cười miễn cưỡng: “Lão đại, chuyện đó…”.\r\n\r\n    Ly Tâm ấp a ấp úng mãi vẫn không nói nên lời. Tề Mặc thấy vậy sắc mặt càng u ám hơn: “Từ hôm nay trở đi…”\r\n\r\n    “Đau quá. Lão đại, đau quá…” Nghe Tề Mặc vừa mở lời, Ly Tâm đột nhiên kêu lên, gương mặt lộ vẻ đáng thương, hai mắt ngân ngấn giọt lệ. Ly Tâm đoán câu nói của Tề Mặc tám chín phần không phải tốt đẹp, nhất định là trừng phạt gì đó. Bây giờ cô đã thảm lắm rồi, vẫn còn nằm trên giường truyền máu không thể cử động. Nếu Tề Mặc còn trừng phạt cô, chắc cô không sống nổi mất.\r\n\r\n    Thấy Ly Tâm kêu đau và nhìn vẻ mặt đáng thương của cô, nộ khí trong ánh mắt Tề Mặc vừa tắt đi đột ngột trở lại trong giây lát. Ly Tâm thầm kêu khổ trong lòng, cô quên béng đi mất là với Tề Mặc, chiêu vừa rồi của cô không có tác dụng. Ly Tâm vội vàng mở miệng: “Tôi biết rồi. Lần này là tôi không nghe lời anh, không tin tưởng vào anh. Lần sau tôi sẽ không dám nữa. Nhưng thưa lão đại, anh hãy nể tình tôi trung thành với anh, anh đừng phạt tôi có được không. Cả người tôi từ đầu đến chân toàn là vết thương”.\r\n\r\n    Hồi còn ở tổ chức ăn trộm, Ly Tâm nhờ chiêu giả bộ ngoan ngoãn đáng thương đã qua mặt rất nhiều người, trong đó có cả hai người vô cùng tinh anh là thủ lĩnh tổ chức và thầy giáo của cô. Nhưng đối diện với Tề Mặc, chiêu này hoàn toàn vô dụng. Không biết có phải là do Tề Mặc gặp nhiều rồi nên luôn nhìn thấu nội tâm người khác, hắn luôn biết người ở trước mặt hắn là thật lòng hay giả dối.\r\n\r\n    Trước đây, Ly Tâm thường đánh chết cũng không cúi đầu trước Tề Mặc nên hắn mới có cái nhìn khác về cô. Con người vốn giang sơn dễ dời bản tính khó đổi, tuyệt đối không vì một chút đau đớn mà giả bộ đáng thương, nước mắt giàn giụa. Hơn nữa, Tề Mặc ghét nhất hạng người giả dối và lừa hắn. May mà Ly Tâm tinh ý, lập tức nhận lỗi với hắn.\r\n\r\n    Nghe Ly Tâm nói vậy, Tề Mặc từ từ trầm tĩnh lại. Trước đó, sự tức giận của hắn cũng bị dập tắt bởi câu “trung thành” của Ly Tâm. Nhìn bộ dạng ấm ức của Ly Tâm, Tề Mặc cất giọng lạnh lùng: “Vết thương khỏi rồi tính sau”.\r\n\r\n    Ly Tâm nghe vậy liền cau mày bất mãn: “Lão đại!”.\r\n\r\n    Tề Mặc không thèm để ý đến vẻ mặt không hài lòng của Ly Tâm, hắn nói trầm trầm: “Bây giờ nghỉ ngơi cho tôi”. Nói xong, hắn nằm nghiêng người xuống bên cạnh Ly Tâm, vòng tay ôm chặt cô.\r\n\r\n    Ly Tâm thấy không có cơ hội để thương lượng, bất giác tham thầm trong lòng. Cô từ từ nhắm mắt, tất cả để khi nào bình phục tính sau. Chuyện gì đến muốn trốn tránh cũng trốn không được, thôi thì cứ thuận theo tự nhiên.\r\n\r\n    Lập Hộ đứng ở bên ngoài từ nãy đến giờ, sau khi trong phòng không còn động tĩnh, anh ta mới thở phào nhẹ nhõm. Trên thực tế, Lập Hộ biết dựa vào sức khỏe của Tề Mặc, dù gan bị chảy máu hắn vẫn có có thể chống đỡ vài ngày. Nếu Ly Tâm không cho đi ống máu cuối cùng, cô cũng tuyệt đối không rơi vào tình trạng như hiện nay.\r\n\r\n    Nhưng khi thấy triệu chứng nhiễm xạ bộc phát nhanh như vậy, Lập Hộ không dám lơ là, nếu có thể khống chế bệnh trạng thì nhất định phải hành động ngay. Vì vậy rơi vào hoàn cảnh đó, Lập Hộ không thể làm khác. Anh ta không thể để Tề Mặc xảy ra bất trắc, càng không thể khoanh tay đứng nhìn trong khi biết rõ có khả năng khống chế tình trạng phát bệnh.\r\n\r\n    Lập Hộ tin đám Hồng Ưng cũng có suy nghĩ như anh ta nên bọn họ mới không phản đối. Trên thực tế, kể từ khi biết Ly Tâm thuộc nhóm máu đặc biệt, anh ta đã bắt đầu triển khai tìm kiếm những người có cùng nhóm máu với Ly Tâm. Ly Tâm sống bên cạnh bọn họ, một ngày nào đó gặp nguy hiểm cũng không biết chừng, nên phải có sự chuẩn bị từ trước. Hơn nữa, Lập Hộ không phải bắt Ly Tâm đánh đổi mạng sống cứu Tề Mặc mà chỉ muốn biết Ly Tâm có toàn tâm toàn ý, hết mình vì Tề Mặc hay không. Bây giờ, bọn đã đã có câu trả lời xác đáng.\r\n\r\n    Sờ vết roi ở trên lưng, Lập Hộ bất giác cười gượng. Tề Mặc quá hiểu bọn họ, cũng quá coi trọng Ly Tâm. Tề Mặc có thể đoán ra thủ đoạn của bọn họ nên mới ngăn cản Ly Tâm ngay sau khi hắn tỉnh lại. Tề Mặc không muốn Ly Tâm mạo hiểm, cho dù bọn họ có sự chuẩn bị đi chăng nữa cũng không ai đảm bảo không xảy ra chuyện ngoài ý muốn. Nếu không có mệnh lệnh của Tề Mặc, ai dám ra tay đánh năm người bọn họ tàn nhẫn như vậy, đây chẳng phải Tề Mặc có ý đòi lại công bằng cho Ly Tâm hay sao? Cũng may mà Ly Tâm không bị chết, cũng may mọi người đã có sự chuẩn bị chu đáo.\r\n\r\n    Lập Hộ đứng thẳng người đi về phía phòng thuốc. Anh ta không quay lại nhìn căn phòng đã đóng kín cửa. Ly Tâm, cô tự cầu phúc đi. Trong mắt của người khác, hành động của cô chắc chắn là hành động anh dũng nhất, những trong mắt lão đại, đó là hành động ngu xuẩn không gì sánh bằng. Cô suýt nữa đánh mất mạng sống mà lão đại trân quý, bây giờ chỉ có thể cầu xin thượng đế hãy bảo vệ cô.\r\n\r\n    “Thế nào rồi?”. Đám Jiaowen và Hồng Ưng đều ở trong phòng thuốc. Nghe câu hỏi của Jiaowen, Lập Hộ cười gượng: “Nhóm máu chuẩn rồi. Cho đến bây giờ chưa xuất hiện hiện tượng bài xích, chắc là không có vấn đề gì”.\r\n\r\n    Đám Hồng Ưng nghe nói vậy nhẹ nhõm hẳn. Jiaowen ngồi xuống ghế sofa lên tiếng: “Hy vọng Tề đừng tàn nhẫn quá, tôi cũng chỉ muốn tốt cho anh ấy mà thôi”.\r\n\r\n    Lập Hộ cười như không cười: “Jiaowen lão đại, có lẽ hy vọng của anh không sẽ không trở thành hiện thực. Lần này lão đại nổi giận thật sự, Ly Tâm vừa tỉnh dậy đã bị lão đại mắng một trận nên thân, cô ấy có lẽ không tránh khỏi sự trừng phạt. Jiaowen lão đại, không nói chắc anh cũng hiểu”.\r\n\r\n    Hoàng Ưng chen ngang: “Thế là thế nào?”\r\n\r\n    Bạch Ưng hơi cau mày: “Chẳng phải lão đại quan tâm đến Ly Tâm hay sao? Chúng ta bị đánh thảm thế này, cũng chỉ vì giúp Ly Tâm trút giận mà thôi”. Vừa nói anh ta vừa vặn cổ tay.\r\n\r\n    Lập Hộ còn chưa lên tiếng, Hồng Ưng mỉm cười: “Lão đại xử phạt chúng ta, thứ nhất vì chúng ta không nghe lệnh của lão đại, thứ hai là thích can thiệp vào chuyện của người khác”. Hồng Ưng dừng lại một vài giây rồi nói tiếp: “Lão đại xử phạt Ly Tâm là vì cô ấy không nghe lời lão đại như chúng ta. Nhưng tội coi thường mạng sống của bản thân còn nghiêm trọng hơn chúng ta”.\r\n\r\n    Hồng Ưng vừa dứt lời, cả đám liền cười gượng. Jiaowen lên tiếng: “Thật là một người kỳ cục, nhưng không biết cô gái thiếu một sợi gân như Ly Tâm liệu có hiểu ý của Tề, toàn tâm toàn ý tin tưởng anh ấy, coi anh ấy như thượng đế, giao phó hết cho anh ấy hay không?”.\r\n\r\n    Hắc Ưng nói lãnh đạm: “Tất nhiên phải tin tưởng và hoàn toàn phục tùng lão đại”.\r\n\r\n    Hoàng Ưng lắc đầu: “Dựa vào đầu óc của Ly Tâm ấy à, nói cô ấy thông minh, có lúc cô ấy thật sự thiếu một sợi dây thần kinh, nói cô ấy ngốc nghếch, có lúc lại thông minh chết thôi. Nhưng tâm ý của lão đại, có lẽ Ly Tâm tám chín phần sẽ không hiểu”.\r\n\r\n    Hồng Ưng mỉm cười: “Chuyện của lão đại, không cần chúng ta bận tâm. Bây giờ nói sang chính sự hay các chú tiếp tục thảo luận vấn đề này?”\r\n\r\n    Lời nói của Hồng Ưng khiến những người có mặt nổi da gà và lắc đầu nguầy nguậy. Tề Mặc không cho phép bọn họ xía vào việc riêng của hắn, trên thực tế từ trước đến nay hắn cũng chẳng có chuyện riêng tư. Bọn họ theo hắn nhiều năm, quen tự xử lý từ lâu. Bây giờ đột nhiên xuất hiện cô Ly Tâm, bọn họ theo thói quen tự đưa ra quyết định, kết quả là ăn bốn mươi roi. Bây giờ còn quan tâm đến chuyện riêng tư của lão đại nữa, chỉ e là da cũng không còn. Bọn họ nên chuyên tâm vào công việc của bọn họ thì hơn.\r\n\r\n    Hồng Ưng thấy vậy nói nghiêm túc: “Thời gian này chúng ta không thể toàn bộ tụ tập ở nơi này. Jiaowen lão đại, anh đã đến đây rồi hay là ở lại vài ngày đi, đây là tâm ý của chúng tôi”.","title":"Đạo Tình - Chương 83"}