<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nhu tình trong cơn điên cuồng<\/b>\r\n\r\n    Cầm tờ giấy trên tay, Ly Tâm càng nghĩ càng cảm thấy cô bị mát dây, tự nhiên nhận lời Hồng Ưng đi báo tin, thật không biết phải đối mặt với Tề Mặc như thế nào.\r\n\r\n    Ly Tâm đứng ở cửa ra vào do dự hồi lâu, cô băn khoăn không biết nên trả lại tờ giấy cho Hồng Ưng hay là mạo hiểm một lần, đã nhận lời thì phải hoàn thành. Trong lúc vẫn chưa quyết định, giọng nói lạnh lùng của Tề Mặc từ trong vọng ra: “Vào đây”.\r\n\r\n    Ly Tâm ngẩng đầu, thấy Tề Mặc đang ngồi trên ghế sofa đối diện cô, ánh mắt lạnh lẽo của hắn khiến Ly Tâm bất giác run nhẹ. Cô nở nụ cười rạng rỡ và đi đến bên Tề Mặc.\r\n\r\n    Thấy Ly Tâm cười tươi nhưng đứng cách hắn một khoảng khá xa, đáy mắt Tề Mặc lóe lên tia tức giận.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm cảm nhận được sự không hài lòng của Tề Mặc, cô liền ngoan ngoãn tiến lại gần hắn. Tề Mặc thật quá đáng, hắn vô cùng nhạy cảm, nếu người nào có ý tránh xa hắn, hắn sẽ khiến kẻ đó càng xa hơn, nhưng quy tắc này hoàn toàn không có tác dụng với Ly Tâm. Thật ra Ly Tâm không cố ý giữ khoảng cách với Tề Mặc, cô chỉ cảm thấy ít nhất cô nên chuẩn bị cơ hội chuồn đi khi Tề Mặc nổi giận. Có điều, hình như Tề Mặc thông minh hơn cô tưởng.\r\n\r\n    Khi Ly Tâm đứng trước mặt Tề Mặc, hắn đảo mắt qua người cô và cất giọng lạnh lùng: “Nói đi”.\r\n\r\n    Ly Tâm cười tươi: “Lão đại, tôi sai rồi. Tôi đã hoàn toàn nhận ra sai sót của tôi ở sáng ngày hôm nay. Sau này tôi không dám tái phạm. Lão đại, anh đại nhân đại lượng tha thứ cho tôi nhé”.\r\n\r\n    Thấy Tề Mặc không có phản ứng, chỉ là nhíu chặt đôi lông mày, Ly Tâm lập tức tiếp lời: “Lão đại, anh cũng biết tôi không phải cố ý đúng không. Có câu chỉ cần biết ăn năn hối cải, là có thể cho một cơ hội. Lãng tử quay đầu đáng giá hơn ngàn vàng. Lão đại, tôi biết tướng ngủ của tôi không tốt, tôi cũng biết buổi sáng khi tôi thức giấc tính nết tôi đặc biệt khó chịu. Tôi biết lão đại rất nhân từ độ lượng, sẽ cho tôi cơ hội sửa đổi, sau này tôi tuyệt đối không tái phạm”.\r\n\r\n    Ly Tâm nói một thôi một hồi, chân tay vung loạn xạ, gương mặt tỏ ra rất thành khẩn. Thái độ của cô thành thật một trăm phần trăm, dù không ăn nói văn hoa nhưng tuyệt đối đi sâu vào lòng người. Đây là lần đầu tiên trong đời, Ly Tâm diễn đạt lưu loát như vậy.\r\n\r\n    “Nói xong rồi?”. Tề Mặc bỏ thứ ở trong tay xuống, khoanh hai tay trước ngực tựa người vào thành ghế sofa nhìn Ly Tâm.\r\n\r\n    Nộ khí dường như biến mất khỏi gương mặt Tề Mặc, chỉ còn lại sự lạnh lùng, xem ra Ly Tâm đã vượt qua thời khắc nguy hiểm, cô liền gật đầu lia lịa: “Tôi nói xong rồi. Lão đại, xin hãy cho tôi cơ hội sửa chữa, đừng bắt tôi đi Hắc lao. Anh thử nghĩ xem nếu anh đưa tôi đi hắc lao, buổi tối anh không còn gối ôm. Tôi làm gối ôm rất tốt, nếu bị tống đi Hắc lao, dù lão đại có chiếu cố đến mấy, khi trở về không què chân cũng cụt tay, lão đại ôm sẽ không thấy dễ chịu đúng không ạ?”. Có lẽ đây là lần đầu tiên Tế Mặc chứng kiến bộ dạng này của Ly Tâm.\r\n\r\n    Tề Mặc cau mày: “Không có gối ôm, tôi cũng sống ba mươi năm”.\r\n\r\n    Ly Tâm hơi nhăn mặt khi thấy khả năng biểu diễn của cô không ăn thua với Tề Mặc, cô đã nói rất thành tâm thành ý. Dù sao sáng nay là cô không đúng, nhưng…nhưng ai bảo Tề Mặc ép cô thức giấc.\r\n\r\n    Ly Tâm thu lại nụ cười, trừng mắt nhìn Tề Mặc: “Lão đại, anh….”, cô cố nuốt bốn từ “đừng có quá đáng” ở đằng sau. Ly Tâm rất muốn bộc lộ sự bất mãn trước mặt Tề Mặc nhưng nghĩ đến hậu quả nghiêm trọng sau đó, cô cố gắng nhẫn nhịn.\r\n\r\n    Vẻ mặt không hài lòng và do dự của Ly Tâm không lọt qua mắt Tề Mặc. Dù cô che dấu khá tốt nhưng đối với một người nhạy cảm như hắn, không nhìn xuyên thấu mới là chuyện nực cười. Tề Mặc cất giọng lãnh đạm: “Tôi không hỏi em chuyện đó”.\r\n\r\n    Ly Tâm sững người, nhưng cô lập tức hiểu ý Tề Mặc. Tề Mặc hoàn toàn không có ý hỏi cô chuyện ban sáng. Ly Tâm đột nhiên cảm thấy xấu hổ vì màn biểu diễn vừa rồi.\r\n\r\n    Ly Tâm thở phào nhẹ nhõm: “Tôi còn tưởng lão đại sẽ truy cứu”. Cô đã tìm những câu nói buồn nôn nhất, kết quả Tề Mặc không có ý trách tội cô, Ly Tâm bất giác than thầm, Tề Mặc không phải người bình thường, không thể nhìn hắn qua lăng kính của người bình thường. Sau này cô nhất định không mở miệng nói nhiều, làm rõ ý Tề Mặc rồi tính sau. Nhưng tại sao hắn lại có vẻ tức giận khi trông thấy cô, lẽ nào hắn không thích cô ở bên hắn?\r\n\r\n    “Nói đi, tìm tôi có việc gì?”. Tề Mặc cảm thấy hết tức giận khi nhìn thấy vẻ hối hận từ trong đáy mắt Ly Tâm, hiếm có dịp nhìn thấy bộ dạng chân thành của Ly Tâm như vừa rồi.\r\n\r\n    Ly Tâm hít một hơi sâu, đây mới là điều Tề Mặc muốn biết, hắn muốn biết tại sao cô lại xuất hiện ở chỗ của hắn vào lúc này. Ly Tâm đột nhiên cảm thấy bản thân thất bại, những chiêu ngoan ngoãn và linh hoạt trước đây đều vô dụng với Tề Mặc.\r\n\r\n    Ly Tâm nói nghiêm túc: “Tôi đến báo tin”. Vừa nói cô vừa đưa tờ giấy cho Tề Mặc.\r\n\r\n    Tề Mặc nheo mắt, phát ra một tia sắc bén. Hắn không nhận tờ giấy trong tay Ly Tâm mà chỉ nhìn cô lạnh lùng: “Tại sao lại là em đưa tin, đám Hồng Ưng đâu rồi?”.\r\n\r\n    Ly Tâm cảm nhận được sự thay đổi trong thần sắc Tề Mặc như hắn đã phát giác ra điều gì đó. Ánh mắt sắc lạnh của hắn xuyên thấu người cô, Ly Tâm bất giác ho nhẹ: “Mấy người đó không dám nên bảo tôi đưa cho anh”.\r\n\r\n    Nghe Ly Tâm nói, Tề Mặc càng lạnh lùng hơn, khí lạnh bức người bao trùm cả căn phòng. Đôi mắt hắn ánh lên sự hung ác, căm hận và chán ghét.\r\n\r\n    Ly Tâm há hốc mồm kinh ngạc, Tề Mặc nhất định đoán ra cô đến báo tin của ai. Nhưng…chuyện này là thế nào? Bộ dạng của Tề Mặc đáng sợ quá. Khúc gia rốt cuộc là cái gì mà khiến sắc mặt của Tề Mặc khó coi như vậy, giống như sắp ăn tươi nuốt sống người đối diện, vừa phẫn nộ tàn ác vừa hung bạo.\r\n\r\n    “Cút”. Tề Mặc cúi đầu không nhìn Ly Tâm. Giọng nói hắn xuống đến đến không độ, pha trộn ngọn lửa của cơn giận dữ đã bốc cháy phừng phừng.\r\n\r\n    Ly Tâm lần đầu tiên nghe Tề Mặc nói câu này với cô, lại thấy hắn cuộn chặt hai bàn tay thành nắm đấm nổi rõ đường gân,một luồng sát khí không thể khống chế tỏa ra xung quanh người hắn.\r\n\r\n    Mặc dù hết sức kinh ngạc nhưng Ly Tâm nhanh chóng ném tờ giấy xuống ghế sofa trước mặt Tề Mặc rồi bỏ ra ngoài. Cô không thể chịu đựng nổi cơn giận dữ của Tề Mặc, nên chuồn sớm thì hơn.\r\n\r\n    Chân còn chưa bước ra khỏi cửa phòng, Ly Tâm đột nhiên nghe tiếng động lớn ở đằng sau. Cô giật mình quay đầu, thấy chiếc bàn trà trước mặt Tề Mặc bị hắn đấm một phát vỡ tan thành. Ly Tâm kinh hoàng đi nhanh ra ngoài, Tề Mặc nổi cơn điên thật rồi.\r\n\r\n    Do quá vội vàng nên Ly Tâm đâm trúng một người đang đứng ở bên ngoài, cô ngẩng đầu bắt gặp đám Hồng Ưng, Bạch Ưng đều có mặt. Bộ dạng của họ như muốn vào trong phòng nhưng lại không dám.\r\n\r\n    Lập Hộ kéo người Ly Tâm vừa đâm anh ta dịch xa một chút: “Vừa rồi lão đại có đánh cô không?”. Nhìn bề ngoài Ly Tâm hình như không bị thương nhưng anh ta vẫn không quên cảnh tượng Tề Mặc ra tay với Ly Tâm trước kia nên không thể không hỏi.\r\n\r\n    Ly Tâm tỏ ra không hiểu: “Không, lão đại chỉ nói đúng một từ “Cút”, sao thế?”\r\n\r\n    Hoàng Ưng và Hồng Ưng liếc nhìn nhau, rồi Hoàng Ưng lên tiếng: “Bảy năm trước, Hắc Ưng trong một lần báo tin về Khúc gia, lão đại không nói một lời nào, đánh gãy tay Hắc Ưng rồi ném ra ngoài”.\r\n\r\n    Ly Tâm phẫn nộ hét vào mặt mấy người đàn ông: “Các anh giỏi thật, tôi sẽ ghi nhớ vụ này”. Ly Tâm tưởng Tề Mặc tính cách không tốt nên đám Hồng Ưng mới không dám đi báo tin, không ngờ chuyện xảy ra nghiêm trọng như vậy. Thân thủ của cô không giỏi bằng Hắc Ưng, nếu hôm nay Tề Mặc ra tay với cô, chắc chắn cô sẽ hy sinh ngay tại chỗ, đáng sợ thật.\r\n\r\n    Nhìn bộ dạng tức giận của Ly Tâm, Bạch Ưng nói thản nhiên: “Chẳng phải cô vẫn sống sờ sờ hay sao?”\r\n\r\n    Lập Hộ gật đầu: “Chúng tôi biết lão đại đối xử đặc biệt với cô nên mới bảo cô đi. Chúng tôi đứng đợi ở đây, một khi bên trong xảy ra chuyện, chúng tôi sẽ cùng ra tay. Dù không thể áp chế lão đại nhưng cứu cô không phải là vấn đề lớn”.\r\n\r\n    Tề Mặc một khi tức giận là bất chấp tất cả, hắn đuổi Ly Tâm ra ngoài vì e ngại sẽ làm Ly Tâm bị thương. Đám Lập Hộ biết rõ điều này, tin chắc Ly Tâm cũng sẽ hiểu.\r\n\r\n    Tâm trạng Ly Tâm đến lúc này mới đỡ một chút. Năm người bọn họ lo lắng cho cô mới tập trung đông đủ ở bên ngoài. Trong căn phòng vọng ra tiếng đập phá đồ đạc, Ly Tâm lên tiếng hỏi nhỏ: “Khúc gia là ai? Tại sao lão đại lại oán hận bọn họ đến vậy?”\r\n\r\n    “Khúc gia là họ ngoại của lão đại. Khúc Vi là cậu của lão đại. Còn về chuyện tại sao lão đại oán hận bọn họ, chúng tôi cũng không biết”. Hồng Ưng trả lời.\r\n\r\n    Ly Tâm hơi nhíu mày, cô không hề biết chuyện này. Khúc gia là họ của mẹ ruột Tề Mặc, vụ người thân có vẻ mới mẻ đây. Ly Tâm chưa từng nghe nói Tề Mặc có ông bà ngoại và cả cậu nữa, cảm giác không hề chân thực.\r\n\r\n    Ly Tâm lên tiếng: “Với tính cách của lão đại, chỉ có người khác nhẫn nhịn lão đại chứ làm gì có chuyện lão đại chịu đựng người khác. Nếu lão đại có mắc mớ với Khúc gia thì trực tiếp hủy diệt là được chứ gì, tôi không tin lão đại có quan hệ tình thân với bọn họ”. Tề Mặc có tình thân là một chuyện không thể tưởng tượng nổi.\r\n\r\n    Các trưởng bối đời trước của Tề Gia phần lớn chết trong tay Tề Mặc, vì vậy hắn mới có thể ngồi lên vị trí cao nhất. Khúc gia chỉ là họ ngoại, một khi oán hận bọn họ đến mức như vậy, với tính cách của Tề Mặc, hắn đã hủy diệt từ lâu chứ làm gì có chuyện nhẫn nhịn đến bây giờ, kỳ lạ thật.\r\n\r\n    Bạch Ưng lắc đầu: “Về điều này chúng tôi cũng không biết nói thế nào. Hủy diệt Khúc gia đối với chúng tôi dễ như trở bàn tay. Có điều, hình như lão đại từng tuyên bố không động đến Khúc gia, không biết đó là lời nói thật hay giả. Dù sao bao nhiêu năm nay cũng không có ai dám làm gì Khúc gia, lão đại cũng không có tâm trạng tiêu diệt bọn họ.\r\n\r\n    Nghe Bạch Ưng nói, Ly Tâm bất giác cau mày. Tề Mặc coi trọng tình thân ư, không giống tác phong của hắn chút nào.\r\n\r\n    “Khúc Vi coi như họ hàng gần gũi nhất của lão đại”. Hắc Ưng không biết nghĩ ra điều gì, đột nhiên nói chen vào.\r\n\r\n    “Đúng rồi, cô có bẩm báo với lão đại nội dung cụ thể không đấy?” Hoàng Ưng quay đầu nhìn Ly Tâm.\r\n\r\n    Ly Tâm tỏ ra nghiêm túc: “Không, tôi đã kịp nói gì đâu, lão đại hình như đã đoán ra sự việc”. Đúng là Ly Tâm chưa kịp báo cáo nội dung, Tề Mặc đã thay đổi thái độ và đuổi cô ra ngoài. Tề Mặc quá nhạy cảm, mặc dù từ “nhạy cảm” hoàn toàn không thích hợp với con người hắn.\r\n\r\n    “Mau vào trong nói đi”. Hồng Ưng và Hắc Ưng đồng thời lên tiếng, nắm lấy cổ áo Ly Tâm đẩy cô về phía cửa.\r\n\r\n    “Các anh đùa kiểu gì thế, muốn tôi chết à?”. Ly Tâm tức giận nói. Bây giờ Tề Mặc đang nổi cơn điên, cô vào trong đó khác nào càng đổ thêm dầu vào lửa. Không biết thì thôi, một khi biết rõ nội tình còn lâu cô mới dính vào, cô còn chưa sống đủ.\r\n\r\n    Thấy Ly Tâm bám chặt cánh cửa không chịu đi vào, Lập Hộ bất giác thở dài: “Lão đại chỉ có một người thân là Khúc Vi, chúng tôi không phải thích can thiệp vào chuyện của người khác hay chống lại mệnh lệnh của lão đại. Nếu không phải đối phương là Khúc Vi chúng tôi cũng mặc kệ, dù sao cũng chẳng có chút tình cảm, sống hay chết không ảnh hưởng gì đến chúng tôi. Có điều Khúc Vi hình như không giống những người khác. Bao nhiêu năm nay năm nào ông ta cũng gửi đồ cho lão đại, dù thứ được gửi đến chỉ là ảnh của ông ta và một ít đặc sản mà thôi.\r\n\r\n    Mặc dù ngay từ đầu lão đại đã ném hết mấy thứ đó đi nhưng mấy năm nay Khúc Vi vẫn gửi đồ cho lão đại. Cuối cùng thì lão đại cũng mở một mắt nhắm một mắt, mặc kệ ông ta.\r\n\r\n    Lão đại là người thế nào, tôi nghĩ chắc cô cũng biết rõ. Lão đại không giết đối phương đã nể tình lắm rồi. Vì vậy chúng tôi mới đặc biệt chú ý đến Khúc Vi. Bây giờ ông ta mất tích, cô thử nói xem có nên cho lão đại biết tin hay không? Cô muốn vào bây giờ hay đợi lão đại phát tiết xong lại đi đối mặt một lần nữa?”.\r\n\r\n    Lời nói của Lập Hộ tương đối có trình độ, mềm có rắn có, phân tích lý lẽ đâu vào đấy, khiến Ly Tâm sa sầm mặt.\r\n\r\n    “Cô muốn chết hai lần hay một lần? Tôi nói cho cô biết, ở Tề Gia những người ngồi ở vị trí trên cao không bao giờ có kiểu nói không giữ lời, lúc nào cũng cần độc lập giải quyết. Cô đã được giao chiếc ghế thứ sáu thì đừng làm mất mặt chúng tôi”. Hoàng Ưng luôn là người thẳng thắn dứt khoát.\r\n\r\n    Ly Tâm không lên tiếng, năm người đàn ông trước mặt là năm trụ cột của Tề Gia, cô cũng là một trong số đó. Bây giờ bọn họ đã nói đến mức này, cô muốn từ chối cũng không xong, đáng ghét quá.\r\n\r\n    “Bỏ ra”. Ly Tâm hét lên với Hồng Ưng và Hắc Ưng, sắc mặt u ám như không thể u ám hơn.\r\n\r\n    Hắc Ưng và Hồng Ưng liếc nhìn nhau, vội thả tay khỏi người Ly Tâm. Ly Tâm liền quay người đi vào trong. Hắc Ưng và Hồng Ưng hơi ngượng ngùng. Hoàng Ưng nói đúng, bọn họ là những người được tôi luyện từ phong ba bão táp, thế mà bây giờ lại đi uy hiếp một người phụ nữ không bằng bọn họ, thật mất mặt.\r\n\r\n    Vào trong phòng, Ly Tâm vẫn đứng ở mép cửa. Lập Hộ nói đúng, đã đến nước này rồi, lửa đang cháy bừng bừng có đổ thêm ít dầu nữa cũng chẳng sao. Nếu để lần sau mới nói, cô sẽ phải chịu thêm một ngọn lửa khác, giải quyết gọn một lần vẫn hơn.\r\n\r\n    Ly Tâm đưa mắt quanh căn phòng, cô chỉ có thể hình dung bằng một câu “cơn lốc tràn qua”. Cả căn phòng bị đập phá tan tành, cảnh tượng còn đáng sợ hơn hiện trường sau cơn bão cấp mười hai.\r\n\r\n    “Lão đại, có tin báo, Khúc Vi mất tích rồi, sống chết không rõ”. Ly Tâm nói xong vội vàng quay người lao ra ngoài. Tề Mặc từng nói, khả năng tự bảo vệ là rất quan trọng, bây giờ cô kiên quyết triệt để làm theo quan điểm của Tề Mặc.\r\n\r\n    “Lại đây”. Giọng nói lạnh lẽo cất lên, lạnh đến mức khiến con người có cảm giác đang ở thời tiết tháng bảy tháng tám đột nhiên đến Bắc cực.\r\n\r\n    Ly Tâm lúc này đã bước ra khỏi cửa, nghe câu nói của Tề Mặc, cô liền hóa đá tại chỗ. Đám Hồng Ưng ở bên ngoài hiển nhiên cũng nghe thấy, mọi con mắt đổ dồn vào Ly Tâm. Lập Hộ đã chuẩn bị sẵn sàng tư thế cứu người.\r\n\r\n    “Nghe rõ không?” Ngữ điệu gằn lên tức giận của Tề Mặc giống như sấm nổ trên không trung.\r\n\r\n    Ly Tâm trừng mắt với đám Hồng Ưng rồi quay người từ từ đi về phía Tề Mặc, miệng cô mỉm cười: “Lão đại”. Tuy nhiên, trong lòng Ly Tâm phấp phỏng lo sợ, cô không biết nên ứng phó như thế nào.\r\n\r\n    Thấy Ly Tâm nhích từng bước một, Tề Mặc tức giận sải hai bước dài về phía Ly Tâm. Hắn túm cánh tay Ly Tâm kéo mạnh, bàn tay còn lại tung nắm đấm vào người Ly Tâm. Ly Tâm theo phản xạ giơ tay đỡ đồng thời hét lớn: “Tề Mặc”.\r\n\r\n    Lúc này, đôi mắt Tề Mặc vằn lên tia máu hung ác. Hắn phải hủy diệt mọi thứ ở xung quanh mới có thể dập tắt sự phẫn nộ. Khi nắm đấm của Tề Mặc gần chạm đến người Ly Tâm, nghe tiếng thét của cô, hắn liền thu lại lực đạo, nắm đấm duỗi ra túm chặt tay Ly Tâm, khóa người cô trong lòng hắn. Sau đó Tề Mặc cúi đầu cắn cổ Ly Tâm.\r\n\r\n    “A…lão đại, đau quá”. Ly Tâm tưởng lần này cô không chết cũng bị trọng thương dưới nắm đấm của Tề Mặc, không ngờ hắn đột nhiên đổi chiêu khác. Ly Tâm còn chưa định thần, Tề Mặc đã cắn mạnh vào cổ cô, một cơn đau buốt khiến Ly Tâm bất giác kêu lên.\r\n\r\n    Đám Hồng Ưng đứng đợi ở bên ngoài nghe tiếng kêu đau của Ly Tâm liền xông vào. Trong căn phòng đổ nát hỗn độn, Tề Mặc đang ôm chặt Ly Tâm và cắn cổ cô. Hiện tại, vẫn chưa thấy Ly Tâm có dấu hiệu bị đánh gãy tay gãy chân và bị ném ra ngoài. Năm người đàn ông không nói một lời, cùng lúc lùi ra bên ngoài.\r\n\r\n    Cổ bị cắn đau đến mức dần dần tê liệt nhưng Ly Tâm không hề phản kháng. Sau thích ứng nỗi đau đó, Ly Tâm cảm thấy thân thể Tề Mặc không ngừng run rẩy. Sự run rẩy xuất phát từ phẫn nộ không thể khống chế.\r\n\r\n    Ly Tâm bất giác tham thầm, tại sao cô lại là người hứng chịu cơn giận dữ của Tề Mặc? Tại sao hắn không đi cắn đám Hồng Ưng? Mọi người cùng là thuộc hạ của hắn cơ mà? Nhưng so với việc Hắc Ưng bị đánh gẫy tay rồi bị ném ra ngoài, bị cắn vẫn còn tốt chán. Tề Mặc muốn cắn thì cho hắn cắn, sáng nay cô cũng mới cắn hắn nên bây giờ coi như trả nợ hắn.\r\n\r\n    Ly Tâm bị khóa chặt trong lòng Tề Mặc không thể động đậy, đến hô hấp còn khó khăn. May mà Ly Tâm đã quen nên không thấy khó chịu. Cô giơ hai tay kéo vạt áo bên hai thắt lưng Tề Mặc, cất giọng khẽ khàng: “Lão đại, đừng tức giận nữa”.\r\n\r\n    Giọng nói nữ tính dịu dàng của Ly Tâm không những không khiến Tề Mặc giảm bớt phẫn nộ mà còn làm cho đôi cánh tay cứng như sắt của hắn siết chặt cô hơn. Tề Mặc quả nhiên không phải là người đàn ông bình thường, Ly Tâm thầm thở dài. Thôi thì đành để mặc cho hắn cắn, chỉ cần hắn không cắn chết cô, đau thế nào cô cũng có thể nhẫn nhịn. Ai bảo cô là thuộc hạ của hắn, không thể không cúi đầu, hơn nữa Tề Mặc tương đối nhẹ tay với cô rồi.\r\n\r\n    Không khí trong phòng yên tĩnh một lúc lâu, im lặng đến mức đám Hồng Ưng ở bên ngoài đều cho rằng sau cơn mưa trời lại sáng.\r\n\r\n    Lúc này, cổ Ly Tâm không còn cảm giác, thân thể Tề Mặc dần mất hết run rẩy. Ly Tâm thở phào nhẹ nhõm, Tề Mặc là người có thể khống chế bản thân. Bây giờ hắn đã khống chế được tâm trạng của mình, hắn sẽ không nổi điên nữa.\r\n\r\n    Miệng Tề Mặc nồng nặc mùi máu tanh, cơ thể ấm áp ở trong lòng khiến hắn có một cảm giác không thể nói ra lời, làn da mịn màng ở dưới hàm răng của hắn khiến hắn dần dần bình tĩnh lại.\r\n\r\n    Tề Mặc hơi ngẩng đầu, bắt gặp cái cổ bị cắn toe toét máu. Tề Mặc lại cúi đầu hút hết máu trào ra từ vết thương. Máu tươi có thể khiến hắn hưng phấn, nhưng chưa bao giờ làm cho hắn bình tĩnh như lúc này.\r\n\r\n    Lúc Tề Mặc nổi cơn điên không một ai có thể tiếp cận hắn, hắn sẽ không khoan tay với bất cứ người nào. Vậy mà nghe tiếng kêu của Ly Tâm, hắn không kịp nghĩ ngợi lập tức đổi sang chiêu khác. Có thể nói đây là lần đầu tiên Tề Mặc không ra tay đánh người khi hắn phát tiết.\r\n\r\n    Ly Tâm cảm thấy Tề Mặc đã nhả cổ cô. Ly Tâm vỗ nhẹ lên lưng Tề Mặc: “Lão đại, lần sau có thể cắn ở chỗ khác được không? Ở tình trạng này làm sao tôi có thể ra ngoài gặp thiên hạ?”\r\n\r\n    Bên cổ trái Ly Tâm vẫn còn một vết răng, bây giờ bên phải không cần nhìn cũng có thể khẳng định cổ bên phải xuất hiện một vết răng sâu nữa. Lẽ nào chiều cao của cô khiến Tề Mặc cảm thấy chỉ có cổ là chỗ cắn dễ chịu nhất? Mặc dù Ly Tâm không bận tâm đến việc cô bị cắn nhưng hai vết răng ở trên cổ khiến cô cảm giác bản thân là một món ăn, cảm giác này không mấy dễ chịu.\r\n\r\n    Nghe câu nói của Ly Tâm, Tề Mặc ngẩng đầu nhìn cô. Ánh mắt của cô không hề có sự sợ hãi mà chỉ hơi bất mãn. Biểu hiện này hoàn toàn khác với vẻ mặt kinh hoàng của Hắc Ưng khi bị bẻ gẫy tay năm đó. Nhưng chính vẻ mặt bình thản như không của Ly Tâm lại khiến Tề Mặc cảm thấy bình tâm hẳn. Hắn bế Ly Tâm đi về phía chiếc ghế sofa duy nhất không bị đập vỡ ở góc phòng và ngồi xuống.\r\n\r\n    “Em không sợ sao?” Tề Mặc khôi phục bộ dạng như lúc đầu.\r\n\r\n    Ly Tâm cau mày nhìn Tề Mặc: “Sợ chứ, tại sao không sợ?”\r\n\r\n    Lúc chứng kiến cảnh Tề Mặc nổi điên, sao Ly Tâm có thể không sợ. Hắc Ưng phi phàm như vậy cũng bị đánh nằm liệt giường một tháng, cô không sợ mới là lạ. Nhưng khi bị Tề Mặc cắn, Ly Tâm biết mạng sống của cô đã được bảo toàn. Mạng sống được bảo toàn thì Tề Mặc phát tiết kiểu gì cô cũng có thể chịu đựng.\r\n\r\n    Thấy Ly Tâm miệng nói sợ hãi nhưng vẻ mặt hoàn toàn ngược lại, Tề Mặc gật đầu rồi đột nhiên cất giọng lạnh lùng: “Vào đây”.\r\n\r\n    Ly Tâm liền cong khóe môi cười tươi. Dám giở trò trước mặt Tề Mặc, bọn họ coi như xong rồi.\r\n\r\n    Đám Hồng Ưng vẫn đứng đợi ở bên ngoài. Nghe Tề Mặc ra lệnh, bọn họ lần lượt đi vào và xếp thành hàng ngang.\r\n\r\n    “Mang thuốc lại đây”. Tề Mặc đưa mắt qua Lập Hộ. Vết thương trên cổ Ly Tâm vẫn đang chảy máu. Lập Hộ lập tức đưa thuốc đã chuẩn bị sẵn cho Tề Mặc. Tề Mặc nhận thuốc rồi bôi lên vết thương của Ly Tâm.\r\n\r\n    Trong không khí trầm mặc, đám Hồng Ưng cúi đầu liếc nhìn nhau. Lần trước Tề Mặc nổi cơn điên phải mất ba ngày mới trở lại bình thường, lần này hắn nhanh chóng trở về trạng thái cũ, tuy nhiên không thấy hắn ra chỉ thị về Khúc gia. Hồng Ưng chăm chú nhìn Tề Mặc đang bôi thuốc cho Ly Tâm rồi nháy mắt ra hiệu cho Ly Tâm.\r\n\r\n    Ly Tâm hiểu ý Hồng Ưng, lại bắt cô xuất đầu lộ diện nữa. Có điều chắc Tề Mặc cắn đủ rồi, giận dữ cũng đã phát tiết xong, chắc sẽ không xảy ra vấn đề?\r\n\r\n    Ly Tâm hắng giọng hỏi: “Lão đại, vậy chúng tôi phải làm gì với Khúc Vi?”. Ly Tâm không hỏi Tề Mặc giải quyết thế nào mà hỏi bọn họ nên làm gì, có thể thấy Ly Tâm đã tiến bộ nhiều.\r\n\r\n    Tề Mặc không trả lời, hắn tiếp tục bôi thuốc cho Ly Tâm. Thần sắc của hắn không hề thay đổi như Khúc gia chỉ là người xa lạ. Sự bình thản của Tề Mặc khiến đám Hồng Ưng không biết nên phản ứng như thế nào.\r\n\r\n    Ly Tâm không quan tâm nhiều như vậy, Tề Mặc và Khúc gia có ân oán gì, tại sao lại nảy sinh thù hận, cô không có hứng thú tìm hiểu. Vì vậy Ly Tâm vẫn giữ vẻ mặt thản nhiên ngồi trên đùi Tề Mặc để hắn xử lý vết thương.\r\n\r\n    Thấy vết thương trên cổ Ly Tâm đã cầm máu, Tề Mặc mới lạnh lùng đảo mắt qua đám Hồng Ưng: “Tư liệu cụ thể”.\r\n\r\n    Đám Hồng Ưng không dấu sự ngạc nhiên, đây là lần đầu tiên Tề Mặc mở miệng đòi xem tư liệu về Khúc Vi. Việc Tề Mặc thay đổi thái độ nhanh như tên bắn nằm ngoài định liệu của bọn họ.\r\n\r\n    “Vâng ạ”. Hồng Ưng nhanh chóng đưa tập tài liệu đã chuẩn bị từ trước cho Tề Mặc.\r\n\r\n    Tề Mặc lật xem vài trang, sau đó hắn cất giọng trầm trầm: “Đi Anh quốc”.\r\n\r\n    Đám Hồng Ưng đồng thanh “Vâng ạ”. Tề Mặc phất tay ra hiệu, cả đám lần lượt rút lui. Anh quốc là địa bàn của Khúc gia, cũng là nơi Tề Mặc kỵ húy nhất. Tề Mặc trong nhiều năm nay đi khắp thế giới, nhưng hắn chưa đặt chân đến nước Anh một lần nào, có thể thấy Tề Mặc hận Khúc gia đến mức hận cả địa bàn của họ. Lần này Tề Mặc nói đi Anh quốc chứng tỏ Khúc Vi xảy ra chuyện nghiêm trọng.\r\n\r\n    Tuy nhiên, tất cả mọi người đều không ngờ Tề Mặc đích thân đi, họ tưởng Tề Mặc cùng lắm chỉ cử người đi giải quyết mà thôi. Tề Mặc oán hận Khúc gia nhiều năm như vậy, lần này coi như phá lệ. Nhưng không biết Tề Mặc có ý gì? Có lẽ Tề Mặc thật sự quan tâm đến Khúc Vi vì dù sao ông ta cũng là cậu ruột Tề Mặc, là người duy nhất không làm hại hắn.\r\n\r\n    Ngược lại với đám Hồng Ưng, Ly Tâm không hề suy nghĩ đến chuyện đó. Mặc kệ Tề Mặc đi Anh quốc vì nguyên nhân gì, là thù hận hay nhớ nhung hay tình thân cũng không quan trọng, chỉ có một vấn đề quan trọng, nơi đó liệu có phải là núi dao biển lửa? Cô có mười mạng sống đi mất chín mạng rồi, cô không muốn bị hành hạ thêm nữa.\r\n\r\n    Ly Tâm ngẩng đầu nhìn Tề Mặc, thấy hắn nhắm mắt tựa vào thành ghế sofa, ngón tay vuốt nhè nhẹ tóc cô. Hành động của hắn rất dịu dàng trái ngược với bộ dạng lúc nổi cơn điên. Ly Tâm liền cầm tập tài liệu lên xem, cô cần biết nơi đó có nguy hiểm không, có đám thổ dân ăn thịt người hay loài cá ăn thịt người không?\r\n\r\n    Tài liệu có mấy trang nhưng không có thông tin trọng tâm, chỉ là giới thiệu phân thận, tuổi tác, công việc của Khúc Vi và những người ông ta liên lạc gần đây nhất. Về việc ông ta mất tích ở đâu, lý do mất tích không thấy ghi chép trong tài liệu. Thảo nào Tề Mặc phải đích thân đi Anh Quốc. Đến mạng lưới tình báo của Tề Gia cũng không tìm ra nguyên nhân Khúc Vi mất tích, nội tình chắc chắn không đơn giản.\r\n\r\n    Ly Tâm nhanh chóng xem hết một lượt. Xem ra nước Anh là một nơi an toàn. Chỉ cần nơi đó không xuất hiện loại người dị thường thì chính là thiên hạ của Tề Mặc. Cùng lắm gặp phải vụ đụng độ súng ống, thần kinh của cô đã được tôi luyện nhiều lần, đây chỉ là vấn đề nhỏ.\r\n\r\n    Ly Tâm bỏ tập tài liệu xuống, quay đầu dựa vào ngực Tề Mặc. Hôm nay lo nơm nớp hoảng sợ xuống một ngày, bây giờ lại sắp phải lên đường, cô cứ ngủ một giấc rồi tính sau.\r\n\r\n    Tề Mặc để mặc Ly Tâm dựa vào người hắn, tay hắn vẫn vuốt ve đầu Ly Tâm. Khi Ly Tâm nhắm mắt, Tề Mặc mới từ từ mở mắt, ánh mắt hắn nồng nặc vị máu tanh.","title":"Đạo Tình - Chương 87"}