<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tâm tình hơi biến đổi<\/b>\r\n\r\n    Thời gian rơi xuống chỉ trong giây lát, nhưng cũng như kéo dài cả ngàn năm, những chuyện xảy ra trong hai mươi năm lướt qua đầu óc Ly Tâm một lượt. Cô ôm chặt Tề Mặc, đầu tựa vào ngực hắn, cảm nhận được bờ ngực rộng và cơ bắp rắn chắc của hắn, Ly Tâm đột nhiên không còn thấy sợ hãi mà thay vào đó là cảm giác yên lòng.\r\n\r\n    Bịch, cảm giác rơi tự do đột ngột dừng lại, Ly Tâm bị Tề Mặc ôm chặt lăn vài vòng. Cô nằm im trên người hắn, thấy thân thể hắn hơi cứng lại, Ly Tâm liền mở miệng hỏi: “Anh có làm sao không?”\r\n\r\n    Ly Tâm không ngốc nghếch, vừa rồi Tề Mặc đã làm đệm cho cô. Rơi từ trên cao xuống mà cô chỉ thấy toàn thân hơi đau rát. Tất cả là nhờ có sự bảo vệ của Tề Mặc.\r\n\r\n    Bên dưới rất tối nên Ly Tâm không nhìn rõ vẻ mặt của Tề Mặc, cô chỉ cảm nhận được Tề Mặc đẩy người cô ra và ngồi dậy, hắn cất giọng lạnh lùng: “Chẳng chết được”.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe Tề Mặc nói vậy, Ly Tâm mới yên lòng, Tề Mặc nói không sao thì chắc chắn không có chuyện. Cô liền đứng lên, bốn bề tối đen như mực, Ly Tâm không dám động đậy, chỉ sờ soạng người Tề Mặc, tìm đến tay hắn và kéo hắn đứng dậy: “Đây là nơi nào nhỉ?”\r\n\r\n    Tề Mặc không lên tiếng, nhưng Ly Tâm cảm nhận thấy nộ khí đột ngột toát ra từ Tề Mặc nên cô im thin thít. Cô đúng là ngốc nghếch, cô còn không biết nơi này là nơi nào thì làm sao Tề Mặc biết được. Hình như lần này cô lại phạm sai lầm, mặc dù không phải cô cố ý.\r\n\r\n    Bốn bề tối om, không thể nhìn rõ bất cứ vật gì. Tiếng va chạm khi nắp quan tài rơi xuống giúp Ly Tâm và Tề Mặc đoán ra, nơi này cũng có kết cấu toàn là đá.\r\n\r\n    Không gian kín mít không có bất cứ một tia sáng nào, khiến người quen sống ở đô thị đèn đóm sáng chưng như Ly Tâm lần đầu tiên biết thế nào là bóng tối thật sự. Cô bất giác nhích lại gần Tề Mặc dựa vào người hắn, bóng tối có thể khiến con người bỗng dưng xuất hiện nỗi sợ hãi mơ hồ.\r\n\r\n    Thấy Ly Tâm dịch người vào, Tề Mặc giang tay ôm chặt cô trước lồng ngực. Nghe nhịp tim đập mạnh mẽ của Tề Mặc, tinh thần Ly Tâm mới bình ổn lại. Cô ngước lên hỏi Tề Mặc: “Chúng ta cứ đợi ở đây hay làm thế nào?”\r\n\r\n    “Ngoài chờ đợi ra các người có thể làm gì?”. Một giọng nói khàn khàn đột nhiên vọng đến khiến Ly Tâm giật bắn mình. Có người thứ ba, là ai? Ai ở dưới này? Cô liền ôm chặt Tề Mặc.\r\n\r\n    Tề Mặc không hề tỏ ra kinh ngạc, hắn cất giọng lạnh lùng: “Ông là ai?”. Như đã nói từ trước, Tề Mặc là một người cực kỳ nhạy cảm với vật thể sống. Lúc Ly Tâm còn đang sợ hãi, hắn đã nghe thấy hơi thở nặng nề từ một chỗ cách hắn không xa. Nếu không phải hơi thở đó không chứa mùi sát khí, Tề Mặc đã động thủ từ lâu.\r\n\r\n    “Một kẻ đen đủi như hai người”. Đối phương thở dài một tiếng.\r\n\r\n    Nghe đến đây, Ly Tâm mới thả lỏng toàn thân, là con người thì tốt rồi. Mặc dù cô không hề tin vào những chuyện thần bí về Kim tự tháp nhưng trong lòng cô vẫn cảm thấy không yên. Ở bên ngoài có lẽ thần thánh không đáng sợ bằng con người nhưng ở trong này, thần thánh quả thật đáng gờm.\r\n\r\n    Ly Tâm đột nhiên nghĩ ra điều gì đó liền cất cao giọng nói: “Khúc Vi?”\r\n\r\n    “Ừ, sao hai người biết được? Có phải hai người đến đây tìm tôi? Sao có người đi tìm tôi chứ?” Đối phương tỏ ra vô cùng kinh ngạc khi thấy Ly Tâm nhắc đến tên mình.\r\n\r\n    Ly Tâm liền huých Tề Mặc để hắn trả lời. Nào ngờ Tề Mặc không hề có phản ứng. Hắn giữ thái độ lạnh lùng như không phải hắn xuống đây để tìm Khúc Vi, như người ở trước mặt hắn không tồn tại. Ly Tâm bất giác lườm Tề Mặc, đúng là một người kỳ quặc.\r\n\r\n    “Ông thử nói xem trên thế giới này còn người nào đi tìm ông?”. Nghe lời nói của Khúc Vi chứa đựng sự cô độc, Ly Tâm bất giác ôm Tề Mặc quay về hướng phát ra tiếng nói rồi mở miệng hỏi.\r\n\r\n    Khúc Vi rõ ràng không ngờ tới có người đi tìm ông ta, ông ta trầm mặc một lúc đột nhiên thốt lên: “Là Tiểu Mặc đúng không? Có phải Tiểu Mặc không?”. Giọng nói Khúc Vi không che dấu sự vui mừng hớn hở.\r\n\r\n    Ly Tâm toát mồ hôi lạnh, ngẩng đầu chăm chú quan sát động tĩnh của Tề Mặc. Tiểu Mặc, hai từ này chẳng hợp với Tề Mặc một chút nào. Tiểu Mặc, nghe có vẻ thân thiết nhưng kỳ cục quá, Ly Tâm bất giác mỉm cười. Dù không nhìn thấy rõ vẻ mặt của Tề Mặc nhưng cô vẫn có thể cảm thấy hắn đang tức giận. Ly Tâm liền bật cười không thành tiếng, Tiểu Mặc…hahaha.\r\n\r\n    Ly Tâm mới chỉ khoái trá trong một hai giây, bàn tay to lớn đang sờ cổ cô đột nhiên siết mạnh, cô liền thay đổi thái độ, trở lại bộ dạng nghiêm chỉnh. Nói đùa, cái cổ mỏng manh của cô làm sao có thể chịu nổi sức mạnh của Tề Mặc. Để bảo vệ mạng sống, cô cần phải nhẫn nại, không nên đổ thêm dầu vào lửa.\r\n\r\n    “Ai cho ông tư cách gọi tôi như vậy”. Miệng Tề Mặc thốt ra mấy từ vô cùng lạnh lẽo, mang theo sát khí và cơn gió lạnh từ Siberia.\r\n\r\n    Khúc Vi nhiều năm không tiếp xúc với Tề Mặc nên không nhận ra giọng nói của hắn. Tuy nhiên chỉ câu này, Tề Mặc đã vô hình chung thừa nhận bản thân, Khúc Vi vui mừng reo lên: “Tiểu Mặc, đúng là cháu rồi. Tiểu Mặc, cậu còn tưởng cậu không bao giờ được gặp cháu nữa. Tiểu Mặc đến đây cứu cậu. Tiểu Mặc, cậu vui quá”. Giọng nói của ông ta lúc đầu còn vui mừng đến cuối hơi nghẹn ngào.\r\n\r\n    Một luồng sát khí nồng nặc tỏa ra từ Tề Mặc. Ly Tâm biết, Khúc Vi dù không bị người khác hại chết, dù không chết ở nơi cổ quái này thì ông ta cũng sẽ chết trong tay Tề Mặc. Ly Tâm không nhìn cũng cảm thấy luồng sát khí đậm đặc đó, chứng tỏ Tề Mặc vô cùng tức giận.\r\n\r\n    “Nếu ông còn muốn sống thì đừng gọi Tiểu Mặc nữa, lão đại có tên đàng hoàng”. Ly Tâm vừa ôm chặt Tề Mặc vừa nói với Khúc Vi. Người đàn ông này có vẻ ngốc nghếch, vừa khóc vừa cười, còn chọc giận để Tề Mặc giết người mới cam tâm phải không?\r\n\r\n    “Tôi còn nghe thấy một lần nữa, kiếp này ông đừng mong rời khỏi Bắc Cực”. Giọng nói Tề Mặc rất lạnh lùng pha trộn nộ khí rõ ràng.\r\n\r\n    “Tiểu…Tề Mặc. Cậu thật sự rất vui, không ngờ cháu đến tìm cậu”. Sau một vài giây trầm mặc, Khúc Vi có vẻ bình tĩnh hơn, giọng nói không còn xúc động như ban nãy. Chắc là vừa rồi ông ta không thể ngờ Tề Mặc đi tìm ông ta nên mới không khống chế nổi sự xúc động, còn bây giờ đã có đủ thời gian và cả lời đe dọa, khiến ông ta có thể bình tĩnh lại.\r\n\r\n    “Ông nói đi, làm thế nào để thoát ra ngoài?”. Tề Mặc hiển nhiên không có ý ôn lại chuyện cũ với Khúc Vi.\r\n\r\n    Khúc Vi cười gượng cất giọng khàn khàn: “Thoát khỏi nơi này? Ít nhất phải có đèn chiếu sáng mới được. Cậu chẳng nhìn thấy gì cả, ở đây cậu chẳng dám đi lung tung, hay là…” Khúc Vi còn chưa nói hết câu, một tia sáng yếu ớt đột nhiên phát ra trong đêm tối.\r\n\r\n    Tề Mặc cúi đầu nhìn hai viên Dạ minh châu trong tay Ly Tâm, thần sắc hắn không hề thay đổi. Ly Tâm cúi đầu cười hihi: Tôi quên khuấy đi mất”. Gặp đồ tốt như vậy mà bỏ qua thì không phải là tác phong của thần trộm. Tuy Ly Tâm có quy tắc không động thủ với những thứ không nằm trong mục tiêu của cô nhưng lúc bước vào lăng mộ, Dạ minh châu trở thành mục tiêu của cô, vì vậy cô đã ra tay nhanh như tia chớp. Đến Tề Mặc cũng không phát hiện ra Ly Tâm đánh cắp Dạ minh châu từ lúc nào và dấu vào người kiểu gì. Vừa rồi Khúc Vi không nhắc tới, cô đã thật sự quên mất trên người cô có thứ có thể chiếu sáng.\r\n\r\n    Trong bóng tối như hũ nút, chỉ một tia sáng mờ mờ cũng có thể tạo thành nguồn sáng đủ dùng. Ly Tâm chiếu viên Dạ minh châu xuống đất, cô rùng mình khi nhìn thấy vệt máu ở dưới chân. Ly Tâm nhét viên Dạ minh châu vào tay Tề Mặc, hỏi giọng gấp gáp: “Anh bị thương ở đâu hả?”. Nói xong cô quỳ xuống xem xét chân Tề Mặc, vết máu ở dưới gót chân Tề Mặc, chắc chắn chảy từ người hắn.\r\n\r\n    Tề Mặc cúi xuống nhìn Ly Tâm, cất giọng trầm trầm: “Lau đi”.\r\n\r\n    Ly Tâm kéo ống quần Tề Mặc, thấy bắp chân hắn dính đầu máu, da rách ra một mảng, máu vẫn chảy ròng ròng. Ly Tâm nhíu mày ấn mạnh phía trên vết thương.\r\n\r\n    Tề Mặc không nói một lời nào, vết thương này đối với hắn chẳng là gì cả, hắn cũng không thèm để ý, nhưng Ly Tâm đã quan tâm đến thì hắn không có ý kiến.\r\n\r\n    Ấn một lúc, vết thương ngừng chảy máu. Ly Tâm đứng dậy lặng lẽ đi cởi áo Tề Mặc. Tề Mặc đưa mắt nhìn Khúc Vi đang từ từ di chuyển về phía bọn họ, một tay ngăn Ly Tâm lại: “Không sao”.\r\n\r\n    “Để tôi xem nào”. Ly Tâm tức giận trừng mắt nhìn Tề Mặc, nếu không phải trong tay cô có Dạ minh châu, Tề Mặc chắc chắn không mở miệng kêu ca. Hai người mắt đối mắt, một bên lạnh lùng, một bên chứa đựng nộ khí khó diễn tả.\r\n\r\n    “Vết thương nhỏ như vậy chẳng chết được đâu. Bây giờ là lúc nên thương lượng làm thế nào thoát khỏi chỗ này. Nếu không đi, hai người còn có thể chịu đựng thêm vài ngày chứ tôi không chịu nổi”. Khúc Vi bám vào bức tường đá từ từ lết qua, ông ta nhếch mép mỉm cười nói.\r\n\r\n    Ly Tâm liền cắn môi, trong lòng cô đột nhiên có cảm giác rất lạ, cô cũng không rõ tại sao bản thân lại lo lắng cho Tề Mặc như vậy. Nghe câu nói của Khúc Vi, Ly Tâm liền đè nén tâm trạng phức tạp ở trong lòng, giơ tay túm Tề Mặc. Tề Mặc liền ôm eo Ly Tâm, vuốt nhẹ tóc cô: “Làm thế nào để thoát ra ngoài?”\r\n\r\n    Bây giờ không phải là lúc ôn lại chuyện cũ, cũng không phải lúc truy cứu Khúc Vi tại sao bị rơi xuống đây. Việc quan trọng nhất bây giờ là tìm cách rời khỏi nơi này. Ở đây không có đồ ăn nước uống, chỉ còn con đường chết.\r\n\r\n    Ly Tâm quay đầu lại, bây giờ cô mới nhìn rõ Khúc Vi, ông ta ngoài bốn mươi tuổi, bộ dạng rất thảm thương, toàn thân từ đầu đến chân đều có vệt máu khô, nhìn không ra rốt cuộc ông ta bị thương ở đâu. Có điều chắc vết đạn bắn cũng không nặng lắm, nếu không ông ta không thể gắng gượng đến tận bây giờ. Hơn nữa Khúc Vi còn biết dùng áo để băng bó vết thương, chứng tỏ ông ta rất thành thạo về những việc này.\r\n\r\n    Chân Khúc Vi có vẻ không bình thường, chắc là lúc rơi xuống ông ta bị trật khớp hay gẫy chân gì đó, Ly Tâm nhìn không ra cũng không thể giúp gì.\r\n\r\n    Lúc này, Khúc Vi đứng dựa vào bờ tường thở hổn hển, sắc mặt ông ta trắng bệch, mồm miệng nứt toác, nhìn thảm hại như một bóng ma. Tuy nhiên từ người ông ta vẫn tỏa ra khí chất ôn hòa, mang lại cảm giác dễ chịu và ấm áp. Đây là lần đầu tiên Ly Tâm cảm nhận thấy một thứ tình cảm ấm áp như vậy từ một người xa lạ, chắc đó là tình cảm của ông ta giành cho Tề Mặc.\r\n\r\n    “Cô gái nhỏ, nhìn xong rồi thì qua đây giúp tôi chiếu sáng đi. Tôi cần tìm ra cơ quan bí mật xem có thể thoát ra ngoài”. Khúc Vi đứng dựa vào tường miệng mỉm cười, giống như trên người ông ta không tồn tại vết thương, không hề có cảm giác đau đớn.\r\n\r\n    Trong lúc Ly Tâm chăm chú quan sát Khúc Vi, ông ta cũng dò xét cô. Khúc Vi là người hiểu rõ nhất vì sao Tề Mặc chán ghét không gần gũi nữ sắc. Vậy mà lúc này Tề Mặc ôm chặt Ly Tâm, không có vẻ gì là kháng cự hay chán ghét. Qua thái độ và những lời đối thoại của hắn kể từ lúc rơi xuống đây, ông ta cũng nhận ra Tề Mặc đang bảo vệ cô gái trong lòng.\r\n\r\n    Chứng kiến cảnh tượng trên, Khúc Vi không khỏi kinh ngạc, nhưng đồng thời ông ta cũng cảm thấy vui mừng và an tâm. Ông ta không hy vọng Tề Mặc quá hà khắc về phương diện này, chỉ cần hắn gần gũi một ai đó là ông ta thấy nhẹ lòng. Khúc Vi thu lại ánh mắt kinh ngạc, đối với Ly Tâm, ông ta tỏ thái độ là bậc trưởng bối thân thích, bất kể Tề Mặc có thừa nhận hay không, có muốn hay không?\r\n\r\n    “Tôi tên là Ly Tâm”. Ly Tâm vừa nói vừa quay lại nhìn Tề Mặc và giật giật tay, biểu thị Tề Mặc buông cô để cô đi về phía Khúc Vi.\r\n\r\n    Ly Tâm biết rõ tình hình sức khỏe của Khúc Vi. Ông ta ba ngày không ăn uống chắc đã đến mức cực hạn, hơn nữa ông ta còn bị thương toàn thân. Bây giờ Khúc Vi cố gắng tìm lối ra nhất định là vì Tề Mặc. Tình cảm của Khúc Vi dành cho Tề Mặc thật sự không còn gì để nói. Không cần bất cứ một lời nào, Ly Tâm vẫn có thể nhận ra tâm ý của Khúc Vi.\r\n\r\n    “Chúng ta có thể đợi đám Hồng Ưng tìm đến”. Ly Tâm đỡ Khúc Vi khi thấy ông ta di chuyển chậm chạp trên đôi chân đau đớn, không ngừng quan sát bức tường đá, tính toán và thăm dò.\r\n\r\n    Khúc Vi hình như không còn chút sức lực, ông ta bám một tay lên vai Ly Tâm để chống đỡ thân thể yếu ớt. Ông ta vừa mỉm cười vừa tiếp tục tìm kiếm: “Cô bé ngốc nghếch này, tảng đá trên đầu chúng ta nặng một trăm ba mươi tấn. Cô thử nói xem thuộc hạ của Tề Mặc có thể phá hủy nó hay bọn họ có thể tìm ra cơ quan nhảy xuống đây, khiến chúng ta thêm một gánh nặng nữa?”.\r\n\r\n    Ly Tâm nghe nói vậy liền ngẩng đầu nhìn lên trần đá, không nhìn thì thôi, nhìn mới phát hiện từ trên đó xuống dưới này có độ cao khoảng mười mét. Rơi từ độ cao mười mét mà cô không bị thương, đây không phải là kỳ tích mà nhờ công lao của Tề Mặc.\r\n\r\n    Nghĩ đến đây, Ly Tâm liền quay về phía Tề Mặc. Cô còn chưa kịp ngoảnh đầu, một lực kéo rất mạnh cánh tay cô, khiến cô bị lôi về một bên. Loáng một cái, Ly Tâm ngã vào lòng Tề Mặc, Khúc Vi bị mất đi điểm tựa liền loạng choạng ngã xuống đất.\r\n\r\n    “Lão đại, anh làm gì vậy?” Ly Tâm theo phản xạ giơ tay đỡ Khúc Vi. Không ngờ tay cô còn chưa chạm đến Khúc Vi, Tề Mặc đã nhanh tay túm lấy cổ áo ông ta, nhấc ông ta đứng dậy. Ly Tâm giật mình kinh ngạc.\r\n\r\n    “Em hãy đứng yên ở đây”. Tề Mặc lạnh lùng nhìn Ly Tâm rồi xách cổ áo Khúc Vi bắt đầu làm việc thay Ly Tâm. Ly Tâm đứng bất động ở một chỗ cười híp mắt nhìn hai người, hóa ra Tề Mặc muốn giúp cậu mình, sao không nói sớm, Tề Mặc đúng là người kỳ quặc.\r\n\r\n    Khúc Vi bị Tề Mặc xách cổ, trọng lượng toàn cơ thể gần như trong tay Tề Mặc, giúp ông ta tiết kiệm sức lực. Khúc Vi cười thầm: “Cháu khỏe thật đấy”.\r\n\r\n    “Hành động đi, nếu không đừng trách tôi không khách sáo”. Đôi mắt Tề Mặc lóe lên một tia lạnh lẽo, tay hắn kẹp chặt cổ Khúc Vi.\r\n\r\n    Khúc Vi cười nhẹ không để ý đến sự uy hiếp của Tề Mặc: “Dù thế nào đi chăng nữa cậu cũng thấy rất vui”. Lời nói không đâu vào đâu nhưng Tề Mặc nghe hiểu, bàn tay hắn không tiếp tục tăng lực đạo.\r\n\r\n    Tiếp theo đó là một bầu không khí trầm mặc, trong căn mật thất chỉ nghe thấy tiếng bước chân và tiếng thở. Khúc Vi biết tính Tề Mặc là làm bất cứ việc gì cũng phải toàn tâm toàn ý, dù đối phương là người thế nào. Nếu không hợp ý hắn, hắn thật sự không khách khí, Khúc Vi cười gượng tiếp tục tìm kiếm bốn xung quanh.\r\n\r\n    “Cô gái nhỏ, mau giúp tôi mang đồ ăn đến đây, tôi hết hơi rồi”. Khúc Vi không thể tiếp tục kiên trì, đầu óc ông ta choáng váng, ông ta liền tựa người vào bức tường đá thở hổn hển.\r\n\r\n    “Đồ ăn?”. Ly Tâm hơi sững sờ, lẽ nào ông ta biết trước sẽ bị nhốt ở nơi này nên mới mang theo đồ ăn? Mặc dù kinh ngạc nhưng Ly Tâm vẫn đi về phía Khúc Vi ở ban nãy.\r\n\r\n    Nơi đó có một cái túi nhỏ, bên trong có hai hộp bánh quy, còn lại toàn là dụng cụ đào mộ cổ quái. Ly Tâm không nhìn ra đó là thứ gì, nhưng cô biết Khúc Vi nhất định dùng để đào trộm cổ mộ.\r\n\r\n    Thấy Ly Tâm nhăn mặt nhíu mày đi tới, Khúc Vi liền nở nụ cười yếu ớt: “Muốn đào trộm mộ, sao có thể không chuẩn bị lương khô chứ?”\r\n\r\n    Tề Mặc và Ly Tâm không hiểu, Khúc Vi cũng chẳng có ý định giải thích. Đào mộ không phải là công việc ngày một ngày hai, tất nhiên là phải chuẩn bị đầy đủ đồ ăn nước uống, đặt biệt ở trên sa mạc như nơi này. Nếu không phải bị ngã từ trên cao xuống, nước uống bị đổ đi, ông ta cũng không đến mức thảm hại như vậy.\r\n\r\n    Sau một vài phút nghỉ ngơi, Khúc Vi lại đứng dậy. Tề Mặc không nói một lời nào xách người Khúc Vi tiếp tục tìm kiếm. Nhìn theo bóng lưng bọn họ, Ly Tâm bất giác cau mày, cháu trai xách ông cậu trong tay như xách một con khỉ, đây rốt cuộc là trò khôi hài hay là gì?\r\n\r\n    “Không biết đây là lăng mộ của ai?”. Khúc Vi đến một góc trông chẳng có gì đặc biệt, tìm thấy một phiến đá có hoa văn hơi khác với những phiến đá ở bên cạnh, ông ta lẩm bẩm trong miệng.\r\n\r\n    “Tôi tưởng ông đã xác nhận rồi, không ngờ ông cũng chẳng biết”. Ly Tâm tiếp lời, chân bước về phía trước.\r\n\r\n    Khúc Vi ngẩng lên nhìn Ly Tâm. Thấy vẻ mặt suy tư của ông ta, Ly Tâm liền cười cười: “Cái mặt nạ bằng vàng…tôi tưởng ông phát hiện ra là ai?”. Vừa nói cô vừa giơ tay đỡ Tề Mặc, Tề Mặc trừng mắt với Ly Tâm.\r\n\r\n    Ly Tâm mỉm cười nhìn Tề Mặc, cô không muốn một mình đứng yên. Quần Tề Mặc dính đầy máu, trong lòng cô thực sự không mấy dễ chịu. Tề Mặc là một người dũng mãnh, vết thương này chỉ là chuyện nhỏ. Nhưng trong lòng Ly Tâm vẫn có cảm giác khó diễn tả, Tề Mặc bị cô liên lụy nên mới rơi xuống đây, lại vì bảo vệ cô nên mới bị thương, cô thật sự không có cách nào đứng sang một bên. Ly Tâm giơ tay đỡ Tề Mặc, hắn liếc qua Ly Tâm rồi nắm tay cô.\r\n\r\n    “Người nằm trong đó là hoàng hậu của pháp lão. Lúc tôi lấy mặt nạ mới biết được”. Khúc Vi mỉm cười lên tiếng.\r\n\r\n    Tề Mặc nghe nói sắc mặt càng lạnh hơn. Khúc Vi có thể cảm nhận được nên cúi đầu tiếp tục quan sát. Nếu không phải ông ta động đến chiếc quan tài, khiến quan tài không còn chắc chắn khi Tề Mặc bám vào, hắn và Ly Tâm sẽ không bị rơi xuống dưới này. Khúc Vi suýt bị nắp quan tài rơi trúng đầu nên ông ta hiểu rõ chuyện xảy ra.\r\n\r\n    Tề Mặc không ngờ chiếc quan tài đã bị mở nắp, do đó hắn chủ quan không dùng sức thêm một chút nữa, mới rơi vào cục diện như bây giờ. Tề Mặc lạnh lùng đưa mắt về phía Ly Tâm.\r\n\r\n    Ly Tâm vội giải thích: “Tại anh không cho tôi xem chiếc mặt nạ đó. Nếu quan tài không bị mở ra, mặt nạ sao có thể ở bên ngoài. Lão đại, là do anh không hỏi tôi”. Ly Tâm là thần trộm, tuy cô chưa từng trộm mộ bao giờ nhưng cô vẫn có thể biết một số vấn đề thuộc về nguyên tắc cơ bản.\r\n\r\n    Thấy sắc mặt Tề Mặc ngày càng u ám, Ly Tâm túm tay Tề Mặc cười rạng rỡ: “Lão đại, là tôi không đúng, tôi sai rồi. Lão đại, sau này tôi có phát hiện gì sẽ nói hết với anh, dù anh có muốn biết hay không, được chưa? Tôi thật sự không cố ý mà”.\r\n\r\n    Tề Mặc hừm một tiếng: “Em dám?”. Ly Tâm chắc chắn không có gan qua mặt hắn.\r\n\r\n    Thái độ của hắn là một sự bá đạo tuyệt đối, nhưng Ly Tâm đã quen rồi. Cô chỉ nắm tay Tề Mặc, mỉm cười không lên tiếng.\r\n\r\n    “Hai người lui lại phía sau một chút”. Giọng nói khàn khàn của Khúc Vi truyền tới, ngữ điệu của ông ta chứa đựng sự nghiêm túc chưa từng thấy.\r\n\r\n    Khúc Vi tìm trong cái túi một dụng cụ đào mộ, cắm vào rãnh phiến đá trông không có gì đặc biệt và lấy hết sức vặn một vòng.\r\n\r\n    Ầm, ầm, phiến đá từ từ chuyển động, Tề Mặc kéo Ly Tâm lùi lại hai bước, mắt không rời khỏi phiến đá đang từ từ chìm xuống.\r\n\r\n    Một luồng sáng chói lòa, khác hoàn toàn thứ ánh sáng âm trầm ở mộ thất chứa quan tài. Phiến đá vừa chìm xuống, một luồng sáng chói mắt dọi lên, xuyên thẳng vào không gian tăm tối. Luồng sáng mang nhiều màu sắc lung linh rực rỡ lưu chuyển trong không gian. Ly Tâm nắm chặt tay Tề Mặc, sắc mặt cô đầy vẻ kinh ngạc.","title":"Đạo Tình - Chương 93"}