<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sẽ không buông tay<\/b>\r\n\r\n    Bên dưới là một khung cảnh hoa lệ đến mức khó diễn tả, ánh sáng đủ màu sắc chiếu rọi khắp không gian, tạo nên sự xa xỉ và lộng lẫy chưa từng thấy.\r\n\r\n    Theo đà bức tường đá ngày càng mở rộng, một cung điện có hồ nước làm bằng vàng từ từ hiện ra trước mắt Tề Mặc và Ly Tâm.\r\n\r\n    Khắp nơi trong cung điện có rất nhiều đóa hoa làm bằng vàng, sống động như hoa thật, từng cánh hoa vàng lát mỏng đang nở ra, ngọc thạch màu trắng làm thành những giọt sương đậu trên cánh hoa.\r\n\r\n    Đây không phải là Kim tự tháp được làm bằng đá mà là một cung điện Ai Cập thật sự, nơi các Pharaoh  sinh sống. Đằng kia là giường ngủ làm bằng ngà voi, từng đồ vật bày trong cung điện chân thực như tái hiện cung điện cổ Ai Cập, đẹp đến mức không thể chê trách bất cứ điểm gì.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Good! Oh My God!”. Gương mặt Khúc Vi được ánh sáng chiếu vào hồng hào hẳn, đôi mắt ông ta rực sáng, hoàn toàn trái ngược với hình ảnh thảm hại vừa nãy.\r\n\r\n    “Cung điện dưới lòng đất”. Ly Tâm không dấu vẻ kinh ngạc. Đây là lần đầu tiên cô được nhìn thấy một cung điện ngầm thật sự. Cung điện xa hoa đến mức khiến cô chỉ có thể dùng hai thứ là đá và vàng để hình dung Ai Cập cổ.\r\n\r\n    “Song điện, đây mới thật sự là nơi đặt quan tài của pharaoh ”. Khúc Vi cất giọng đầy hưng phấn khi nhìn thấy chiếc quan tài bằng vàng đặt trên giường ngà voi.\r\n\r\n    “Nhìn đủ chưa?” Thấy Khúc Vi và Ly Tâm say mê ngắm cung điện, Tề Mặc cất giọng lạnh lùng. Hắn không có hứng thú với mấy thứ này, việc hắn quan tâm nhất bây giờ là làm thế nào để thoát khỏi nơi đây.\r\n\r\n    Khúc Vi và Ly Tâm giật mình, Ly Tâm bất giác bóp mi tâm rồi quay sang Khúc Vi: “Chúng ta ra ngoài bằng cách nào?”. Đợi đến khi ra khỏi nơi này, chuẩn bị kỹ càng rồi quay vào đây cũng không muộn.\r\n\r\n    Khúc Vi mỉm cười với Ly Tâm. Ông ta vừa chỉ bảo Tề Mặc đưa ông ta đi tìm kiếm, vừa hỏi Ly Tâm: “Cô làm cùng nghề với tôi?”. Nếu không phải người cùng nghề, ông ta đoán không ra tại sao Ly Tâm có thể biết rõ về Kim tự tháp như vậy.\r\n\r\n    Ly Tâm đeo túi xách đựng đồ nghề của Khúc Vi, cất bước đi theo hai người đàn ông: “Cũng coi như cùng nghề. Chỉ có điều tôi trực tiếp ăn trộm, còn ông thì đào bới”. Điểm khác biệt là một người phải mất sức lao động đào ra còn một người đột nhập ăn trộm, điểm giống nhau là cả hai không cần phải bỏ vốn.\r\n\r\n    Khúc Vi nghe vậy phì cười: “Cô chắc chắn ăn trộm đồ của Tề Mặc nên mới gặp Tề Mặc đúng không?”\r\n\r\n    Ly Tâm hơi giật mình, Khúc Vi quả là hiểu rất rõ về Tề Mặc. Chuyện cô ăn trộm đồ của Tề Mặc, người ngoài không ai hay biết, vậy mà Khúc Vi đoán trúng ngay. Ly Tâm ngẩng đầu nhìn Tề Mặc, sắc mặt hắn không hề thay đổi. Cô mỉm cười trả lời: “Ông già cũng hiểu tình hình thật đấy”.\r\n\r\n    Khúc Vi tỏ ra nghiêm nghị: “Tôi cảm thấy tôi chưa già đến mức bị gọi là “ông già”. Cô bé, cô có thể gọi tôi là chú”.\r\n\r\n    Ly Tâm nhếch mép cười: “Vậy sao?”.\r\n\r\n    Khúc Vi và Ly Tâm ông một câu tôi một câu, Tề Mặc không hề xen vào cuộc trò chuyện của hai người. Hắn một tay xách Khúc Vi, một tay ôm chặt Ly Tâm. Nơi này chỗ nào cũng có cơ quan, tốt nhất là không nên rời nhau nửa bước.\r\n\r\n    Tình trạng sức khỏe của Khúc Vi tương đối tệ hại. Mặc dù ông ta có lương thực nhưng bị mất máu quá nhiều, nếu không nói chuyện để phân tán sự chú ý, có lẽ ông ta đã hôn mê bất tỉnh từ lâu. Tề Mặc chú ý đến vấn đề này nhưng hắn không có hứng thú nói chuyện với Khúc Vi, Ly Tâm hiển nhiên cũng nhận ra điều đó nên cô không ngừng lên tiếng hỏi han Khúc Vi, ông ta không thể hôn mê ở vào lúc này.\r\n\r\n    “Pharaoh Ramesses II, trò đùa gì vậy? Sao có thể là Pharaoh Ramesses II?”. Khúc Vi sờ lên chiếc giường ngà voi, vô tình nhìn thấy dòng chữ khắc trên quan tài, ông ta thốt lên đầy kinh ngạc.\r\n\r\n    Sắc mặt Ly Tâm lập tức thay đổi, cô mở to mắt: “Không phải đấy chứ, xác ướp Pharaoh Ramesses II đã được tìm thấy còn gì, tại sao lại xuất hiện ở đây?”\r\n\r\n    Pharaoh Ramesses II là một trong những Pharaoh nổi tiếng nhất trong lịch sử Ai Cập. Ông làm vua hơn sáu mươi năm, sống đến 90 tuổi, ông có tới tám bà vợ, hơn một trăm người thiếp và hơn một trăm đứa con. Ông là Pharaoh trị vì lâu nhất trong số mười chín đời vua của vương triều Ai Cập, cũng là pharaoh giàu có nhất trị vì thời kỳ thịnh vượng nhất của Ai Cập. Nhưng xác ướp của ông đã được tìm thấy ở Wadi el-Muluk  từ lâu, sao ở đây lại xuất hiện quan tài của ông?\r\n\r\n    Khúc Vi hơi nhíu mày, mở chiếc la bàn không ngừng tính toán phương hướng. Đây là một chiếc la bàn hiện đại, trông giống như máy tính nhỏ. Màn hình không ngừng chuyển động rồi dần dần hiển thị hình dáng trước kia của tòa Kim tự tháp hoang phế. Xem ra, Khúc Vi đã tiến hành nghiên cứu kỹ về tòa Kim tự tháp này, đến bản đồ lập thể ông ta cũng vẽ ra.\r\n\r\n    “Vĩ độ 29° 58′ 50″ chính Bắc”. Khúc Vi đọc to thông số trên màn hình, Ly Tâm liền hỏi lại: “Không phải là 22 giây sao?”\r\n\r\n    30° vĩ bắc là vĩ độ thần kỳ nhất thế giới. Tam giác Bermuda, nền văn minh Đại Tây dương đã biến mất, Kim tự tháp đều nằm trên vĩ tuyến này. Trong khi đó, đỉnh Kim tự tháp Ai Cập nằm đúng góc 29° 58′ 22″ vĩ bắc.\r\n\r\n    Khúc Vi chớp chớp mắt, chăm chú quan sát chiếc quan tài ở bên cạnh rồi lên tiếng: “Có lẽ đây mới là lăng mộ thật sự của Pharaoh Ramesses II. Bởi vì vị trí này gần 29° 58′ 22″ nhất. Thần kỳ thật đấy, đúng là vô cùng thần kỳ”.\r\n\r\n    “Tôi mặc kệ chuyện thần kỳ của ông. Tôi chỉ biết nếu ông không hành động, tôi sẽ cho ông đi làm bạn với mấy thứ thần kỳ này”. Tề Mặc cất giọng lạnh lùng pha lẫn sát khí.\r\n\r\n    Ly Tâm lùi lại một bước, tay bám chặt người Tề Mặc, cô ngoái đầu nhìn ngang nhìn ngửa như muốn tìm đường thoát ra. Khúc Vi nhanh chóng bỏ chiếc la bàn vào túi, nghiêm túc gõ gõ đập đập. Hai người có phản ứng nhanh như tia chớp bởi vì họ biết rõ hậu quả của việc lơ là Tề Mặc nghiêm trọng đến mức nào.\r\n\r\n    Tề Mặc đưa mắt nhìn Khúc Vi và Ly Tâm, ánh mắt lạnh lẽo có thể giết người khiến họ dựng tóc gáy. Cảm thấy bàn tay Tề Mặc tăng lực siết chặt tay mình, Ly Tâm cười gượng với hắn: “Tôi cũng không rõ lắm, tôi chỉ nghiên cứu sơ qua về Kim tự tháp”. Dám không bận tâm đến sự tồn tại của Tề Mặc, đầu óc cô đúng là có vấn đề.\r\n\r\n    Tề Mặc hừm một tiếng, kéo Ly Tâm đứng gần vào người hắn. Có gì quay về tính sổ sau, bây giờ phải để cô sát bên cạnh mới được, ai biết lúc nào sẽ xảy ra chuyện bất ngờ khiến hắn trở tay không kịp.\r\n\r\n    Ly Tâm bị Tề Mặc kéo vào lòng, cảm nhận được hắn vẫn còn tức giận, cô liền ngoan ngoãn ở bên cạnh hắn. Tề Mặc nổi giận nhưng đây là lần đầu tiên Ly Tâm không cảm thấy sợ hãi. Mặc dù trước đây Ly Tâm không đến nỗi quá khiếp sợ Tề Mặc nhưng cô vẫn có cảm giác sợ hãi. Không hiểu có phải đầu óc cô đã bị hỏng sau cú rơi vừa rồi, bây giờ cô chỉ cảm thấy yên lòng. Đúng là vô cùng kỳ lạ, Ly Tâm ngẫm nghĩ một lúc vẫn không sao lý giải nổi sự thay đổi của mình. Cô liền lắc đầu cười gượng đứng im lặng trong lòng Tề Mặc.\r\n\r\n    “Ở đây có một thứ…”. Khúc Vi sờ vào một hình vẽ thần mặt trời, ngẩng đầu nói với Tề Mặc và Ly Tâm. Nhưng ông ta chưa kịp nói hết câu, Tề Mặc vẫy tay ra hiệu ông ta ngừng lại. Ánh mắt hắn lóe lên một tia sát khí, hắn hình như nghe thấy tiếng gì đó.\r\n\r\n    Là tiếng bước chân, tiếng bước chân thình thịch ở trên đỉnh đầu. Lúc này Ly Tâm và Khúc Vi cũng nghe thấy, cả hai hơi sững người.\r\n\r\n    “Là đám Hồng Ưng?” Ly Tâm phản ứng nhanh, cô nhớ ra đám Hồng Ưng vẫn còn ở trong Kim tự tháp nên mở miệng nói nhỏ với Tề Mặc.\r\n\r\n    “Không phải”. Tề Mặc nhíu chặt cặp lông mày, ánh mắt hắn thẫm lại.\r\n\r\n    Khúc Vi và Ly Tâm tỏ ra kinh ngạc, trong Kim tự tháp này đám Hồng Ưng còn có người khác? Ly Tâm liền quay sang nhìn Khúc Vi, ông ta đứng tựa vào chiếc giường ngà voi. Khúc Vi cúi đầu nói nhỏ: “Tôi không rõ kẻ muốn hãm hại tôi còn ở đây hay đã đi rồi, nhưng tôi chỉ nhìn thấy ba tên”.\r\n\r\n    “Đại ca, chúng ta hãy đặt bom làm nổ tung nơi này đi”. Một giọng nói trầm trầm vọng đến. Ly Tâm bất giác cau mày, tay nắm chặt lấy Tề Mặc.\r\n\r\n    “Đặt bom? Nói dễ thế. Nếu có thể đặt bom, bề trên còn ra lệnh cho chúng ta đích thân xuống đây? Chú không nghĩ xem đối phương là ai, tiêu diệt hắn dễ thôi, nhưng nếu người của đối phương trả thù, chú và tôi mất mạng thì không nói làm gì, bề trên cũng sẽ bị ảnh hưởng”. Giọng nói tiếng Anh khàn khàn vang lên.\r\n\r\n    “Lam Bang?”. Ly Tâm liền hiểu ra nội tình. Trên đường đến đây cô đã xem qua tài liệu, Ai Cập là địa bàn của Lam Bang, trong khi đó Lam Bang và Tề Gia bất hòa đã lâu, lần này chắc chắn là một cơ hội tốt.\r\n\r\n    “Tiểu Mặc, là cậu liên lụy đến cháu, khụ khụ…”. Khúc Vi ngẩng đầu nhìn Tề Mặc khi nghe hai từ “Lam Bang” từ miệng Ly Tâm, ánh mắt ông ta lộ rõ vẻ hối hận. Nào ngờ Khúc Vi còn chưa nói hết câu, Tề Mặc nhanh như cắt giơ tay kẹp chặt cổ ông ta.\r\n\r\n    Ly Tâm đứng bên cạnh hoảng hốt, vội vàng kéo tay Tề Mặc: “Tôi đã nói rồi, lão đại có tên đàng hoàng, ông muốn chết phải không?”. Sau đó cô quay sang Tề Mặc: “Lão đại, anh còn có người thân, tôi đến một người thân cũng chẳng có, tôi muốn được gọi tên thân mật cũng chẳng có ai gọi. Lão đại, ông ấy sắp không thở nổi rồi. Lão đại, nếu anh không cần, hãy nhường “chú” lại cho tôi. Tôi cũng muốn nhận một người chú, anh đừng hành hạ chú ấy nữa”. Vừa nói, Ly Tâm vừa kéo ngón tay đang đặt trên cổ Khúc Vi của Tề Mặc.\r\n\r\n    Thấy vẻ lo lắng sốt ruột trên mặt Ly Tâm, Tề Mặc hắng giọng: “Tôi tha cho ông lần này. Từ trước đến nay không người nào có thể liên lụy đến Tề Mặc này”. Nói xong, hắn buông cổ Khúc Vi.\r\n\r\n    Ly Tâm thấy Tề Mặc chịu tha cho Khúc Vi liền lắc đầu: “Nếu lão đại không muốn đến đây, trên thế giới này không một ai có thể ép lão đại đến. Lần này là lão đại tự nguyện nên lão đại đã tính toán trước mọi rủi ro, chẳng có gì là liên lụy với không liên lụy cả”. Cô vừa nói vừa vỗ lưng Khúc Vi giúp ông ta thuận khí.\r\n\r\n    Tề Mặc thấy vậy liền kéo Ly Tâm về phía hắn. Khúc Vi vội thở hổn hển rồi nở nụ cười với Ly Tâm: “Từ nay về sau chú sẽ là chú của cháu, Tiểu Ly Tâm”.\r\n\r\n    Ly Tâm sa sầm mặt, gọi tên là được rồi, tự nhiên lại thêm từ “Tiểu” làm gì. Nhưng bây giờ không phải là lúc phản bác, cô lườm Khúc Vi một cái rồi tập trung theo dõi động tĩnh ở bên trên.\r\n\r\n    Tiếng bước chân có trật tự truyền đến một cách rõ ràng. Không cần nhìn cũng biết bên trên xuất hiện không ít người, tuyệt đối không dưới mười đầu ngón tay.\r\n\r\n    “Khốn khiếp thật, cơ quan bí mật không biết nằm ở chỗ nào?” Giọng nói sốt ruột của Hồng Ưng vọng tới, tiếp theo là tiếng đập gõ cạch cạch. Ly Tâm vui mừng, định hét to lên, nhưng cô đột nhiên nhận ra điều bất thường. Hồng Ưng đang ở mộ thất có chiếc quan tài, sao tiếng nói của anh ta có thể vọng đến tận đây?\r\n\r\n    “Là mở rộng lắp đặt”, Khúc Vi tỏ ra vô cùng ngạc nhiên.\r\n\r\n    Thấy Tề Mặc và Ly Tâm nhìn ông ta bằng ánh mắt không hiểu, Khúc Vi ngẫm nghĩ một lát rồi giải thích: “Hai người có biết nguyên lý cái phễu không? Nơi này có lẽ là tầng dưới cùng của Kim tự tháp. Mọi thanh âm ở bên trên đều được truyền xuống dưới này theo còn đường đặc biệt. Chúng ta có thể nghe thấy họ nói chuyện, nhưng họ không thể nghe thấy chúng ta, nói một cách đơn giản là như vậy”.\r\n\r\n    Một khái niệm tân tiến như vậy mà người sống cách đây năm ngàn năm đã nghĩ ra, quả thật không thể không khâm phục trí tuệ của người xưa.\r\n\r\n    “Hoàng Ưng, Hoàng Ưng”. Khúc Vi vừa dứt lời, Tề Mặc đột ngột lên tiếng.\r\n\r\n    Ly Tâm ngẩng đầu thấy Tề Mặc điều chỉnh chiếc hoa tai của cô nằm trên tai hắn nhằm mục đích thử liên lạc với Hoàng Ưng. Ly Tâm thở dài: “Lão đại, Kim tự tháp không biết được xây dựng theo nguyên lý nào, nhưng đến tia X quang cũng không thể xuyên qua. Mấy thứ như tín hiệu hoàn toàn vô tác dụng. Nơi này cắt đứt mọi liên hệ với thế giới bên ngoài”.\r\n\r\n    Tề Mặc tối sầm mặt, Ly Tâm vội lên tiếng: “Chúng ta hãy tìm lối thoát trước đã, những chuyện khác để sau này hẵng tính”. Thấy Ly Tâm nháy mắt với mình, Khúc Vi mỉm cười nhanh chóng tìm kiếm.\r\n\r\n    “Ầm”, một tiếng nổ không biết xuất phát từ đám Hồng Ưng hay Lam Bang vọng tới, Tề Mặc và Ly Tâm không ai lên tiếng, còn Khúc Vi vẫn tiếp tục công việc của ông ta.\r\n\r\n    “Pằng pằng pằng”, tiếng súng nổ không lớn lắm nhưng vẫn truyền xuống tầng dưới cùng của tòa Kim tự tháp. Tiếng súng có vẻ rất xa xôi nhưng trong không gian yên tĩnh, ba người đều nghe thấy rõ.\r\n\r\n    “Nhanh lên”. Nghe tiếng súng, Tề Mặc biết ngay thuộc hạ của hắn sẽ chịu thiệt trong cuộc đọ sức, sắc mặt hắn vô cùng khó coi, sát khí tỏa ra đậm đặc.\r\n\r\n    Ầm, Tề Mặc vừa nói xong, bên trên đột nhiên có tiếng nổ cực lớn. Ly Tâm và Khúc Vi vội bịt tai, tiếng nổ lớn như ở ngay bên cạnh khiến tai họ ù đi.\r\n\r\n    Sau đó mặt đất đột nhiên rung nhẹ, ba người liền phát hiện có kẻ sử dụng thuốc nổ ở bên trong Kim tự tháp.\r\n\r\n    “Không biết là tên ngốc nào, đồ khốn khiếp, không muốn sống rồi phải không?”, mặt Khúc Vi đột nhiên trắng bệch. Kim Tự tháp là một thể liên hoàn, chỉ cần phá hủy một chỗ, cả tòa Kim tự tháp sẽ sụp đổ, rốt cuộc tên ngốc nào đã dùng thuốc nổ?\r\n\r\n    Sau tiếng nổ lớn lại xuất hiện tiếng động lạo xạo. Tề Mặc là người trấn tĩnh nhất, hắn quay đầu về phía phát ra tiếng động rồi cất giọng trầm trầm: “Nhanh lên, nếu không muốn chết ở đây thì mau tìm lối thoát”.\r\n\r\n    Nghe Tề Mặc nói vậy, Khúc Vi và Ly Tâm liền nhìn theo ánh mắt của hắn. Tim hai người liền đập thình thịch, Khúc Vi không nói một câu nào lập tức cúi người tìm kiếm. Ly Tâm bước đến hỏi: “Tôi có thể giúp được gì?”\r\n\r\n    Cung điện xa hoa ở dưới lòng đất lúc này không biết bị động đến một cơ quan nào, từ các góc xuất hiện các lỗ lớn nhỏ bằng nắm đấm, cát từ ngoài nhanh chóng tràn vào bên trong, khiến nền đất toàn cung điện bị phủ một lớp cát mỏng trong giây lát.\r\n\r\n    Những hạt cát trắng nhỏ li ti như đường kính tiếp tục tràn vào cung điện. Cát “ngủ yên” hơn năm ngàn năm không một chút thay đổi, vẫn sạch sẽ mịn màng và mang mùi vị sảng khoái tinh khiết.\r\n\r\n    Tề Mặc, Ly Tâm và Khúc Vi không ai lên tiếng. Tề Mặc không thúc giục, chỉ lạnh lùng nhìn Khúc Vi đập chát thăm dò và Ly Tâm đứng bên cạnh giúp ông ta. Từng giọt mồ hôi chảy dài từ trán Ly Tâm xuống má. Ở một nơi mát mẻ như thế này, mồ hôi của Ly Tâm nói lên nhiều điều, tuy vậy sắc mặt cô vẫn không thay đổi, Tề Mặc bất giác giơ tay vuốt nhẹ tóc cô.\r\n\r\n    Tiếng cát tràn vào mỗi lúc một nhiều, tiếng súng ở bên trên cũng ngày càng kịch liệt. Đám Hồng Ưng và Hoàng Ưng chắc là phát hiện ra người của Lam Bang nên mới nổ súng, thỉnh thoảng lại có tiếng nổ ầm ầm. Ly Tâm và Tề Mặc không còn nhận ra tiếng súng của bên nào, bọn họ đúng là một lũ ngu xuẩn.\r\n\r\n    Cát trắng đã ngập đến đầu gối, sắc mặt Ly Tâm ngày càng trắng bệch, tuy nhiên lúc đưa dụng cụ cho Khúc Vi, tay cô không hề run rẩy. Ly Tâm biết bây giờ cần phải hết sức trấn tĩnh.\r\n\r\n    Tề Mặc nhấc Ly Tâm đặt cô lên chiếc giường ngà voi. Ly Tâm ngẩng lên nhìn hắn đồng thời kéo hắn lên giường. Cát trắng chỉ cần ngập qua thắt lưng là không thể động đậy. Mặc dù Tề Mặc có sức mạnh nhưng cẩn thận vẫn hơn.\r\n\r\n    Khúc Vi ở bên cạnh cũng mồ hôi nhễ nhại, bàn tay ông ta bắt đầu run lẩy bẩy. Ly Tâm vỗ nhẹ vào tay ông ta: “Bình tĩnh, ông chắc chắn có thể làm được”. Khúc Vi chỉ gật đầu mà không ngẩng lên nhìn Ly Tâm.\r\n\r\n    Một giây một phút dần trôi qua, cát ngày càng dâng cao trong cung điện, dần dần ngập đến mặt giường ngà voi. Thời gian giành cho Khúc Vi không còn nhiều, một khi cát trắng phủ kín cung điện bao gồm các cơ quan, đến lúc đó muốn thoát ra cũng không thoát nổi.\r\n\r\n    “Cái này…tôi không thể đảo bảo có chuẩn xác hay không, nhưng chúng ta cũng phải thử xem sao”. Khúc Vi đột nhiên đứng dậy, tay giữ chặt chiếc quan tài trên giường ngà voi.\r\n\r\n    “Được”. Ly Tâm không có ý phản đối, Tề Mặc cũng không lên tiếng. Vào giây phút này, Khúc Vi có quyền lực tuyệt đối, hắn và Ly Tâm chỉ có thể tin tưởng và nghe theo ông ta.\r\n\r\n    “Chúng ta chia làm ba góc, đồng thời ấn mạnh xuống cho tôi”.\r\n\r\n    Ba người đứng ở ba góc chiếc quan tài, cùng một lúc ấn mạnh chiếc quan tài xuống. Bên dưới quan tài là giường ngà voi, không biết Khúc Vi có ý gì?\r\n\r\n    “Ấn mạnh vào”.\r\n\r\n    Quan tài không hề động đậy, Khúc Vi lấy hết sức hét lớn. Tề Mặc cau mày, dùng toàn lực ấn mạnh chiếc quan tài. Chỉ nghe tiếng rắc rắc, dưới sức mạnh của ba người, chiếc quan tài dần lún xuống.\r\n\r\n    Ở phía đông bắc của cung điện, một bức tường đá dùng để trang trí từ từ hạ xuống, phát ra tiếng vòng quay của bánh xe, mang đến tia hy vọng cho ba người.\r\n\r\n    “Thời gian không đủ rồi”. Ly Tâm hét lên khi nhìn thấy cát trắng đã dâng cao đùi cô.\r\n\r\n    Không biết do cố ý hay quá lâu đời, bánh xe của cơ quan bí mật chuyển động rất chậm. Trong khi đó, dù ba người tận lực ấn xuống nhưng bức tường chỉ hạ xuống mở ra một khoảng trống nhỏ đủ một người chui lọt. Ở bên dưới, cát dâng lên mỗi lúc một nhanh, mỗi lúc một điên cuồng.\r\n\r\n    Tề Mặc một tay bế Ly Tâm, một tay xách Khúc Vi, khó nhọc dịch chuyển từng bước về phía tường đá.\r\n\r\n    Cát tràn vào ngày một nhiều hơn, dù Tề Mặc mạnh đến mấy, trên tay lại có hai người nên hắn không thể nào đi nhanh. Ly Tâm thấy vậy nhảy xuống khỏi tay Tề Mặc nói: “Tôi có cách, anh cứ đi tiếp là được”. Nói rồi nằm xuống cuộn người lăn trên cát, lăn về phía bức tường đá. Do người Ly Tâm tương đối nhẹ, trọng lực không dồn vào một chỗ nên cô không bị chìm xuống cát. Chỉ một loáng cô đã lăn đến chân bức tường đá.\r\n\r\n    Khi Ly Tâm đến đích, Tề Mặc liền tung người Khúc Vi về phía Ly Tâm. Mặt khác, hắn nhanh chóng sải bước rộng đi về bức tường đá. Không có Ly Tâm và Khúc Vi, lực cản của cát không thể gây khó dễ cho Tề Mặc.\r\n\r\n    Khúc Vi bị Tề Mặc ném đi với tốc độ nhanh, ông ta bay đến trước mặt Ly Tâm trong một giây. Nhưng vì Tề Mặc dùng lực hơi mạnh nên Khúc Vi vừa chạm mặt đất đã lập tức lún người xuống cát. Ly Tâm đứng bên cạnh liền túm cổ áo ông ta kéo lên, không để ông ta chìm quá sâu.\r\n\r\n    “Leo lên đi”. Tề Mặc đi đến nơi, một tay nhấc Khúc Vi và mở miệng nói với Ly Tâm. Ly Tâm liền bám lấy cánh tay Tề Mặc rồi trèo lên cổ hắn. Do lỗ hổng trên tường đá khá cao, cao hơn đầu người nhiều nên chỉ còn cách một người làm cái thang để người khác trèo lên.\r\n\r\n    Ly Tâm đứng vững trên vai Tề Mặc rồi cúi xuống kéo Khúc Vi. Khúc Vi biết bây giờ không phải là lúc tranh cãi, liền túm lấy tay Ly Tâm. Ly Tâm đỡ thắt lưng Khúc Vi còn Tề Mặc giữ hai chân ông ta giơ lên cao. Khúc Vi dùng hết sức leo lên trên bờ tường đá.\r\n\r\n    “Nhanh lên, đưa tay cho chú”. Khúc Vi ngồi trên tường đá, thò tay xuống kéo Ly Tâm. Ly Tâm chẳng nói chẳng rằng lập tức nắm tay Khúc Vi, hai chân cô được Tề Mặc đưa lên cao, Ly Tâm dễ dàng leo lên tường đá.\r\n\r\n    Thấy bức tường đá khá cao so với mặt đất, Ly Tâm liền nhoài người xuống nói với Tề Mặc: “Nhanh lên”. Tề Mặc lập tức nắm chặt tay Ly Tâm.\r\n\r\n    Ly Tâm cố gắng hết sức kéo Tề Mặc nhưng người hắn không nhúc nhích. Ở bên dưới, cát đã dâng lên đến thắt lưng Tề Mặc. Một khi nửa người bị chìm dưới cát, muốn thoát ra không phải chuyện dễ dàng.\r\n\r\n    “Tề Mặc, mau gạt hết cát ở xung quanh người anh đi”. Ly Tâm nói giọng đầy lo lắng, cô treo lơ lửng nửa người xuống tường đá, hai tay nắm chặt tay Tề Mặc.\r\n\r\n    Tề Mặc càng nhíu cặp lông mình, không phải hắn không muốn rời khỏi lớp cát nhưng làm thế nào mới có thể thoát ra. Ngẩng đầu bắt gặp đôi mắt đỏ ửng của Ly Tâm, hắn càng siết chặt tay cô, ánh mắt hắn lộ vẻ lạnh lùng và bá đạo.\r\n\r\n    Ngồi trên đầu tường đá, Khúc Vi vội giữ chặt chân Ly Tâm dùng hết sức kéo về đằng sau. Lúc này, cát vây quanh người Tề Mặc khiến hắn không thể động đậy. Toàn thân Ly Tâm bị kéo về hai bên đến mức sắp gãy rời, nhưng Ly Tâm không hề để ý đến đau đớn, chỉ biết ra sức kéo Tề Mặc.\r\n\r\n    Tề Mặc vẫn không nhúc nhích, cát ở xung quanh hắn vẫn tiếp tục dâng lên. Bắt gặp đôi mắt ngân ngấn nước của Ly Tâm, Tề Mặc cất giọng trầm trầm: “Em chỉ có thể ở bên cạnh tôi”.\r\n\r\n    “Tôi biết, tôi biết, anh đừng buông tay, anh đừng buông tay. Anh nói tôi chỉ có thể chết trong tay anh, nếu anh buông tay thì sẽ không có chuyện đó đâu”. Ly Tâm tất nhiên hiểu ý Tề Mặc, cô vừa hoảng hốt vừa sốt ruột càng nắm chặt tay Tề Mặc.\r\n\r\n    Tề Mặc không hề hoảng loạn, gương mặt hắn vẫn bình tĩnh như thường lệ, khóe miệng hắn nhếch lên thành nụ cười, hắn nói chậm rãi từng từ một: “Tôi sẽ không buông tay”. Tề Mặc không hiểu thế nào là đáng ứng nguyện vọng của người khác, hắn chỉ biết nếu phải chết, hắn sẽ mang cô đi cùng. Người đặc biệt đối với Tề Mặc chỉ có thể ở bên cạnh hắn, vĩnh viễn đừng nghĩ đến chuyện thoát khỏi bàn tay hắn.","title":"Đạo Tình - Chương 94"}