<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cảm giác ấm áp<\/b>\r\n\r\n    Nghe thấy cuộc trò chuyện giữa Tề Mặc và Ly Tâm, Khúc Vi ở phía bên này hết sức kinh ngạc, đồng thời tự đáy lòng ông ta cảm thấy nhói đau. Khúc Vi không biết lấy đâu ra sức mạnh, nghiến răng nghiến lợi, chân đạp lên lên tường đá, cả người thành một đường thẳng, hai tay nắm chặt đùi Ly Tâm, toàn lực kéo người Ly Tâm.\r\n\r\n    Nhận được một sức mạnh to lớn từ Khúc Vi, chân Tề Mặc đột nhiên có thể nhúc nhích, toàn thân dường như được kéo lên một chút. Tề Mặc nắm chặt tay Ly Tâm cất giọng trầm trầm: “Em hãy cố chịu đựng”.\r\n\r\n    Đưa mắt nhìn thấy cát vẫn tiếp tục ùn vào, Ly Tâm lo lắng đến mức không nói ra lời. Cảm thấy thân hình Tề Mặc hơi động đậy, cô liền gật đầu với hắn, ánh mắt mắt cô là sự kiên định tuyệt đối.\r\n\r\n    Tề Mặc một tay bám vào tường đá, một tay giữ chặt tay Ly Tâm, dựa vào sức mạnh từ Khúc Vi, hắn lấy hết sức rướn người lên cao.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sức mạnh của cả ba người kết hợp cùng một lúc, Tề Mặc cố gắng bám vào thành tường đá, chỉ cần có một điểm tựa, những thứ khác không thể làm khó Tề Mặc. Cuối cùng, Tề Mặc cũng bám được lên bờ tường đá, một nửa thân hình hắn rút lên khỏi đống cát, nhân đà đó hắn phóng người lên trên.\r\n\r\n    Tề Mặc nhanh chóng trèo lên bức tường đá, đồng thời giữ chặt Ly Tâm. Ở bên dưới Khúc Vi thấy bóng dáng Tề Mặc trên bờ tường đá, ông ta liền buông tay ngồi phịch xuống đất thở hổn hển.\r\n\r\n    Tề Mặc kéo Ly Tâm từ trên bức tường đá nhảy xuống đất. Đến lúc này, Ly Tâm mới thở phào nhẹ nhõm, cô ôm chặt Tề Mặc, miệng lẩm bẩm: “Không sao rồi, không sao rồi”.\r\n\r\n    Tề Mặc giang tay ôm Ly Tâm, hắn có cảm nhận cô dùng hết sức ôm chặt hắn. Sức mạnh từ đôi cánh tay nhỏ bé của cô tuy không là gì đối với hắn nhưng khiến hắn cảm thấy vô cùng dễ chịu, không phải là cảm giác dễ chịu khi vừa thoát khỏi hiểm nguy mà là một cảm xúc không thể diễn tả bằng lời.\r\n\r\n    Xuất phát từ nỗi sợ hãi không có cách nào kiềm chế, thân thể Ly Tâm không ngừng run rẩy. Tề Mặc bất giác càng ôm chặt Ly Tâm vào lòng. Trong lòng hắn lúc này xuất hiện một cảm giác kỳ lạ. Những tình huống như vừa rồi hắn không biết trải qua bao lần, ranh giới giữa sự sống và cái chết không biết hắn đối mặt bao lần, chính vì vậy Tề Mặc mới luôn giữ thái độ lạnh lùng vô cảm khi rơi vào hoàn cảnh nguy hiểm.\r\n\r\n    Nhưng giờ đây trong vòng tay mềm mại của Ly Tâm, bên cạnh thân hình nhỏ bé không ngừng run lên vì sợ hãi và lo lắng của cô, Tề Mặc cảm thấy vô cùng ấm áp. Đúng vậy, một sự ấm áp chưa từng có, một cảm giác dễ chịu chưa từng có.\r\n\r\n    Vừa rồi, từ đáy mắt Ly Tâm lóe lên tia sợ hãi và lo lắng, nhưng nhiều hơn cả là một cảm xúc hắn khó diễn tả. Tề Mặc không biết cảm xúc đó là gì, hắn cũng không muốn biết, hắn chỉ biết người phụ nữ đang đứng trước mặt hắn có thể giúp hắn tĩnh tâm, và vào giây phút này, cô truyền cho hắn sự ấm áp, một chút ấm áp trong thế giới giá lạnh.\r\n\r\n    Tề Mặc cúi đầu vuốt tóc Ly Tâm và cất giọng lãnh đạm: “Không sao rồi, em sợ gì chứ”. Giọng nói hắn vẫn bá đạo như bình thường, nhưng trong đó bớt lạnh lùng.\r\n\r\n    Ly Tâm vẫn ôm chặt Tề Mặc, đây là lần đầu tiên cô chứng kiến Tề Mặc bất lực. Tề Mặc là người dũng mãnh nhất, cao ngạo nhất và bá đạo nhất. Trên thế giới này không có chuyện gì Tề Mặc không thể làm nổi, không phải do hắn có quyền lực mà bản thân hắn toát ra sức mạnh có một không hai.\r\n\r\n    Nhưng vừa rồi Tề Mặc rơi vào tình huống chịu bó tay, dù Tề Mặc không bộc lộ ra bên ngoài nhưng Ly Tâm vẫn có thể cảm nhận được, khiến Ly Tâm không thể không kinh ngạc. Trong con mắt của cô, Tề Mặc không phải là một con người, hắn gần như trở thành một vị thần. Hắn mạnh đến mức không gì có thể gây khó dễ cho hắn. Trong thời khắc vừa qua, Ly Tâm lần đầu tiên hiểu ra Tề Mặc cũng chỉ là con người, cũng có lúc hắn trở nên bất lực, cũng có lúc đối diện với cái chết.\r\n\r\n    Vì vậy ngoài nỗi sợ hãi, Ly Tâm cảm thấy lo lắng, lo lắng cho Tề Mặc như với một người bình thường. Cả cuộc đời cô ngoài Tùy Tâm, cô chưa từng lo lắng cho bất cứ người nào, bây giờ Tề Mặc là người thứ hai. Mặc dù Ly Tâm không biểu đạt bằng lời nói nhưng Tề Mặc là người vô cùng nhạy cảm nên hắn có thể cảm nhận được tâm tư của cô.\r\n\r\n    Nghe câu nói của Tề Mặc, Ly Tâm ổn định tâm trạng, cô lùi về phía sau một bước, bắt gặp ánh mắt bình thản như không của hắn, Ly Tâm liền thả lỏng tinh thần. Lúc này, Ly Tâm mới đột nhiên cảm thấy cả người cô đau như xé da xé thịt, đặc biệt là phần bụng. Cô bị hai người đàn ông kéo về hai bên, bây giờ thành ra cô không còn chút sức lực.\r\n\r\n    Ly Tâm ôm bụng cúi xuống thở hổn hển. Phần bụng mềm mại của cô bị chà sát trên đầu tường đá, kéo đi kéo lại, đau đến mức lục phủ ngũ tạng như rời khỏi vị trí.\r\n\r\n    Khúc Vi đang nằm trên mặt đất, sắc mặt ông ta trắng bệch, từng giọt mồ hôi to như hạt đỗ đậu trên mặt ông ta. Vết đạn bắn ở vai vốn đã khô lại bây giờ bắt đầu rỉ máu. Bộ quần áo trên người ông ta rách nát đến mức không thành hình. Tiếng thở của Khúc Vi rất nặng nhọc, Tề Mặc bất giác nhíu mày.\r\n\r\n    Vừa đảo mắt qua Khúc Vi, Tề Mặc đột nhiên phát hiện Ly Tâm ôm bụng gục xuống đất, Tề Mặc liền bế Ly Tâm lên, đứng quay lưng về Khúc Vi và vạch áo Ly Tâm. Động tác của hắn nhanh đến nỗi Ly Tâm không kịp phản ứng.\r\n\r\n    Trên bụng Ly Tâm xuất hiện vết bầm tím và xây xát đến túa máu. Mặc dù bụng cô không có nhiều vết thương nhưng trông rất đáng sợ, Tề Mặc liền giữ chặt hai vai Ly Tâm.\r\n\r\n    Đến lúc này Ly Tâm mới định thần trở lại, cô giữ cổ tay Tề Mặc nghiến răng: “Tôi không sao, chưa chết được, mau đi thôi. Chúng ta phải nhanh chóng rời khỏi nơi này”. Vừa nói cô vừa đứng thẳng người dậy, bây giờ không phải là lúc vui mừng vì vừa thoát chết, cuộc đào mạng mới chỉ bắt đầu, đợi đến khi rời khỏi Kim tự tháp thần bí này rồi tính sau.\r\n\r\n    “Phải rời khỏi đây càng sớm càng tốt, cơ quan một khi được khởi động, khi nào tòa Kim tự tháp bị chôn vùi nó mới chịu dừng lại. Chúng ta đi thôi”. Khúc Vi khó nhọc bò dậy, nhưng ông ta lại đổ gục xuống. Khúc Vi vốn đã bị mất máu quá nhiều, trong giây phút nguy nan vừa rồi ông ta lại phát huy sức mạnh tiềm ẩn, vì vậy bây giờ đừng nói là bước đi, chỉ e đến việc đứng dậy ông ta cũng không làm nổi.\r\n\r\n    Nghe những lời nói nghiêm trọng của Khúc Vi, Tề Mặc còn chưa kịp cất bước, cả mặt đất bỗng dưng chao đảo. Bây giờ không còn nghe thấy người của Lam Bang và đám Hồng Ưng rốt cuộc đang làm gì, nhưng Tề Mặc có cảm giác bọn họ tiếp tục đặt thuốc nổ. Một nơi cổ xưa như thế này làm sao có thể chịu nổi sức tấn công của vũ khí hiện đại, chắc chắn nó sẽ tăng tốc kết thúc tuổi thọ của mình. Tề Mặc vội vàng bế Ly Tâm, chuẩn bị đi về phía hành lang hắn vừa phát hiện, hắn nói lạnh lùng với Khúc Vi: “Đi theo tôi”.\r\n\r\n    Mới đi được hai bước, Ly Tâm liền kẹp chặt cổ họng Tề Mặc. Tề Mặc cúi xuống nhìn, Ly Tâm giãy giụa: “Bỏ tôi xuống, tôi có thể đi theo anh. Chú ấy không đi nổi, anh hãy cõng chú ấy đi”.\r\n\r\n    Thấy thần sắc Tề Mặc trở nên lạnh lẽo, Ly Tâm nói nhỏ: “Bây giờ không phải là lúc bàn đến thân phận, nhanh lên đi, không có chú ấy chúng ta không thể thoát khỏi nơi này”.\r\n\r\n    Tề Mặc không nói một lời nào liền thả Ly Tâm xuống đất rồi quay lại hai bước, túm lấy Khúc Vi xoay người đặt ông ta lên lưng rồi nhanh chóng đi về phía hành lang. Không phải hắn nghĩ đến thân phận, hắn cũng không phải người kỳ quặc, hắn chỉ là không thích đụng chạm đến người khác, dù là người thân của hắn hay đám Hồng Ưng. Có điều Ly Tâm nói đúng, bây giờ không phải là lúc hắn thích hay không thích mà cần cố gắng tranh thủ thời gian để mọi người có thể thoát khỏi nơi này.\r\n\r\n    Khúc Vi không khỏi kinh ngạc khi thấy Tề Mặc nghe lời Ly Tâm cõng ông ta. Đây là lần đầu tiên ông ta gần gũi với Tề Mặc kể từ năm hắn mới mấy tuổi. Khúc Vi biết Tề Mặc là người có nghĩa khí, dù Ly Tâm không nói hắn cũng sẽ không bỏ rơi ông ta. Tuy nhiên tận mắt chứng kiến cảnh một người phụ nữ gần gũi Tề Mặc như vậy, trong lòng Khúc Vi rất vui mừng.\r\n\r\n    Khúc Vi giơ hai tay ôm chặt cổ Tề Mặc, cắn mạnh vào đầu lưỡi của mình, ông ta dùng sự đau đớn để khiến bản thân không bị ngất đi. Bây giờ ông ta và thằng cháu trai bị nhốt ở trong này, ông ta tuyệt đối không thể để mọi người bỏ mạng ở đây, ông ta nhất định sẽ đưa mọi người ra ngoài.\r\n\r\n    Ly Tâm đi sau Tề Mặc túm chặt áo hắn, cố gắng theo kịp bước chân của hắn. Cả người đau nhức không nói làm gì, bụng của cô đau rát như bị một ngọn lửa thiêu cháy, tuy vậy cô vẫn có thể chịu đựng, có thể kiên trì.\r\n\r\n    Bởi vì bây giờ không phải là lúc bàn đến vết thương, cũng không phải là lúc Tề Mặc chăm sóc cô. Tề Mặc chỉ có hai bàn tay, cõng Khúc Vi và bế cô không khó đối với Tề Mặc nhưng trong tòa Kim tự tháp này có bao nhiêu kẻ địch không ai biết, mà nguy hiểm xảy ra trong giây lát có thể đẩy con người vào chỗ chết. Nếu muốn mọi người còn sống sót quay về, chỉ có thể để hai bàn tay Tề Mặc tự do.\r\n\r\n    Thông đạo ngoằng ngoèo như con giun, đây không phải là đường đi về lăng mộ đặt quan tài hoàng hậu của pharaoh. Không biết có phải do Khúc Vi đã nghiên cứu kỹ sơ đồ mà trên thông đạo không tồn tại cơ quan bí mật, Tề Mặc và Ly Tâm bước đi mà không gặp bất cứ trở ngại nào.\r\n\r\n    Vừa qua một lối rẽ, ba người đột nhiên nghe thấy tiếng súng nổ. Tề Mặc và Ly Tâm lập tức dừng lại, sau tiếng súng nổ là tiếng khối thuốc nổ phát nổ. Mặt đất không ngừng rung chuyển, cát rơi xuống rào rào, hai hàng xác ướp ở hai bên thông đạo lắc lư.\r\n\r\n    “Khốn khiếp, rốt cuộc ai đặt thuốc nổ không biết, đã bảo là không thể gây cháy nổ trong Kim tự tháp, bao nhiêu năm sống ở Ai Cập đúng là phí công. Cấu tạo của Kim tự tháp chúng mày không biết sao, một lũ đần độn”. Một tiếng mắng chửi thô lỗ truyền đến từ bức tường đá ở bên cạnh. Nghe tiếng bước chân cũng có thể đoán đó là người của Lam Bang.\r\n\r\n    “Đại ca, không phải chúng ta đặt thuốc nổ mà lũ ngốc của Tề Gia, không hiểu bọn chúng đang làm gì? Chúng đặt thuốc nổ khiến huynh đệ chúng ta không thể xông lên thì không nói làm gì, hình như chúng vẫn đang phá quan tài. Hay là chúng ta rút ra ngoài trước rồi tính sau?” Một người khác trả lời bằng một giọng đầy phẫn nộ.\r\n\r\n    Nghe đến đây, Ly Tâm cố nhịn cơn đau ở bụng, vung một nắm đấm vào không khí. Hồng Ưng đúng là ngu xuẩn, cô không ngờ chính bọn họ sử dụng thuốc nổ. Dù cô không nói cho bọn họ biết không thể đặt thuốc nổ trong tòa Kim tự tháp này nhưng chẳng lẽ bọn họ không có kiến thức cơ bản về kiến trúc hay sao? Làm gì có tòa nhà nào đứng vững khi nền móng nổ tung? Đúng là một lũ ngốc, lần đầu tiên Ly Tâm cảm thấy đám Hồng Ưng không có kiến thức rộng bằng cô.\r\n\r\n    “Ra ngoài, nói thì dễ nghe, chú mày không biết lão đại của Tề gia là người thế nào? Nếu hắn không bỏ mạng ở nơi này, đến lúc đó hắn sẽ tìm chúng ta tính sổ, chúng ta không phải là đối thủ của hắn. Đã đến nước này rồi, sống nhìn thấy người, chết nhìn thấy xác, nhanh lên, nhất định phải giải quyết sạch bọn chúng trước khi tòa Kim tự tháp bị chôn vùi. Mẹ nó, không biết đây là nơi nào, cứ đi vòng vòng mãi khiến tao đau hết cả đầu”. Người đàn ông có vẻ là tên cầm đầu vừa nói vừa tiến về ngã rẽ có Tề Mặc và Ly Tâm, hai bên sẽ chạm mặt nhau trong giây lát .\r\n\r\n    Đáy mắt Tề Mặc lóe lên một tia bá khí. Ly Tâm còn chưa kịp phản ứng, Tề Mặc đột nhiên xông lên đối mặt với bọn chúng. Tiếng súng giòn giã, Ly Tâm liền lùi một bước, tay cầm súng nhằm thẳng vào đối phương.\r\n\r\n    Ánh chớp lóe ra từ đầu súng khiến Ly Tâm giật mình, đồng thời cô cũng cảm thấy Tề Mặc quả là một cường nhân. Tề Mặc vẫn cõng Khúc Vi trên lưng, hai tay hắn cầm hai khẩu súng không ngừng nhả đạn. Đối phương còn chưa kịp định thần đã bị trúng đạn của Tề Mặc.\r\n\r\n    “Đồ vô dụng”. Tề Mặc vẫn giữ vẻ mặt vô cảm và ánh mắt lạnh lùng. Hắn sải bước dài tới đạp một thi thể chưa kịp đổ xuống đất. Trong thông đạo bây giờ chỉ còn Tề Mặc là đứng.\r\n\r\n    Đảo mắt qua đống xác chết ở dưới đất, Ly Tâm nhướng mày mở miệng khen: “Rất đẹp”.\r\n\r\n    Tề Mặc không nói một lời nào, bước qua đống xác chết tiến về phía trước. Ly Tâm nhanh chóng đi theo hắn, lúc đi qua hơn một chục thi thể người của Lam Bang, cô nhận thấy trên người họ đều trúng một hai viên đạn, toàn vào những nơi chí mạng. Ly Tâm bất giác dõi theo hình bóng Tề Mặc.\r\n\r\n    Ly Tâm từng luyện bắn súng nên cô hiểu rõ việc bắn trúng mục tiêu và ra tay nhanh như tia chớp khó đến mức nào. Tề Mặc vừa động thủ nhanh vừa chuẩn xác, đòi hỏi hắn phải có thần kinh thép, có kinh nghiệm và cảm giác đôi bàn tay rất tốt.\r\n\r\n    “Rẽ về bên trái…lên một tầng nữa là chúng ta có thể ra ngoài”. Khúc Vi thở hổn hển nói đứt quãng, mặc dù được Tề Mặc cõng nhưng ông ta vẫn khó chống lại cảm giác muốn ngất đi.\r\n\r\n    Ầm, lại là tiếng nổ lớn làm mặt đất rung nhẹ, cả Tề Mặc, Ly Tâm và Khúc Vi đồng thời nhíu mày.\r\n\r\n    Hai bên thông đạo, bức tường đá rung chuyển, không biết một cơ quan nào bị động đến, trên tường liền xuất hiện vài cái lỗ nhỏ, cát trắng từ bên ngoài ùn vào. Ly Tâm nhìn thấy tái mét mặt hét lớn: “Nhanh lên”.\r\n\r\n    Tề Mặc bước hai bước rồi đột nhiên dừng lại, hắn quay người nhìn về phía sau. Tiếng nổ rõ ràng truyền đến từ lăng mộ của hoàng hậu, là đám Hồng Ưng, bọn họ vẫn còn ở trong đó.\r\n\r\n    Mặt đất tiếp tục rung chuyển, đám Hồng Ưng tuyệt đối không thể không cảm nhận thấy. Bọn họ không phải ngốc nghếch, không thể không nhận ra tòa Kim tự tháp có vấn đề. Tuy nhiên, họ vẫn tiếp tục đặt thuốc nổ ở trong mộ thất với một mục đích duy nhất là cứu Tề Mặc.\r\n\r\n    Ly Tâm cũng nghe thấy tiếng nổ, bắt gặp Tề Mặc không đi ra ngoài mà đứng quay mặt về phía trong, Ly Tâm đoán ra ý định của hắn, cô liền cắn môi đứng bên cạnh hắn. Hồng Ưng và Hoàng Ưng đều là thuộc hạ trung thành của Tề Mặc, cô thật sự không biết nói gì.\r\n\r\n    “Em hãy đưa Khúc Vi ra ngoài, nhớ cẩn thận đấy”. Tề Mặc suy tư một hai giây rồi ném Khúc Vi cho Ly Tâm. Hắn không nói một câu nào nữa mà trực tiếp chạy vào bên trong Kim tự tháp, lối này hắn đã từng đi qua nên hắn nhớ đường xuống mộ thất.\r\n\r\n    Ly Tâm theo phản xạ đỡ lấy người Khúc Vi, bị một trọng lượng đè xuống nên cô bị đẩy lùi một bước. Khúc Vi gọi Tề Mặc: “Đừng đi, nguy hiểm lắm. Tề Mặc đừng đi, nguy hiểm”.\r\n\r\n    Ly Tâm dõi theo hình bóng Tề Mặc, hít một hơi sâu rồi nói với theo: “Tôi đợi các anh ở bên ngoài”. Dứt lời, cô liền quay người kéo Khúc Vi lên lưng, đi từng bước khó nhọc về hướng cửa vào.\r\n\r\n    “Tại sao cháu lại để nó đi, tại sao không ngăn cản nó?” Ở trên lưng Ly Tâm, Khúc Vi muốn tụt xuống đất, đồng thời cất giọng đầy tức giận.\r\n\r\n    Ly Tâm vốn không còn sức lực, Khúc Vi dù sao cũng là một người đàn ông nặng cân hơn cô. Ông ta chỉ hơi giãy giụa, Ly Tâm liền chao đảo, suýt nữa ngã xuống đất.\r\n\r\n    “Không được động đậy, nếu ông muốn chết tôi sẽ không theo hầu”. Ly Tâm nghiến răng, tiếng cát lạo xạo ở bên tai mang lại cảm giác đè nén rất khó chịu.\r\n\r\n    “Cháu nên ngăn cản nó, cháu…”\r\n\r\n    “Tề Mặc là người thế nào ông còn không biết hay sao?”. Khúc Vi chưa nói hết câu, Ly Tâm đột ngột hét lên, khiến Khúc Vi sững sờ không nói tiếp.\r\n\r\n    “Ông là cậu của anh ấy, nhưng ở trong lòng anh ấy, tôi tin ông không quan trọng bằng đám Hồng Ưng. Đích thân đến Ai Cập, mảnh đất thuộc phạm vi của đối thủ, ông tưởng Tề Mặc không lường trước hiểm nguy sao? Vậy mà anh ấy vẫn cứ đến đây. Bây giờ biết đám Hồng Ưng vẫn còn ở bên trong, đang tìm mọi cách cứu anh ấy, lẽ nào để bọn họ chết ở trong đó, để chỉ vì muốn cứu anh ấy mà bỏ mạng. Ông hãy suy nghĩ kỹ rồi mới mở miệng đi, tôi không còn sức tranh cãi với ông nữa”. Ly Tâm nói một mạch, cố gắng hết sức đi ra ngoài.\r\n\r\n    Những lời nói của Ly Tâm như làn roi quất xuống người Khúc Vi. Ông ta hiểu ý cô, nhưng Tề Mặc là người thân của ông ta, làm sao có thể nhẫn tâm nhìn hắn lao vào chỗ chết. Ông ta lên tiếng hỏi Ly Tâm: “Tôi lo lắng, lẽ nào cô không lo sao?”\r\n\r\n    Ly Tâm không quay đầu: “Tôi lo chứ, nhưng anh ấy là lão đại, dù tôi có lo lắng đến mức nào đi chăng nữa, tôi cũng sẽ ủng hộ quyết định của anh ấy. Hơn nữa, Tề Mặc không phải là người không biết mực thước. Nếu chỉ có con đường chết, anh ấy sẽ không đi, nếu còn một tia hy vọng sống sót, vậy thì anh ấy nhất định không xảy ra chuyện”.\r\n\r\n    Ly Tâm nói hết sức thản nhiên, không hề bộc lộ bất cứ tâm trạng nào khác. Khúc Vi nhíu mày, có lẽ ông ta sai rồi. Tề Mặc là một người đàn ông đồng thời cũng là lão đại, sự tồn tại của hắn đại diện cho Tề Gia. Quan điểm của hắn tuy tàn nhẫn nhưng chắc chắn không hạn hẹp. Khúc Vi đã quên mất, Tề Mặc là bá chủ hắc đạo, người bá chủ tuyệt đối không phải là người tham sống sợ chết.\r\n\r\n    Ly Tâm khó nhọc leo lên tầng trên cùng, cô gần như đã dùng toàn bộ sức lực. Ở trên lưng Ly Tâm, Khúc Vi cũng không có cách nào khác, ông ta không thể động đậy, có thể cầm cự đến lúc này mà không bị ngất đi, ông ta đã cố gắng hết sức rồi.\r\n\r\n    Pằng pằng, tiếng súng nổ dày đặc và tiếng người lao xao từ bên ngoài truyền vào, Ly Tâm lập tức dừng bước. Cô nên dự tính trước mới phải, ở bên ngoài chắc chắn hai bên đang đọ sức kịch liệt, thuộc hạ của Tề Mặc chắc kém thế hơn nên mới không thể ngăn cản người của Lam Bang xâm nhập vào bên trong Kim tự tháp.\r\n\r\n    Ly Tâm cõng Khúc Vi đi tới cửa động, thời gian dành cho Tề Mặc không nhiều, cô nhất định phải giải quyết trở ngại ở bên ngoài. Ly Tâm không rõ cảnh tượng Kim tự tháp bị chôn vùi nghiêm trọng đến mức nào, tuy vậy cô có thể chắc chắn một điều, tuyệt đối không đợi Tề Mặc ra ngoài rồi mới giải quyết trở ngại, thời gian và hoàn cảnh không cho phép bọn cô làm điều đó.\r\n\r\n    “Ai đó?” Ly Tâm vừa đến cửa động, bên ngoài đột nhiên có tiếng quát, một khẩu súng chĩa vào người Ly Tâm, đồng thời Ly Tâm cũng chĩa súng vào đối phương. Không ai bóp cò vì không biết đối phương là người của bên nào.\r\n\r\n    Ánh mắt Ly Tâm lạnh lùng chưa từng thấy, nhờ vật chiếu sáng trên tay Khúc Vi, họng súng của cô nhằm thẳng vào mi tâm đối phương. Người ở bên ngoài nhận thấy khẩu súng của Ly Tâm chĩa vào đúng mi tâm hắn, trong khi súng của hắn chỉ nhằm vào vai Ly Tâm, chỉ một giây lát đã có thể phân biệt thắng thua.\r\n\r\n    “Mộc tiểu thư!”. Người ở cửa động thốt lên rồi lấy lại thần sắc nghiêm túc. Hắn thu lại khẩu súng trong tay, tiến lên một bước đỡ Khúc Vi: “Lão đại đang ở đâu?”\r\n\r\n    Lúc này bên ngoài tối om, chỉ có luồng sáng yếu ớt nên Ly Tâm không nhìn thấy rõ cảnh tượng xung quanh. Biết là người của Tề Gia, cô lập tức thu lại khẩu súng rồi gật đầu. Ly Tâm để người đàn ông đỡ Khúc Vi, cô đi nhanh ra ngoài Kim Tự Tháp rồi lên tiếng: “Lão đại ở đằng sau, tình hình bây giờ thế nào rồi, mau báo cáo đi”.\r\n\r\n    “Vâng ạ”. Bắt gặp vẻ mặt lạnh lùng của Ly Tâm, người đàn ông chỉ chần chừ một giây rồi lên tiếng: “Hỏa lực của đối thủ rất mạnh, về cơ bản là đạn bắn tầm xa. Lúc đến đây chúng ta không mang theo nhiều vũ khí nên chịu thiệt thòi. Bây giờ anh em đã bị thiệt mạng quá nửa, số còn lại tập trung cả ở đây”.\r\n\r\n    Người đàn ông vừa dứt lời, một quả đạn pháo từ xa bay đến, trúng một chiếc xe Jeep đỗ ở gần đó. Chiếc xe nổ tung, mảnh vụn rơi lả tả xuống bên cạnh Ly Tâm.\r\n\r\n    “Đã liên hệ với Bạch Ưng chưa?” Ly Tâm mở miệng hỏi.\r\n\r\n    “Chưa ạ, Bạch Ưng đại nhân ở xa quá nên không thể giải quyết vấn đề”.\r\n\r\n    Ly Tâm không nói một lời nào, lập tức liên hệ với Bạch Ưng. Bên ngoài Kim tự tháp tín hiệu không bị nhiễu nên không thể làm khó Ly Tâm.\r\n\r\n    “Bạch Ưng, nghe tôi nói đây. Bây giờ chúng tôi đang bị nhốt trong một tòa Kim tự tháp. Đám người của Lam Bang đang tấn công chúng tôi. Tôi mặc kệ anh dùng thủ đoạn gì, hãy mở một con đường về phía Tây Bắc cho chúng tôi. Anh chỉ có hai phút thôi, nếu quá hai phút anh cũng chẳng cần đến đây nhặt xác, nhanh lên”. Nói xong Ly Tâm liền chấm dứt liên lạc, không cho Bạch Ưng cơ hội lên tiếng.\r\n\r\n    Đêm tối càng tăng thêm khó khăn nhưng cũng tạo ra nhiều cơ hội.\r\n\r\n    “Tập trung toàn bộ xe chưa hỏng hóc về đây”. Ly Tâm ra lệnh.\r\n\r\n    “Vâng ạ”.\r\n\r\n    “Hãy chuẩn bị người, tập trung mọi hỏa lực về hướng Đông Bắc. Đem toàn bộ vũ khí đạn dược bắn về phía đó cho tôi, hãy bắn liên tục trong hai phút liền”.\r\n\r\n    “Vâng ạ”.\r\n\r\n    Ly Tâm chưa từng trải qua cũng không có kinh nghiệm đối mặt với tình huống này. Tuy nhiên dụ địch và phân tán sự chú ý là chiêu cô thường dùng. Trong cuộc đời đi ăn trộm của Ly Tâm, cô sử dụng thành công nhất chính là hai chiêu này. Thu hút sự chú ý của kẻ địch vào một mục tiêu là chiêu cô chưa từng thất bại bao giờ.\r\n\r\n    Bây giờ là lúc Ly Tâm vận dụng đạo lý tương tự. Lúc này, Tề Mặc, Hồng Ưng và Hoàng Ưng còn ở bên trong, Bạch Ưng, Hắc Ưng và Lập Hộ không có mặt ở đây, cô trở thành người có địa vị cao nhất. Dù người của Tề Gia có thừa nhận hay không, có phục hay không thì lời nói của cô vẫn là mệnh lệnh. Ở Tề Gia, luật lệ là quan trọng nhất, chẳng một ai dám không tuân thủ.\r\n\r\n    Ly Tâm phát một loạt mệnh lệnh, người của Tề Gia nhanh chóng hành động. Chỉ trong chốc lát, đạn pháo ngợp trời ở hướng Đông Bắc, cả không trung được thắp sáng bởi ánh lửa liên tiếp lóe lên, tiếng nổ kịch liệt đến mức cả trăm dặm vẫn còn nghe rõ. Thấy Tề Gia đột nhiên tập trung hỏa lực ở phía Đông Bắc, người của Lam Bang hiểu ra Tề Gia đang chơi canh bạc cuối cùng, bọn chúng cũng nhận thấy đây đúng là tác phong của Tề Mặc nên tập trung mọi sự chú ý và hỏa lực về hướng đó.\r\n\r\n    Trong tiếng nổ ầm ầm, tất cả xe Jeep còn có thể lái lặng lẽ tập trung về trước cửa động. Trái ngược với hướng Đông Bắc, nơi này chỉ là một sự trầm mặc. Ly Tâm cuộn chặt tay thành nắm đấm, cửa động sau lưng cô vẫn không có động tĩnh. Hai phút, chỉ có hai phút, Khúc Vi nói thời gian Kim tự tháp bị chôn vùi hoàn toàn là hai phút, cô đặt cược tất cả vào giây phút này.","title":"Đạo Tình - Chương 95"}