<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 53: Nghi Ngờ\r\n\r\n    - Bẩm công tử, đã cử người bí mật theo hắn. – Sở Tuyên ngồi trên con phi hành thú bên cạnh trả lời.\r\n\r\n    Sở Hóa Long gật đầu hài lòng. Nói tiếp:\r\n\r\n    - Tiểu tử đó không tầm thường chút nào. Hắn còn trẻ tuổi mà tu vi cao thâm đến như vậy. Nếu như để hắn phát triển, sợ rằng sau này sẽ là một mối họa với Sở gia chúng ta.\r\n\r\n    - Long ca nói đúng. Phải cho hắn biết, động vào Sở gia chúng ta phải nhận hậu quả như thế nào. – Sở Tiểu Linh ngồi ngay bên cạnh hắn, giọng chanh chua nói.\r\n\r\n    - Tiểu Điệp, muội cũng nên quên hắn đi. Nếu không… hả, Tiểu Điệp đâu?\r\n\r\n    Sở Hóa Long nhìn trên mấy con điêu các, cũng không thấy bóng dáng của nàng đâu.\r\n\r\n    Mọi người xung quanh cũng nhìn nhau lắc đầu, không ai để ý đến nàng cả. Một tiểu nha đầu liền run rẩy, lắp bắp nói:\r\n\r\n    - Đại công tử, lúc nãy hình như tiểu thư nói muốn đi lấy đồ, rồi sẽ theo sau. Tiểu nữ quên không báo với công tử.\r\n\r\n    - Đồ vô dụng. Sao không nói sớm… - Sở Thế Huân cả giận quát.\r\n\r\n    - Được rồi, đừng trách. Tuyên thúc, mau dùng phi bảo bên đó nhanh chóng đưa nó về gia tộc. Ta nhất định phải bảo với Thiên sư bá dạy cho nó một bài học. Mà ta cũng đổi ý rồi, khỏi cho người theo dõi hắn nữa. Mau điều động sát thủ, lập tức đem đầu của hắn về đây cho ta. Còn nữa, mau cho mật thám điều tra gốc gác của hắn, ta muốn xem thân thế của hắn ra sao. Tiểu tử đó, chắc chắn có thế lực lớn nào đó chống lưng. Rõ chưa?\r\n\r\n    Sở Hóa Long bỗng nở một nụ cười quái ác. Lúc giao đấu cùng Tinh Hồn, hắn đã nhìn thấy đôi mắt của Tinh Hồn, rất giống với Long nhãn. Các huynh muội và toàn bộ các gia nhân đều cảm thấy lạnh sống lưng. Đã lâu rồi, họ chưa được thấy bộ mặt đó của vị đại công tử hào hoa này. Mà mỗi lẫn xuất hiện, chính là một sự kiện lớn à. Không lẽ, Sở đại công tử này muốn chơi trò mèo vờn chuột. Hình như còn hơn cả thế, nhìn thái độ của Sở Hóa Long lúc này, có lẽ là còn độc ác hơn nữa.\r\n\r\n    - Tuyên thúc!\r\n\r\n    - Rõ, thưa đại công tử. – Sở Tuyên khẽ run người, vội vâng lệnh.\r\n\r\n    - Tốt lắm. Giờ khoang hãy về Thiên Phong thành. Ghé qua thành Lạc Dương trước. Lý Tinh Vân, hắn sắp trở về rồi. – Sở Hóa Long sắc mặt trịnh trọng.\r\n\r\n    Mọi người liền ngạc nhiên. So với bộ dạng lúc nãy của Sở Hóa Long còn ngạc nhiên hơn. Lý Tinh Vân, chính là đối thủ bấy lâu nay của hắn. Cả hai, khi ở trong thần điện được gọi là kỳ phùng địch thủ. Lại cùng học một người thầy danh tiếng nhất của đại lục, quốc sư Thiên Phong quốc Mạnh tiên sinh. Tuy Lý Tinh Vân là cháu của Mạnh tiên sinh, thế nhưng ông đều xem trọng cả hai đứa học trò này. Nhưng cả hai giống như nước với lửa, mỗi lần gặp nhau, chắc chắn có chuyện xảy ra. Mỗi lần so đấu, chỉ có mỗi thái tử điện hạ mới ngăn được họ.\r\n\r\n    Bấy lâu sau Lý Tinh Vân được lệnh đi Thiên Hồng đại lục để làm nhiệm vụ. Thời gian cũng đã qua mấy năm. Nghe nói, lần này Lý Tinh Vân không chỉ hoàn thành nhiệm vụ, mà còn là hỉ sự của hắn. Sở Hóa Long muốn ghé qua thành Lạc Dương, chính là muốn quan sát xem, Lý Tinh Vân mấy năm nay tiến bộ như thế nào. Lập tức, đoàn người của Sở gia đổi sang hướng Tây nam.\r\n\r\n    ………\r\n\r\n    Mật thất Tiêu gia.\r\n\r\n    Tiêu Viễn ngồi phía ghế chủ tỏa. Trên người phát ra một khí thế tôn nghiêm. Đứng kế bên là nữ nhi của y – Tiêu Nhạn Tuyết. Hai bên là hai dãy người, nhìn vào khí thế của họ, cao nhất ở đây có tu vi nhất tinh Đế cấp, có ba người. Còn lại đều từ bát tinh hoàng cấp. Một lão giả đã ngoài lục tuần, lên tiếng nói:\r\n\r\n    - Tộc trưởng, người nghĩ thế nào?\r\n\r\n    - Ý trưởng lão thế nào? – Tiêu Viễn nhìn lão, hỏi.\r\n\r\n    - Tiểu tử đó, tuổi còn trẻ mà tu vị cao thâm. Lão cảm thấy, rất giống với hắc y nhân hôm nọ.\r\n\r\n    - Lão cũng thấy vị.\r\n\r\n    Các trưởng lão khác cũng lần lượt lên tiếng.\r\n\r\n    - Được rồi. Các vị cứ bình tĩnh. Hiện giờ vẫn chưa thể kết luận được gì. Nếu như không phải là tiểu tử đó, chỉ sợ chúng ta khó mà ăn nói với hắn. Còn nếu đúng là hắn, Tiêu Viễn ta nhất định sẽ chém hắn làm ngàn mảnh.\r\n\r\n    Các trưởng lão liền nhìn nhau, gật đầu đồng ý. Tiêu Viễn lại nói tiếp:\r\n\r\n    - Mà Sở gia kia cũng rất đáng lo ngại. Mấy năm gần đây, bọn họ luôn gây sự với nhất mạch. Nên cũng không thể loại trừ được. Tiêu Chinh, ngài mau điều động người lập tức điều tra. Tiện thể, cũng điều tra luôn thân thể của Tinh Hồn. Nếu có gì bất ổn, lập tức báo lại cho ta.\r\n\r\n    - Rõ! – Tiêu Chinh lập tức đứng dậy nhận lệnh.\r\n\r\n    - Lần này, gọi mọi người đến đây là còn có một chuyện khác. – Tiêu Viễn sắc mặt trở nên nghiêm nghị. Mọi người cũng không khỏi ngạc nhiên.\r\n\r\n    - Triều đình mới ra lệnh triệu tập các gia tộc lại. Nhất mạch cũng mới cử người đi, phi ưng truyền tin vừa mới đến chỗ của ta mấy hôm trước, bảo ta cũng lập tức khởi hành đến Thiên Phong thành. Ta cần một số người theo, số còn lại thì ở lại tọa trấn.\r\n\r\n    Mười mấy người đồng loạt đứng lên nhận lệnh. Sau đó, Tiêu Viễn phân chia nhiệm vụ của mỗi người. Tiêu Nhạn Tuyết đứng bên cạnh, dường như đang suy nghĩ về một điều gì đó.\r\n\r\n    ……….\r\n\r\n    - Huynh ổn chứ? Muội thấy sắc mặt huynh không được ổn lắm. – Một thiếu nữ mặc áo màu hồng, xinh đẹp như tiên nữ nhìn nam tử kế bên hỏi.\r\n\r\n    - Ta không sao. – Nam tử tuấn tú trả lời.\r\n\r\n    Đôi nam nữ, nam thì phong thần tuấn lãng, nử thì siêu phàm thoát tục đang cưỡi trên lưng ngựa. Họ chính là Tinh Hồn và Tô Hân Nhi. Sau màn giao chiến vừa rồi, tuy cả hắn và Sở Hóa Long đều bị nội thương. Nhưng tu vi của Sở Hóa Long cao hơn hắn một chút, nên đỡ hơn rất nhiều. Còn Tinh Hồn hiện giờ trông khá mệt mỏi. Hai người di cả ngày, cách Thái Dương thành hơn trăm dặm. Hiện giờ đang ở trong một khu rừng, xung quanh không có bất cứ một khách điếm hay nhà dân nào cả. Xem ra lại phải ngủ ở trong rừng nữa rồi.\r\n\r\n    Trời xập tối, Tinh Hồn đã đốt lên một khóm lửa nhỏ. Còn Tô Hân Nhi bên kia thì đang chuẩn bị chỗ ngủ. Sắp xếp xong xuôi, nàng đi đến bên, nhẹ nhàng ngồi xuống. Ánh lửa hồng chiếu lên khuôn mặt tuyệt mỹ của nàng, càng làm cho nàng trở nên hoàn mỹ hơn nữa. Nàng khẽ nhìn Tinh Hồn, chợt nhận ra hắn cũng đang nhìn nàng. Tô Hân Nhi giọng ngượng nghịu, khẽ nói:\r\n\r\n    - Huynh, sao nhìn muội chằm chằm như thế?\r\n\r\n    Tinh Hồn bất giác ngẩn ra, sau đó cười trừ:\r\n\r\n    - Muội xinh đẹp quá, nên ta không nhịn được thôi. Yêu mị như vậy, thực sự muốn ăn muội ngay đấy.\r\n\r\n    - Huynh nói lại lần nữa xem.\r\n\r\n    Nàng đưa ngọc thủ đánh hắn một cái. Hắn cũng không có tránh né, mà cứ liên tục nói ra những lời hoa mỹ, chọc ghẹo nàng, Thế nhưng, Tinh Hồn chợt nhíu mày lại, làm cho Hân Nhi khó hiểu. Tinh Hồn nhìn về hướng trước mặt, nụ cười vui vẻ lúc nãy đã biến mất, thay vào đó là một khuôn mặt không biểu tình, lãnh đạm nói:\r\n\r\n    - Đã đến sao còn không ra mặt.\r\n\r\n    - Là ai vậy? – Hân Nhi cũng nhìn theo hướng Tinh Hồn nhìn, khẽ thốt.\r\n\r\n    Từ phía sau một gốc cây, một thiếu nữ mặc bạch y, mái tóc đen huyền, đôi mắt như sao, mặt trắng môi hồng, đúng là một mỹ nữ quốc sắc thiên hương. Bờ eo nhỏ nhắn, bộ ngực cao ngất, kiều đồn rất tròn, thật khiến cho người ta mê hồn. Trong ánh sáng mập mờ của ngọn lửa, càng làm cho nàng trở nên yêu mị hơn. So với Tô Hân Nhi cũng không hề kém cạnh. Nhưng đó là với người khác, còn Tinh Hồn thì, gương mặt không chút biểu tình. Mơ hồ còn cảm thấy một sự chán ghét.\r\n\r\n    - Lúc nãy ta cứ ngờ ngợ. Thật không ngờ chính là cô. Sở Tiểu Điệp.\r\n\r\n    Nử tử bạch y ấy, chính là tiểu thư của Sở gia Sở Tiểu Điệp. Thật không ngờ, sau khi tách khỏi nhóm của Sở Hóa Long. Nàng lại đi theo hai người Tinh Hồn và Tô Hân Nhi. Sau khi bị phát hiện, nàng cứ lẳng lặng đứng đó, không nói câu nào. Tinh Hồn cũng nhìn nàng, cũng không nói tiếp lời nào. Giữa hai người, dường như là có một bình phong vô hình. Hân Nhi không hề thích cảm giác này, tuy nàng cũng khó hiểu với biểu cảm của Tinh Hồn, nhưng cũng không có gặng hỏi. Nàng lên tiếng phá vỡ đi sự tĩnh lặng:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 53: Nghi Ngờ"}