<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Truy sát<\/b>\r\n\r\n    Ly Tâm bị Tú Thủy kéo lên tầng trên, Tú Thủy xử lý vết thương của cô rồi bôi thuốc rất thành thạo. Ly Tâm không hiểu tại sao cô chỉ bị rách tý da mà bọn họ tỏ ra lo lắng đến thế, có điều nhìn động tác thành thục của Tú Thủy, Ly Tâm bất chợt nhớ đến đôi bàn tay lóng ngóng và thô bạo của Tề Mặc khi bôi thuốc cho cô. Ly Tâm mỉm cười, bây giờ nghĩ đến mới thấy khôi hài, thế nhưng cô lại đón nhận rất tự nhiên.\r\n\r\n    Tú Thủy ngồi bên cạnh vừa bôi thuốc cho Ly Tâm vừa lẩm bẩm: “Lần này kiểu gì cũng không thể để em bỏ đi mất, hại chị vừa lo chết đi được, vừa nhớ em nữa chứ. Hôm nay tình cờ gặp lại, em hãy ở đây với bọn chị một thời gian, nhớ cho chị phương thức liên lạc, chị rất sốt ruột khi không tìm thấy em, em mau cho chị số điện thoại của em”. Tú Thủy vừa nói vừa trừng mắt với Ly Tâm.\r\n\r\n    Ly Tâm hơi nhíu mày: “Em không dùng điện thoại di động, với lại em có việc cần giải quyết nên mới đến đây, em không thể ở lại lâu hơn, lát nữa em sẽ lên đường”.\r\n\r\n    “Không được”. Vừa nghe Ly Tâm nói sẽ đi, Tú Thủy liền đứng bật dậy, nhìn Ly Tâm bằng ánh mắt dữ dội: “Em cần giải quyết việc gì thì hãy nói cho bọn chị biết, bọn chị sẽ giúp em, em không được bỏ đi, làm sao có chuyện như vậy chứ, khó khăn lắm mới gặp lại, vậy mà em nói đi là đi, không được”. Tú Thủy vừa nói vừa giữ chặt tay Ly Tâm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ly Tâm bóp trán: “Em có chuyện thật mà”. Nếu không phải Tú Thủy quan tâm cô thật lòng, cô còn lâu mới giữ thái độ mềm mỏng như vậy.\r\n\r\n    Thấy Ly Tâm có vẻ kiên quyết, Tú Thủy liền gọi vọng xuống bên dưới: “Các anh mau lên đây đi, Ly Tâm nói cô ấy phải đi bây giờ, nhanh lên”. Ly Tâm lâm vào tình cảnh khóc dở mếu dở.\r\n\r\n    “Tại sao cô đi vội thế?” Tuấn Kỷ xuất hiện ở cửa phòng, cau mày nhìn Ly Tâm và lên tiếng hỏi nhỏ.\r\n\r\n    “Tôi có việc cần làm”. Ly Tâm thẳng thắn trả lời.\r\n\r\n    Tiêu Vân đứng đằng sau Tuấn Kỷ lên tiếng: “Có việc cũng không nhất thiết bỏ đi ngay, hơn nữa chúng tôi có thể giúp cô, nơi này là địa bàn của Tuấn Kỷ, có khó khăn gì cô chỉ cần mở miệng là được, không cần cô đích thân ra mặt, cậu ấy chắc chắn sẽ giải quyết thỏa đáng cho cô”.\r\n\r\n    Tuấn Kỷ gật đầu cất giọng nghiêm túc: “Bất cứ là việc gì, tôi cũng có thể giúp cô”.\r\n\r\n    Ngô Sâm đứng bên cạnh đưa mắt liếc Tuấn Kỷ, lời hứa này có vẻ hơi quá, nếu Ly Tâm bắt anh ta giết người phóng hỏa, anh ta cũng sẽ giúp cô? Có điều xem ra Tuấn Kỷ dám nhận lời Ly Tâm, chắc anh ta cũng đã có sự chuẩn bị về phương diện này.\r\n\r\n    Ly Tâm ngẩng đầu bắt gặp vẻ mặt nghiêm túc của bốn người. Ly Tâm quay sang Tú Thủy, thấy cô không ngừng gật đầu, Ly Tâm nghĩ ngợi một lát rồi mở miệng: “Tôi muốn tìm một người”.\r\n\r\n    Dù sao một mình Ly Tâm cũng chẳng thể làm gì ở địa bàn Hongkong, hơn nữa Tề Mặc còn phát lệnh huy động mọi thế lực của Tề Gia ở đây để truy bắt cô, tuy bây giờ Tề Mặc có khả năng thu hồi mệnh lệnh đó, nhưng nếu cô đi tìm người phụ trách khu vực Châu Á Thái Bình Dương, chắc chắn cô sẽ bị giải thẳng về nước Mỹ, vừa lãng phí thời gian vừa tốn công đến tận đây tìm kiếm. Hongkong tuy là thành phố nhỏ, nhưng một mình cô khó có thể tìm ra Tùy Tâm. Đã có người tình nguyện giúp cô, vậy thì cô thử một lần xem sao.\r\n\r\n    Nghe Ly Tâm nói muốn tìm người, Tuấn Kỷ mỉm cười lên tiếng: “Cô nói đi”. Tìm người đối với Tuấn Kỷ là chuyện quá nhỏ, anh ta có thể hô phong hoán vũ ở địa giới này, chỉ mỗi việc cỏn con là tìm người thì có gì khó.\r\n\r\n    Tuấn Kỷ không hề tỏ ra đắc ý cũng không hề do dự mà rất bình thản, chứng tỏ anh ta tin tưởng việc này hoàn toàn nằm trong khả năng của anh ta. Ly Tâm bất giác nhíu mày: “Đừng có mừng vội, hiện tại Hồng Ưng của Tề Gia đã ra lệnh bắt giữ cấp một người tôi cần tìm. Anh chỉ có hai ngày là nhiều nhất, liệu có thể giải quyết không, nếu anh không làm được, tôi cũng không miễn cưỡng anh”. Không phải cô chỉ có thể cho Tuấn Kỷ từng đó thời gian mà cô chỉ có thể trì hoãn đến lúc đó là cùng.\r\n\r\n    Tuấn Kỷ nghe vậy hơi cau mày, Tiêu Vân và Ngô Sâm ở bên cạnh đưa mắt nhìn nhau, Tề Gia đâu phải đối tượng dễ nhằn. Tiêu Vân cất giọng lo lắng: “Tuấn Kỷ, việc này sẽ khiến cậu trực tiếp đụng độ Tề Gia”.\r\n\r\n    Tuấn Kỷ không rời mắt khỏi Ly Tâm, miệng nở nụ cười nhàn nhạt: “Tên của người đó?”\r\n\r\n    Thấy Tuấn Kỷ dám nhận lời, Ngô Sâm và Tiêu Vân lại nhìn nhau nhưng không lên tiếng. Ly Tâm nói thẳng: “Anh ra giá đi!”. Cô không thích nợ ân tình của người khác, cũng không cần người khác giúp đỡ vô điều kiện, ân tình là thứ nhiều lúc trả không nổi.\r\n\r\n    Tuấn Kỷ cười cười: “Được thôi, tranh người với Tề Gia, không phải quá nghiêm trọng cũng không phải chuyện nhỏ. Mười triệu đô la Mỹ, nếu cô không có tiền, tôi có thể cho cô nợ”.\r\n\r\n    Ly Tâm gật đầu: “Không thành vấn đề, tôi sẽ lập tức gửi ngay ba triệu vào tài khoản của anh. Số còn lại khi nào anh đưa người mạnh khỏe về cho tôi, tôi sẽ chuyển cho anh ngay”. Khoản tiền này Ly Tâm hoàn toàn có khả năng chi trả. Sau khi rời tổ chức ăn trộm, Ly Tâm tích lũy được một khoản không nhỏ. Hơn nữa, Tề Mặc còn chia cho cô hai phần trăm thu nhập ở Đông Nam Á, chỉ riêng khoản này cũng đã là con số trên trời.\r\n\r\n    Tuấn Kỷ gượng cười lắc đầu, anh ta đoán Ly Tâm là người có tiền, nhưng không ngờ cô lại có nhiều tiền đến thế. Mười triệu đô đâu phải là cỏ rác, vậy mà Ly Tâm sử dụng cứ như cỏ rác, sớm biết trước anh ta đã đòi nhiều hơn. Anh ta ra giá chỉ một mục đích muốn dây dưa với cô nhưng thật không dễ dàng chút nào.\r\n\r\n    “Được rồi, được rồi, đã bàn xong thì em hãy yên tâm ở đây nghỉ ngơi đi. Tuấn Kỷ sẽ tìm người nhanh thôi. Còn bây giờ chúng ta xuống bếp, chị sẽ nấu món sườn chua ngọt mà em thích nhất. Em có muốn ăn không? Đi thôi!”. Tú Thủy cười híp mắt kéo tay Ly Tâm ra khỏi phòng, Ly Tâm thấy vậy liền đi theo Tú Thủy.\r\n\r\n    Ở trong phòng, Tiêu Vân vỗ vai Tuấn Kỷ: “Người anh em, muốn quay đầu là bờ không phải dễ dàng như vậy đâu. Lần này cần xem bản lĩnh của cậu rồi”.\r\n\r\n    Ngô Sâm cũng hắng một tiếng: “Tự vác vạ vào thân”. Nói xong, anh ta cùng Tiêu Vân đi xuống dưới lầu.\r\n\r\n    Tuấn Kỷ mỉm cười đi theo bọn họ. Việc này tuy hơi khó nhưng anh ta tự nguyện, cũng không phải không có phần thắng nào trong tay. Chỉ cần anh ta tìm ra người quan trọng với Ly Tâm, anh ta không tin đến lúc đó Ly Tâm vẫn tỏ ra xa cách với anh ta.\r\n\r\n    Thời gian trôi qua rất nhanh, loáng một cái đã đến buổi tối. Ly Tâm nằm trên giường nhìn chăm chú lên trần nhà, nghe Tú Thủy và Tiêu Vân nói chuyện, Tuấn Kỷ không chỉ riêng Hongkong mà ở khu vực phương Đông này có thế lực rất mạnh chống đằng sau lưng, vì vậy anh ta mới dám đấu với Tề Gia. Nếu đúng anh ta có thực lực thì tốt, anh ta có thể tìm ra Tùy Tâm trước Tề Mặc thì quá tuyệt, chỉ mong Tuấn Kỷ không làm cô thất vọng.\r\n\r\n    Nghĩ đến một tương lai có vẻ tươi sáng, Ly Tâm liền nở nụ cười tươi rồi nhắm mắt ngủ, tiếng đồng hồ tích tắc tích tắc đều đặn, không biết đã đến ba giờ sáng từ lúc nào.\r\n\r\n    Ly Tâm xoay đi xoay lại mà vẫn không ngủ được, cô đành ngồi dậy rồi giơ tay đập mạnh vào đầu. Không hiểu là chuyện gì nữa, từ trước đến nay có bao giờ cô bị mất ngủ đâu, hơn nữa Ly Tâm cũng chưa bao giờ phát hiện ra, cô không chợp mắt nổi khi ở trên giường lạ.\r\n\r\n    Ly Tâm sờ tay xuống đệm giường, rất mềm mại rất ấm áp, nhưng cô vẫn bị mất ngủ. Ly Tâm thật sự muốn đi ngủ nhưng không thể chợp mắt, cảm giác này khiến cô rất khó chịu.\r\n\r\n    Hay là do nóng quá? Ly Tâm cau mày chỉnh điều hòa xuống hai mươi độ, chắc là thích hợp rồi. Nhưng một lúc sau cô lạnh đến phát run, không phải nhiệt độ, không phải do chiếc giường, cũng không phải do cô không buồn ngủ. Rốt cuộc là vì sao? Ly Tâm buồn bực ngồi dậy, suy nghĩ xem có điểm nào không đúng.\r\n\r\n    Đưa mắt sang bên cạnh thấy chiếc giường lớn trống không, Ly Tâm lập tức hiểu ra vấn đề, chiếc giường rất rộng nhưng lại thiếu mất một người. Bên cạnh cô thiếu một người, thiếu một khuôn ngực vạm vỡ, thiếu một người ôm cô như chiếc gối ôm, thiếu mất hơi ấm và mùi hương đặc trưng của hắn.\r\n\r\n    Ly Tâm sa sầm mặt, nhìn chằm chằm vào chiếc giường hồi lâu. Sau đó cô than thầm, chẳng lẽ bản thân cô có khuynh hướng thích bị ngược đãi, tại sao cô lại để bản thân lệ thuộc vào thân hình rắc chắc như gang thép và mùi hương nhàn nhạt đó, thật là quá đáng. Sau khi tìm ra nguyên nhân, Ly Tâm biết cô có muốn cũng không ngủ được nữa, thế là cô đứng dậy đi ra ngoài.\r\n\r\n    Ông trăng tròn lơ lửng trên không trung chiếu ánh sáng dìu dịu khắp không gian. Ly Tâm đứng ở ngoài ban công tối, ngẩng đầu ngắm trăng. Cả đời này cô đã bao giờ bị mất ngủ, trước đây nơi nào cô cũng có thể ngủ như thường, ngày hôm nay là lần đầu tiên cô bị mất ngủ trong hơn hai mươi năm qua.\r\n\r\n    Tất cả đều do lỗi của Tề Mặc, cô bị hắn ôm hắn đè thành ra quen mất rồi. Mấy hôm trước ở Tề Gia mặc dù Tề Mặc không có ở nhà nhưng trên giường vẫn còn lưu lại mùi hương của hắn nên cô không có cảm giác bất ổn, bây giờ đi nơi khác không ngờ cô chẳng thể chợp mắt. Khi nào quay về cô phải tính sổ với Tề Mặc mới được, đều tại hắn cả, Ly Tâm tức đến mức bất giác tung nắm đấm vào không trung.\r\n\r\n    Dưới ánh trăng lúc ẩn lúc hiện, Ly Tâm thoáng nhìn thấy bóng người đang leo lên một góc tường của ngôi biệt thự. Ly Tâm im lặng ẩn mình trong bóng tối, chăm chú theo dõi bóng người đó.\r\n\r\n    Một tên, hai tên, ba tên…Ly Tâm nhẩm đếm, có tất cả mười mấy tên. Cô hơi cau mày, trò gì vậy, cô mới rời khỏi Tề Mặc, tưởng có thể được nghỉ ngơi tử tế, sao tự nhiên gặp phải chuyện này, đám Tú Thủy dính dáng đến mấy vụ nguy hiểm từ lúc nào?\r\n\r\n    Ly Tâm đứng im theo dõi, kẻ nào có bản lĩnh gây chuyện thì có bản lĩnh dập lửa. Nghe những lời nói của Tiêu Vân trước đó, Ly Tâm đoán chuyện này có quan hệ đến anh ta, anh ta đúng là người hay gây thị phi.\r\n\r\n    Nhờ ánh trăng, Ly Tâm nhìn thấy những người ở dưới chân tường đang thận trọng bố trí thứ gì đó. Nhìn kỹ một chút, Ly Tâm nhăn mặt khi phát hiện ra đó là thuốc nổ, đám người vừa đột nhập đang đặt thuốc nổ. Ly Tâm nghiến răng cuộn chặt tay thành nắm đấm, tại sao cô đi đâu cũng không được yên thân? Ly Tâm lặng lẽ nhảy sang ban công phòng bên cạnh, cô mặc kệ đám Ngô Sâm và Tuấn Kỷ, cô chỉ muốn nhắc nhở một mình Tú Thủy.\r\n\r\n    Ánh trăng chiếu sáng khắp nơi, nhưng rất may là ban công phòng Ly Tâm và phòng Tú Thủy nằm ở góc khuất. Ly Tâm nhanh chóng từ ban công phòng bên cạnh chuẩn bị bay người sang ban công phòng Tú Thủy. Đúng lúc này, có một bóng đen leo lên, Ly Tâm liền lặng lẽ theo sau bóng đen đó.\r\n\r\n    Bóng đen đẩy cửa phòng Tú Thủy rồi rón rén đi vào bên trong. Ly Tâm do ở khoảng cách gần nên nhìn thấy bóng đen rút ra khẩu súng, cô nín thở nhẹ nhàng tiến lại gần bóng đen.\r\n\r\n    Bịch, một tiếng động cực khẽ, Tú Thủy ở trên giường còn chưa bị đánh thức, Ly Tâm đỡ bóng đen vừa bị ngất do cô dùng báng súng đập mạnh vào gáy đặt xuống đất. Sau đó Ly Tâm lao đến bên giường Tú Thủy, tay cô bịt miệng Tú Thủy và nói nhỏ: “Đừng động đậy”.\r\n\r\n    Tú Thủy tỉnh giấc, vẫn còn chưa kịp phản ứng, nghe giọng nói của Ly Tâm, cô thấy nhẹ nhõm hẳn. Ly Tâm kéo Tú Thủy xuống giường, đúng lúc này, cửa phòng có tiếng động khẽ và mở ra trong đêm tối.\r\n\r\n    Ly Tâm cau mày liền quay lại, đụng vào trúng người Tú Thủy, cô vội vàng bịt miệng và mũi Tú Thủy.\r\n\r\n    Một sát thủ có thể biết được người ở trước mặt thức hay ngủ qua hơi thở. Kiến thức này tổ chức ăn trộm đã dạy Ly Tâm từ năm cô mới mười tuổi, bởi vì ngoài việc ăn trộm, bọn cô phải học cách bảo toàn tính mạng từ đám sát thủ được cử đến khi bọn cô thất thủ.\r\n\r\n    Một bóng người lặng lẽ đi vào trong, giơ tay quờ quạng về vị trí Tú Thủy đang đứng, anh liền kéo Tú Thủy vào lòng. Ly Tâm lập tức giơ khẩu súng trong tay về phía người đó.\r\n\r\n    “Tú…” Bóng đen vừa đi vào còn chưa kịp nói hết câu, khẩu súng của Ly Tâm đã chĩa thẳng vào đầu anh ta. Trong đêm tối chỉ có tiếng đạn lên nòng, bóng đen sững sờ, anh ta đứng yên không động đậy.\r\n\r\n    Nghe người đó gọi tên Tú Thủy, Ly Tâm lập tức buông tay Tú Thủy, đập đập mũi súng vào người ở trước mặt: “Tránh ra”. Vừa nói cô vừa nhanh chóng nhảy xuống dưới.\r\n\r\n    Thấy Ly Tâm lên tiếng, người đàn ông dường như thở phào nhẹ nhõm, đứng tránh người sang một bên nhường đường cho Ly Tâm, đồng thời anh ta bế Tú Thủy lúc này vẫn chưa định thần và thì thầm: “Tuấn Kỷ đang đi tìm cô”.\r\n\r\n    Ly Tâm không lên tiếng lặng lẽ đi ra phía cửa, Ngô Sâm ở đằng sau nhanh chóng bước theo cô, anh ta hạ thấp giọng nói: “Đi bên này, ở đằng sau có người”.\r\n\r\n    “Bên này chúng đặt thuốc nổ”. Ly Tâm lách người qua khe cửa đi ra ngoài, Ngô Sâm sau một giây sững sờ cũng lập tức đi theo cô.\r\n\r\n    Ngôi biệt thự không rộng lắm, phía trước là bờ biển, đằng sau tựa vào núi. Phía trước có không gian tương đối rộng, chính là nơi Ly Tâm nhìn thấy đối phương gài thuốc nổ, còn khu vực hướng về phía núi là nơi Ngô Sâm nhìn thấy có nhiều người, tuy nhiên con người dù đông đến mấy cũng không đáng sợ bằng thuốc nổ.\r\n\r\n    “Tuấn Kỷ…”\r\n\r\n    “Nếu không thấy tôi, anh ta sẽ tự tìm đến đây”. Ngô Sâm mới chỉ nói ra hai từ, Ly Tâm lập tức ngắt lời anh ta. Đây là kiến thức cơ bản, cô không đời nào quay lại tìm anh ta. Nghe Ly Tâm nói vậy, Ngô Sâm không còn thắc mắc tiếp tục cùng Ly Tâm đi về phía sau.\r\n\r\n    Bóng đen ngày một đông, bước chân của Ly Tâm cũng mỗi lúc một nhanh. Rơi vào hoàn cảnh này, tốc độ chính là thời gian, chỉ có tranh thủ thời gian, cô mới có cơ hội thoát khỏi nguy hiểm.\r\n\r\n    Pằng, một tiếng nổ nhẹ vang lên, bóng đen ở đằng trước đổ vật xuống đất, Tuấn Kỷ xuất hiện trước mặt ba người mà không gây một tiếng động nào, anh ta hỏi khẽ: “Không sao?”\r\n\r\n    “Ổn”. Tuấn Kỷ hỏi câu rất đơn giản, Ngô Sâm trả lời còn đơn giản hơn. Ly Tâm tiếp tục đi thẳng, Tuấn Kỷ và Ngô Sâm cũng lập tức bám theo cô.\r\n\r\n    “Đi bên này, Tiêu Vân đã xuống chuẩn bị rồi”. Tuấn Kỷ kéo tay Ly Tâm khi thấy cô đi về phía nhà bếp.\r\n\r\n    Thấy Tuấn Kỷ chỉ tay về nhà vệ sinh, Ly Tâm đoán ra nơi đó chắc có một lối đi thông ra ngọn núi ở phía sau, cô không do dự lập tức đi theo Tuấn Kỷ.\r\n\r\n    Pằng, tiếng súng nổ từ phía trước truyền đến, sau một vài giây im lặng, tiếng súng đột nhiên dồn dập. Ly Tâm bất giác cau mày, tiếng súng phát ra từ nơi có Tiêu Vân, đúng là anh chàng đụng đâu hỏng đó, cô liền quay người chạy về phía cửa chính.\r\n\r\n    Đến lúc này, Ngô Sâm không thể tiếp tục bế Tú Thủy, anh ta đặt Tú Thủy xuống đất, một tay nắm chặt bàn tay đang run lẩy bẩy của Tú Thủy, một tay nổ súng về những bóng đen không ngừng xuất hiện. Ngô Sâm kéo Tú Thủy lao ra cửa chính, nơi nguy hiểm nhất chính là nơi an toàn nhất, vừa rồi bọn họ đã quên mất điều này.\r\n\r\n    Tuấn Kỷ do dự trong giây lát rồi tiếp tục lao về nơi có Tiêu Vân, Ly Tâm còn có Ngô Sâm đi cùng chứ Tiêu Vân chỉ có một mình.\r\n\r\n    Nghe thấy tiếng súng, những kẻ đột nhập lập tức biết chúng đã bị phát hiện, vì vậy chúng không còn lén lút mà xông cả về nơi phát ra tiếng súng.\r\n\r\n    Ly Tâm đi lom khom sát vào bờ tường, trong đêm tối nơi này là góc chết, không dễ bị phát hiện. Ba người từ cửa chính xông ra ngoài, tiếng súng ở bên tai mỗi lúc một kịch liệt. Tuy đều là súng giảm thanh nhưng trong đêm tối yên tĩnh, giảm thanh cũng nghe thấy rõ ràng.\r\n\r\n    Thỉnh thoảng có bóng đen ngã xuống trước mũi súng của Ngô Sâm, ba người vượt ra ngoài cửa chính mà không gặp bất cứ trở ngại lớn nào. Quả nhiên nơi quang minh chính đại chẳng có mấy người trấn thủ.\r\n\r\n    Tiếng súng vẫn không ngừng phát ra từ phương hướng có Tiêu Vân và Tuấn Kỷ. Ngô Sâm giao Tú Thủy cho Ly Tâm, anh ta cất giọng trầm trầm: “Hãy chăm sóc cô ấy”. Nói xong, anh ta liền quay người chạy vào bên trong ngôi biệt thự.","title":"Đạo Tình - Chương 99"}