<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thích<\/b>\r\n\r\n    Phương Hình liền mở miệng: “Tề lão đại, mời ngồi, có chuyện gì chúng ta từ từ thương lượng, lời nói của con trai tôi anh đừng coi là thật”.\r\n\r\n    Thấy Ly Tâm kéo tay Tề Mặc, đáy mắt Tuấn Kỷ lóe một tia khó hiểu, nếu anh ta nhớ không nhầm, giang hồ đồn Tề Mặc không gần nữ sắc, vậy mà bây giờ hắn bị Ly Tâm đụng vào tay cũng không có phản ứng, rốt cuộc tin đồn không đúng hay vì nguyên nhân khác?\r\n\r\n    Ly Tâm cố gắng kéo Tề Mặc về chỗ ngồi, cô mỉm cười với Tuấn Kỷ ở phía đối diện: “Tôi không phải bị ép đi theo lão đại, tôi thật lòng muốn ở bên lão đại, anh không cần phải lo cho tôi”.\r\n\r\n    Sau khi hiểu rõ ý Tuấn Kỷ, Ly Tâm cũng thấy vui vui, dù sao anh ta cũng đối xử tốt với cô, bất kể xuất phát từ động cơ gì, anh ta tốt với cô thì cô càng phải nói cho rõ ràng, cô không muốn dây dưa mập mờ. Trước đây, Ly Tâm từng có lúc không muốn đi theo Tề Mặc, nếu Tuấn Kỷ xuất hiện sớm hơn, chắc chắn cô sẽ nhận lời anh ta ngay lập tức. Còn vào thời điểm này, vào giây phút này, việc cô đi theo Tề Mặc không phải là bị ép buộc nữa rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe Ly Tâm giải thích, Tuấn Kỷ hơi nhíu mày. Về phần Tề Mặc, hắn đột nhiên quay sang nhìn Ly Tâm, ánh mắt tràn đầy nộ khí khiến Ly Tâm giật nảy người. Sao vậy, lẽ nào cô đã nói sai, cô giải thích như vậy chẳng lẽ không đúng?\r\n\r\n    Ly Tâm không biết là ngay từ đầu, những lời nói của Tuấn Kỷ đã chọc giận Tề Mặc, câu “anh đừng lo” của cô càng đổ thêm dầu vào lửa. Nếu bây giờ không phải đang ở Phương Gia, chắc chắn hắn sẽ cho Ly Tâm một trận nên thân.\r\n\r\n    “Thật lòng hay bị ép buộc là việc của tôi, Phương công tử không có tư cách can thiệp”. Tề Mặc đưa mắt qua Tuấn Kỷ, thái độ vô cùng bá đạo.\r\n\r\n    Tuấn Kỷ nghe vậy không lên tiếng, Hồng Ưng đột nhiên chen ngang: “Nếu Lam Bang đã có xích mích với Phương Gia, vậy thì chúng ta nên lật lại vấn đề?”. Từ đầu đến giờ chỉ im lặng lắng nghe, Hồng Ưng đã nhạy bén nắm bắt được trọng tâm câu nói của Ly Tâm, bây giờ không phải là vấn đề ai đi cầu ai nữa, sự đời đúng là thiên biến vạn hóa không thể lường trước, tự nhiên cục diện lại trở thành có lợi cho bọn họ.\r\n\r\n    Sau khi trở mặt với Lam Bang, mấy ngày vừa qua bọn họ lưu lại châu Âu để cùng Jiaowen thương lượng về kế hoạch hành động. Do mọi sự chú ý đều hướng về hai khu vực Âu Mỹ, cũng là nơi tập trung thế lực chủ yếu của Lam Bang nên bọn họ không bận tâm đến khu vực châu Á. Nếu không phải Ly Tâm lén lút bỏ đi Hongkong và xảy ra chuyện, lại nghe tin Lam Bang có một thứ quan trọng xuất hiện ở biên giới Trung Quốc và Nga, bọn họ không đời nào đích thân tới Phương gia, vì vậy tin tức bọn họ nắm được không nhanh bằng Ly Tâm.\r\n\r\n    Tuấn Kỷ thấy Ly Tâm có phản ứng như vậy, đám người Tề Gia rõ ràng không phải tầm thường, chỉ một câu nói lỡ miệng đã xoay chuyển cả cục diện, anh ta đành phải ngồi xuống mau chóng nghĩ kế sách đối phó.\r\n\r\n    Tề Mặc sau khi bị Ly Tâm kéo lại cũng ngồi xuống ghế, Ly Tâm vẫn đứng đằng sau lưng Tề Mặc, cô nói với Phương Hình: “Bọn chúng dám dùng cả biện pháp mạnh cảnh cáo Tuấn Kỷ, ép Phương lão đại làm theo ý của chúng. Chuyện đến nước này rồi Phương lão đại vẫn có thể nhẫn nhịn sao?”\r\n\r\n    Hồng Ưng liền tiếp lời: “Phương lão đại, lão đại của chúng tôi thành tâm thành ý đến thương lượng với ngài, vậy mà Phương lão đại hình như không nể mặt chúng tôi lắm. Phương lão đại, chắc ngài cũng biết Tề Gia chúng tôi và Lam Bang thủy hỏa không hợp, hiện tại hai bên đã công khai trở mặt. Hơn nữa xem ra Lam Bang cũng không chiếu cố đến Phương gia cho lắm, chúng dám đe dọa cả quý công tử, điều này có nghĩa là gì tôi tin Phương lão đại chắc chắn sẽ hiểu”.\r\n\r\n    Hồng Ưng ngừng lại một lát rồi nói tiếp: “Trên thế giới này không có kẻ địch nào cũng không có người bạn nào là vĩnh viễn. Lam Bang là loại người như thế nào, thủ đoạn ra sao, chắc mọi người cũng rõ cả. Chúng tôi gây áp lực lớn cho chúng ở hai khu vực Âu Mỹ nên chúng muốn tìm điểm đột phá ở bên này. Nếu Phương gia muốn một mình đối kháng, vậy thì Tề Gia chúng tôi cũng không còn gì để nói”.\r\n\r\n    Lời nói của Hồng Ưng nửa thương lượng nửa uy hiếp, khiến Phương Hình nhíu chặt đôi lông mày. Phương gia thế lực không nhỏ, một mình đấu lại Lam Bang cũng không đến nỗi chịu thiệt thòi quá lớn. Nhưng nếu đắc tội Tề Gia, ba bề bốn bên đều là kẻ thù, Phương Gia chắc chắn sẽ bị thiệt hại. Dù thế lực của bọn họ lớn đến mức nào cũng lệ thuộc vào chế độ một nước, khi chính phủ của đất nước này ủng hộ họ thì họ có thể đứng trên đầu kẻ khác, nhưng nếu giới lãnh đạo thay đổi, họ sẽ mất tất cả. Họ không giống như Tề Gia, Tề Gia là nhà sản xuất vũ khí không phụ thuộc vào giới cầm quyền, các chính phủ đều không thể làm gì họ.\r\n\r\n    Tề Mặc đưa mắt nhìn Phương Hình: “Điều kiện của tôi không thay đổi, chỉ cần tôi có thể chấp nhận, Phương gia các ngài đưa ra yêu cầu nào cũng được”. Phương Hình và Tề Mặc sau khi nghe câu này liền đưa mắt nhìn nhau, nói một là một quả nhiên là tác phong của Tề Mặc.\r\n\r\n    Tuấn Kỷ nở nụ cười tao nhã và mở miệng: “Được thôi, mọi người đã lật hết bài tẩy rồi thì tôi cũng không ngại đổi điều kiện khác. Tôi muốn Phương gia chúng tôi cùng hợp tác với Tề Gia để chia cắt thế lực của Lam Bang”.\r\n\r\n    Tề Mặc lạnh lùng nhìn Tuấn Kỷ, Tuấn Kỷ tựa người vào thành ghế sofa phía sau, tiếp tục lên tiếng: “Tôi cũng không phải là người dễ bị bắt nạt”. Ánh mắt anh ta lóe một tia sắc bén khiến người đối diện không thể coi thường.\r\n\r\n    Phương Hình đồng thời gật đầu: “Được, điều kiện này tôi cũng có thể chấp nhận”.\r\n\r\n    Ly Tâm hơi nhăn mặt khi theo dõi nội dung cuộc đàm phán, bạch đạo và hắc đạo hợp tác là có ý gì? Chẳng phải có câu hai giới hắc bạch đạo luôn coi nhau như kẻ thù, hai thế lực lớn hoàn toàn không có khả năng hợp tác hay sao? Tuấn Kỷ dám đưa ra đề nghị phân chia thế lực Lam Bang. Tuấn Kỷ muốn “miếng bánh” Lam Bang để làm gì, anh ta có ý định nhảy sang lĩnh vực buôn bán vũ khí, hay là buôn bán ma túy? Ly Tâm không biết ý đồ của anh ta nhưng cô đoán Tề Mặc sẽ không nhận lời.\r\n\r\n    “Được”. Ly Tâm vừa nghĩ Tề Mặc không nhận lời, cô liền nghe thấy hắn thốt ra một từ đầy dứt khoát, khiến Ly Tâm như bị đánh mạnh vào đầu, Tề Mặc đồng ý rồi?\r\n\r\n    Tuấn Kỷ ngồi ở phía đối diện bắt gặp vẻ mặt không thể tin nổi của Ly Tâm, anh ta bất giác mỉm cười: “Hắc bạch đạo không thể hợp tác là quy tắc ở bên Âu Mỹ, chỗ chúng tôi không có quy tắc này. Hơn nữa, Phương gia chúng tôi cũng không phải bạch đạo thuần túy, chúng tôi thuộc về màu xám”.\r\n\r\n    Phương gia nghề gì cũng làm, từ đen đến trắng, người của họ làm ăn tạp nham, tùy thuộc và khu vực, hoàn cảnh hay tư tưởng sẽ quy thành đen hay trắng. Chính vì vậy, Tề Mặc mới sảng khoái nhận lời.\r\n\r\n    Nghe Tuấn Kỷ giải thích, Ly Tâm hơi gật đầu. Cô nhạy cảm ngửi thấy mùi tức giận toát ra từ Tề Mặc, mà sự tức giận này nhằm vào cô. Ly Tâm bất giác chớp mắt, cô chọc giận người ngồi ở đằng trước từ lúc nào?\r\n\r\n    Tuấn Kỷ gật đầu nói: “Được, chúng ta đã bắt tay hợp tác thì vấn đề về mượn đường chúng tôi sẽ giải quyết cho Tề lão đại. Có điều, tôi có một việc khác cần sự giúp đỡ của các anh”. Tuấn Kỷ cũng không khách sáo, anh ta biết người ngồi ở phía đối diện nói một là một hai là hai, một câu nói và một lời hứa còn quan trọng hơn ông trời, hoàn toàn khác với những nhân vật tầm thường, vì vậy anh ta đề xuất thẳng thừng.\r\n\r\n    Thấy Tuấn Kỷ thể hiện thành ý, Tề Mặc liền gật đầu: “Nói đi”.\r\n\r\n    Tuấn Kỷ trầm mặc một vài giây rồi cất giọng trầm trầm: “Tề lão đại biết chúng tôi buôn bán dầu lửa. Gần đây chúng tôi nhận được tin, người của chúng tôi ở Thái Bình Dương đã khám phá một loại Algae có khả năng luyện thành dầu mỏ, công năng của nó còn khả quan hơn dầu mỏ. Nhưng Thái Bình Dương không phải là địa bàn của chúng tôi, Lam Bang cũng thò một chân vào, cản trở kế hoạch của chúng tôi, hơn nữa chúng đã bắt đầu hành động. Tôi cần sự giúp đỡ của anh để xác nhận thông tin này là thật hay giả”.Tuấn Kỷ biết rõ Tề Mặc không dính dáng đến lĩnh vực dầu mỏ, vì vậy anh ta mới không kiêng dè tiết lộ cho hắn biết, mỗi bên đều có sở trường riêng, không ai động chạm đến ai.\r\n\r\n    Tề Mặc ngẫm nghĩ trong giây lát rồi gật đầu. Thái Bình Dương là nơi Tề Gia và Lam Bang ở thế cân bằng lực lượng, hắn vốn không có ý định sớm giao đấu với Lam Bang ở đó, nhưng Phương gia đã đưa ra đề nghị thì hắn không từ chối, dù sao sớm muộn cũng phải giải quyết nên khỏi suy nghĩ nhiều.\r\n\r\n    Tuấn Kỷ liền mở miệng: “Tốt quá, tối nay mọi người hãy nghỉ ngơi cho khỏe, ngày mai chúng ta xuất phát đi Thái Bình Dương, tôi muốn tận mắt thấy, Tề lão đại nghĩ sao?”\r\n\r\n    Algae không có tác dụng đối với Tề Mặc, nhưng lại vô cùng quan trọng đối với một nhà buôn dầu mỏ như Phương gia, Tuấn Kỷ đích thân đi xác nhận không phải là chuyện đáng ngạc nhiên. Có điều Tuấn Kỷ nói đích thân đi, vậy thì Tề Mặc chắc chắn cũng phải đi cùng. Xét về thân phận và địa vị, Tuấn Kỷ sẽ là chủ nhân của Phương gia trong tương lai, Tề Mặc không thể không cho anh ta thể diện.\r\n\r\n    Phương Hình góp lời: “Thế lực của Lam Bang ở Nga, Trung Quốc và khu vực Châu Á, Phương gia chúng tôi có thể đối phó, không cần Tề lão đại bận tâm”.\r\n\r\n    Phương Hình đã nói đến mức này, là một sự nhượng bộ ngoài sức tưởng tượng của Tề Mặc, đồng nghĩa với việc hắn không thể từ chối đi cùng hay nói cách khác là đi theo bảo vệ Tuấn Kỷ, vì vậy hắn lên tiếng: “Được, ngày mai tôi sẽ đi”. Nói xong Tề Mặc đứng dậy gật đầu chào Phương Hình rồi đi ra ngoài.\r\n\r\n    Ly Tâm liền đi theo Tề Mặc. Tuấn Kỷ dõi theo bóng lưng Ly Tâm, khóe miệng nhếch lên thành nụ cười, sau này anh ta sẽ có nhiều cơ hội và thời gian tiếp xúc với Ly Tâm, anh ta không tin không chiếm được cô.\r\n\r\n    “Con đừng quên nặng nhẹ”. Phương Hình cau mày khi thấy Tuấn Kỷ không rời mắt khỏi Ly Tâm.\r\n\r\n    Tuấn Kỷ nở nụ cười tà khí: “Con biết giữ chừng mực, công là công, tư là tư, con hiểu mà”. Phương Hình gật đầu rồi đứng dậy đi ra ngoài tiễn đám Tề Mặc. Người con trai này của ông ta mà không biết phân biệt công tư, không biết nặng nhẹ thì ông ta đã không giao nhiều chuyện quan trọng cho Tuấn Kỷ xử lý.\r\n\r\n    —————————–\r\n\r\n    Theo Tề Mặc lên chiếc Cadillac, Ly Tâm thấy toàn thân Tề Mặc toát ra vẻ âm trầm đáng sợ, dù hắn không thể hiện ra bên ngoài nhưng ánh mắt sắc bén của hắn khi nhìn cô và sự tức giận ngày càng đậm đặc khiến cô không khỏi nổi da gà. Ly Tâm so vai rụt cổ, đưa ánh mắt cầu cứu qua đám Hồng Ưng, không hiểu tại sao Tề Mặc lại phẫn nộ như vậy?\r\n\r\n    Đám Hồng Ưng giả bộ không nhìn thấy ánh mắt cầu cứu của Ly Tâm, bây giờ lão đại đang có điềm báo trước một cơn lôi đình thịnh nộ, bọn họ không muốn dây vào để rồi trở thành tro bụi.\r\n\r\n    Ly Tâm thận trọng ngồi xuống bên cạnh Tề Mặc, chuyện nhỏ như vậy có đáng để hắn tức giận hay không? Cô chỉ là giả vờ bị thương nặng kéo dài thời gian thôi mà, đâu quá đáng đến nỗi khiến hắn giận dữ? Cô còn nói giúp hắn nữa, đúng là khó hiểu quá.\r\n\r\n    Khi xe dừng lại, Ly Tâm còn chưa kịp nhìn nơi đến là khách sạn hay biệt thự đã bị Tề Mặc xách cổ đi vào trong. Đám Hồng Ưng thấy vậy chỉ còn biết cầu nguyện, hy vọng Ly Tâm có thể sống đến ngày mai.\r\n\r\n    Tề Mặc ném Ly Tâm xuống giường, cô chưa kịp ngồi dậy đã bị hắn đè cứng hai chân, tay bóp chặt cổ cô, gương mặt hắn tràn ngập phẫn nộ và sát khí.\r\n\r\n    Ly Tâm vô cùng kinh ngạc, cô thật sự không ngờ Tề Mặc tức giận đến mức này, cô liền giang hai tay ôm Tề Mặc vội vàng lên tiếng: “Là tôi không đúng, tôi sai rồi, tôi đã nói dối bị thương nặng, nhưng quả thật tôi có bị thương. Nếu tôi không phản ứng nhanh, chắc chắn sẽ không được như thế này đâu. Tôi không phải cố ý dấu anh đâu, tôi nói thật đấy”.\r\n\r\n    Thấy Ly Tâm thành thật khai báo, Tề Mặc không biết nói gì, hắn siết chặt bàn tay trên cổ Ly Tâm rồi cất giọng đầy tức giận: “Tiểu tử nhà họ Phương dám đòi công bằng cho em, em ở lại đây vì muốn đi cùng hắn? Vì hắn mà em dám bỏ ngoài tai lời nói của tôi, dám chống lại mệnh lệnh của tôi?”\r\n\r\n    Ly Tâm cảm thấy cổ cô bị bóp chặt, tuy không đến mức tức thở nhưng cũng không mấy dễ chịu, lại thấy cả người Tề Mặc một ngọn lửa đang bừng bừng cháy, nhưng lời nói lạnh lẽo như mang theo hàn khí và sắc nhọn như ở trên mũi dao. Từ trước đến nay, Ly Tâm chưa từng bắt gặp kiểu phẫn nộ này của Tề Mặc.\r\n\r\n    Ly Tâm vội lắc đầu: “Không phải, không phải, tôi chỉ là tình cờ gặp Phương Tuấn Kỷ, vào hôm anh gọi điện thoại cho tôi ấy, anh ta khiến tôi bị liên lụy làm tôi suýt chết cháy, làm sao tôi có thể đi cùng anh ta, anh ta có phải là gì của tôi đâu”.\r\n\r\n    Thần sắc Tề Mặc hơi thay đổi, hắn nằm đè Ly Tâm xuống dưới thân, tay vẫn giữ chặt cổ cô. Hắn lạnh lùng nhìn Ly Tâm: “Nói đi”.\r\n\r\n    Khuôn mặt Tề Mặc ngày càng sát gần Ly Tâm, ánh mắt vẫn không một chút ấm áp. Ly Tâm thở hắt ra, ôm lấy cánh tay hắn: “Tôi ủy thác cho anh ta tìm Tùy Tâm nên mới ở lại đây. Tôi thật sự muốn gặp Tùy Tâm, tôi không nói dối anh cũng không bỏ ngoài tai lời nói của anh”.\r\n\r\n    Nhìn vào mắt Ly Tâm, Tề Mặc biết Ly Tâm không nói dối hắn. Nghe Ly Tâm nói vậy, nộ khí trong lòng Tề Mặc từ từ tan biến. Cảm giác tức giận đến rất nhanh nhưng hình như biến mất cũng rất nhanh.\r\n\r\n    Không hiểu vì nguyên nhân gì, khi Tuấn Kỷ đòi trao đổi Ly Tâm, Tề Mặc thật sự muốn băm vằm đối phương thành trăm mảnh. Nếu không phải Tuấn Kỷ là người có địa vị, không phải hắn đang có việc cần thương lượng với Phương gia, chỉ e là hắn đã ra tay rồi.\r\n\r\n    Nghe Tuấn Kỷ nói quen biết Ly Tâm từ trước, Tuấn Kỷ yêu cầu trả tự do cho Ly Tâm, nghe anh ta nói theo đuổi gì đó, bạn gái gì đó, Tề Mặc vô cùng tức giận. Ly Tâm là người của hắn, cả đời này cô chỉ có thể đi theo hắn, ở bên cạnh hắn, người khác đừng hòng mơ tưởng động vào cô.\r\n\r\n    Cho dù Ly Tâm có muốn tự do đi chăng nữa, hắn cũng sẽ không cho cô tự do. Trên đời này càng không ai có bản lĩnh bắt hắn phải trả tự do cho cô, hắn sẽ chặt đứt đôi cánh của cô, chỉ cho cô một đôi cánh tung hoành tứ hải cùng hắn, khiến cô mãi mãi ở bên cạnh hắn.\r\n\r\n    Sau khi hết phẫn nộ vì mấy câu nói của Ly Tâm, Tề Mặc chăm chú nhìn người phụ nữ ở dưới thân hắn. Cô không giãy giụa, cũng không hề phản kháng, cô chỉ ôm chặt vai hắn một cách rất tự nhiên. Tề Mặc từ từ thả lỏng cổ Ly Tâm rồi vuốt ve dấu tay trên đó. Sau đó Tề Mặc khép mi mắt, từ từ cúi xuống cắn cổ Ly Tâm. Hắn không cắn mạnh mà chỉ mút cổ cô rồi dùng răng day nhè nhẹ.\r\n\r\n    Thấy Tề Mặc đã khống chế được sự phẫn nộ, Ly Tâm bất giác thở phào nhẹ nhõm. Tề Mặc quái lạ thật đấy, trước đây dù có tức giận nhưng hắn cũng không bao giờ vô duyên vô vớ nổi nóng, tuy cô không nói thật với hắn nhưng tuyệt đối là chuyện nhỏ, không đến mức phải giận dữ như vậy. Vừa rồi Ly Tâm còn tưởng Tề Mặc sẽ bóp chết cô.\r\n\r\n    Vừa rồi Ly Tâm cảm thấy cổ họng không đau mấy, cô biết Tề Mặc không dùng sức, nếu không chắc chắn cô sẽ chết dở sống dở. Ly Tâm không quên câu nói của Tề Mặc là từ nay về sau sẽ không để cô bị thương, có nghĩa hắn cũng sẽ không làm tổn thương cô. Tề Mặc là người luôn giữ lời nên khi hắn nổi trận lôi đình, trong lòng Ly Tâm thật ra không cảm thấy sợ hãi. Không hiểu tại sao cô không hề hoảng sợ, cứ như cô biết trước Tề Mặc sẽ không nặng chân nặng tay với cô.\r\n\r\n    Trên cổ có cảm giác vừa buồn buồn vừa ngứa ngứa, Ly Tâm liền ôm chặt Tề Mặc, để mặc hắn cắn cổ cô, chỉ cần hắn không tức giận là được.\r\n\r\n    “Em hãy nhớ kỹ cho tôi, em là người của tôi, những chuyện khác đừng nghĩ tới”. Giọng nói bá đạo của Tề Mặc vang lên bên tai Ly Tâm.\r\n\r\n    Ly Tâm mỉm cười, cổ cô đột nhiên nhói một cái, chắc Tề Mặc lại tức giận đây mà, vì vậy cô gật đầu: “Tôi biết rồi, tôi là thuộc hạ của anh, cả đời này tôi sẽ đi theo anh. Tôi có nói tôi sẽ rời khỏi anh đâu, đó là Tuấn Kỷ tự đưa mình quyết định, đem tôi ra đổi lấy lợi ích gì đó, tức chết đi được ấy, tôi có phải là hàng hóa để trao đổi đâu”.\r\n\r\n    Nghe Ly Tâm nói vậy, Tề Mặc nhả cổ Ly Tâm rồi ngẩng đầu nhìn cô. Ánh mắt Ly Tâm ngời sáng pha trộn ý cười cười, Tề Mặc bất giác nhíu mày.\r\n\r\n    Ly Tâm đột nhiên cười lớn: “Lão đại, tôi rất vui khi anh không đồng ý đem tôi ra trao đổi, tuy điều kiện đó cũng khiến tôi động lòng”. Bị Tề Mặc dạy dỗ nhiều, Ly Tâm liền khai báo thành thật, cô nghĩ sao nói vậy không một chút lừa dối Tề Mặc cũng không dám lừa dối hắn.\r\n\r\n    Tề Mặc vuốt ve cổ Ly Tâm, nói bằng một giọng đầy bá đạo: “Người của tôi, làm sao kẻ khác có thể quyết định. Em ngoài tôi ra không thể đi theo ai khác”. Ly Tâm biết Tề Mặc rất bá đạo nên cũng không so đo với hắn mà chỉ nhìn hắn mỉm cười.\r\n\r\n    Tề Mặc đột nhiên cất giọng trầm trầm: “Em động lòng sao?”\r\n\r\n    Ly Tâm bị Tề Mặc vuốt ve cổ đến mức buồn buồn, cô liền giơ tay chống vào ngực Tề Mặc: “Tự do là thứ cả cuộc đời này tôi hướng đến, làm sao có thể không động lòng. Nếu lão đại cho tôi tự do, tất nhiên tôi sẽ rất vui mừng”.\r\n\r\n    Tề Mặc hơi nheo mắt, từ đôi mắt hắn phóng ra một tia nguy hiểm, đến mức Ly Tâm nổi da gà. Tề Mặc nâng cằm Ly Tâm hỏi nhỏ: “Em muốn rời khỏi tôi?”\r\n\r\n    Ly Tâm nhìn Tề Mặc, cô biết hắn đang hỏi ý kiến của cô chứ không phải uy hiếp hay đe dọa. Cô nhạy cảm nhận ra tối nay Tề Mặc có gì đó rất bất thường, cô trầm mặc suy nghĩ trong giây lát rồi nhìn thẳng vào đôi mắt hắn. Ly Tâm phát hiện một ngọn lửa từ đáy mắt hắn đang cháy bừng bừng, ngọn lửa đẹp đến kinh người, nó không phải là điềm báo trước một cơn giông bão cũng không khiến cô cảm thấy sợ hãi mà chỉ thấy yên lòng và dễ chịu.\r\n\r\n    “Trước đây tôi muốn, nhưng bây giờ hình như không muốn nữa”. Ly Tâm nói rất nghiêm túc.\r\n\r\n    Ánh mắt Tề Mặc lóe lên một tia sáng khác lạ, hắn nhấc cao cằm Ly Tâm: “Em nói thật không?”\r\n\r\n    Trước đây hắn không bao giờ để ý đến tâm trạng của người khác. Đối với hắn thế giới này có quy tắc bất di bất dịch “thắng làm vua thua làm giặc”, bận tâm nhiều cũng chẳng có tác dụng gì, tất cả đều dựa vào thực lực. Tuy nhiên kể từ lúc ở trong Kim tự tháp, Tề Mặc phát hiện hắn rất muốn biết cảm giác chân thực và tiếng lòng của Ly Tâm. Hắn cảm thấy trong lòng ấm áp mỗi khi nhớ đến cảnh Ly Tâm ôm chặt hắn và rơi nước mắt ở trong Kim tự tháp. Sự ấm áp này từ trước đến nay hắn cũng chưa từng nhận được bao giờ, ngoài Ly Tâm không ai có thể trao cho hắn. Vì vậy Tề Mặc có cảm giác giống như bị nghiện, hắn bắt đầu để ý đến cảm xúc chân thực của Ly Tâm, bởi vì hắn muốn tiếp tục nhận được sự ấm áp đó.\r\n\r\n    Ly Tâm phát hiện ra Tề Mặc có vẻ vui mừng, sắc thái tình cảm này hình như chưa từng xuất hiện trên người Tề Mặc, cô bất giác gật đầu: “Tôi nói thật đấy, thế giới này ở đâu cũng vậy thôi. Tôi đi theo anh, làm thuộc hạ của anh cũng có thể tự do như thường”.\r\n\r\n    Tề Mặc chăm chú nhìn Ly Tâm, khóe miệng hắn nhếch lên thành nụ cười. Hắn cúi đầu kề sát mặt Ly Tâm rồi nói với giọng đầy bá đạo: “Dù em có muốn, tôi cũng không cho em”. Nói xong hắn phủ môi lên đôi môi của Ly Tâm.\r\n\r\n    Tề Mặc không biết tâm trạng của hắn lúc này là gì, không biết là vui mừng hay cảm giác khác, hắn chỉ muốn càng gần gũi với người phụ nữ ở dưới thân hắn, muốn thông qua hành động này biểu đạt cảm nhận của hắn. Hắn đang rất ấm áp, rất vui sướng, rất muốn gần gũi cô hơn nữa.\r\n\r\n    Ly Tâm cũng cảm nhận thấy Tề Mặc đang rất vui, cô cảm thấy một sự ấm áp dưới bề mặt lạnh lùng của hắn. Một Tề Mặc như vậy vô cùng xa lạ nhưng cũng rất quen thuộc. Ly Tâm nhất thời không thể lý giải nhưng cô chỉ cảm thấy bản thân không chán ghét cũng không bài xích, có lẽ do cô quen thuộc với sự tiếp xúc thân mật của Tề Mặc nên mới như vậy.\r\n\r\n    Một nụ hôn không chứa đựng dục tình mà chỉ là sự bá đạo và ngông cuồng như bình thường. Nhưng nụ hôn truyền cảm giác ấm áp vào tận trái tim con người.\r\n\r\n    Nhìn vào đôi mắt Tề Mặc, Ly Tâm chỉ thấy sự mừng vui trong đó, cô bất giác nhíu mày: “Lão đại, anh ăn “đậu hũ” của tôi”.\r\n\r\n    Tề Mặc mỉm cười bá đạo, nằm nghiêng xuống bên cạnh Ly Tâm và giơ tay ôm cô vào lòng, hắn cất giọng thản nhiên: “Chỉ cần tôi muốn”.\r\n\r\n    Một tuyên bố rất ngông cuồng, Tề Mặc đúng là bá đạo hết chỗ nói, nhưng phản đối cũng vô hiệu, Ly Tâm chẳng thèm so đo với Tề Mặc. Mấy tối hôm trước Ly Tâm ngủ không ngon giấc, bây giờ được trở lại trong vòng tay ấm áp và bờ ngực rắn chắc của Tề Mặc, cơn buồn ngủ đột nhiên dội đến, khiến cô không mở mắt nổi, thôi thì chẳng nghĩ ngợi nhiều nữa, đánh một giấc rồi tính sau.\r\n\r\n    Ly Tâm dịch dịch người tìm tư thế thoải mái trong lòng Tề Mặc rồi nhanh chóng đi gặp “Chu công”. Tề Mặc cũng không nói một lời nào, ôm chặt Ly Tâm vào lòng rồi cúi xuống hôn lên mi mắt đã khép lại của cô.\r\n\r\n    Ánh trăng từ bên ngoài cửa sổ chiếu vào trong phòng, ánh sáng bàng bạc phủ lên hai thân hình đã chìm vào giấc ngủ. Ánh trăng màu trắng bạc không mang cảm giác lạnh lẽo mà rất ấm áp, mềm mại và dễ chịu.\r\n\r\n    —————————-\r\n\r\n    Sáng sớm ngày hôm sau, Hoàng Ưng đứng chờ sẵn ở cửa phòng Tề Mặc và Ly Tâm. Tuy công việc này không phải của anh ta nhưng vì muốn xác nhận xem Ly Tâm còn sống hay không, Hoàng Ưng mới đích thân đến đánh thức hai người ở trong phòng.\r\n\r\n    Hôm nay đám Tề Mặc sẽ cùng Tuấn Kỷ đi Thái Bình Dương, Tề Mặc lại là người rất chỉnh chu trong công việc nên Hoàng Ưng mới chỉ gõ nhẹ cửa hai tiếng, Tề Mặc đã tỉnh giấc.\r\n\r\n    Hoàng Ưng cung kính báo cáo với Tề Mặc thông tin mà bọn họ tổng kết sau một đêm không ngủ, Phương gia đúng là không có thực lực ở khu vực Thái Bình Dương, trong khi đó Lam Bang đã ra mặt gây khó dễ cho bọn họ, vì vậy nhân lực và trang thiết bị không thể đơn giản hóa. Chỉ trong một đêm, mọi việc đã được đám Hồng Ưng và Hoàng Ưng chuẩn bị xong, nhờ thế lực của Tề gia cộng với sự trợ giúp của Phương gia, tất cả tiến hành thuận lợi.\r\n\r\n    Thấy Tề Mặc và Hồng Ưng bận bàn bạc việc khác, Hoàng Ưng liền chuồn vào phòng Tề Mặc. Ly Tâm đang ngồi trên giường ngáp dài ngáp ngắn như chưa tỉnh ngủ, Hoàng Ưng lôi Ly Tâm xuống đất và lên tiếng hỏi: “Cô vẫn chưa chết?”\r\n\r\n    Bị Hoàng Ưng kéo xuống giường, Ly Tâm đột nhiên tỉnh hẳn, cô ngồi ở dưới đất tung cước về Hoàng Ưng: “Tôi không chết anh vui lắm phải không?”\r\n\r\n    Hoàng Ưng tránh cú đạp của Ly Tâm, đứng nhìn cô từ trên cao: “Lão đại tức giận đến mức đó, chúng tôi còn tưởng cô không chết cũng bị lột sạch da rồi. Vậy mà cô chẳng bị sao cả, cô đúng là có bản lĩnh, xem ra sau này có chuyện gì phải nhờ cô mới được”.\r\n\r\n    Ly Tâm đứng dậy cau mày đáp: “Anh biết thì tốt rồi, sau này nhớ đừng giở trò với tôi, nếu không tôi sẽ đi tố giác với lão đại”.\r\n\r\n    “Tôi sợ quá”. Hoàng Ưng lườm Ly Tâm, thốt ra ba từ bằng một giọng lạnh lùng, khiến Ly Tâm không biết anh ta thật lòng hay nói đùa.\r\n\r\n    Ly Tâm hừ một tiếng rồi mở miệng: “Có gì thì mau nói đi”. Cô không tin Hoàng Ưng đợi Tề Mặc ra ngoài rồi vào phòng chỉ để đánh thức cô và nói những lời vô vị, Hoàng Ưng không phải là người rỗi hơi như vậy.\r\n\r\n    Hoàng Ưng trở nên nghiêm túc: “Lần này cô định theo lão đại đi Thái Bình Dương hay đến chỗ Jiaowen lão đại?”\r\n\r\n    Ly Tâm ngẩng đầu nhìn Hoàng Ưng: “Ý anh là gì?”\r\n\r\n    Hoàng Ưng khoanh hai tay trước ngực, mắt không rời khỏi Ly Tâm: “Lần này chúng ta đi tìm Algae gì đó, máy bay không có tác dụng, chỉ có thể ngồi tàu. Với thể chất say sóng của cô, nếu cô đi thì ngoài việc liên lụy mọi người ra cô còn có thể làm gì? Hơn nữa đối thủ là Lam Bang, chuyến đi này lành ít dữ nhiều, cô có khả năng chống đỡ nổi không, hay là đến lúc đó lại như lần trước?”.\r\n\r\n    Nghe đến chuyện đi tàu, Ly Tâm hơi do dự, cô vẫn không quên vụ say sóng lần trước. Lần trước tuy xảy ra sự cố khiến cô quên mất cả say sóng nhưng đúng là có vấn đề thật. Đầu óc cô bị làm sao rồi, sao tối hôm qua cô không chú ý đến điểm này?\r\n\r\n    Bắt gặp ánh mắt do dự của Ly Tâm, Hoàng Ưng bồi thêm một câu nữa: “Chúng tôi ngoài việc hoàn thành nhiệm vụ còn phải bảo vệ sự an toàn của lão đại. Về điểm này có lẽ cô không làm được, vì vậy tôi và Hồng Ưng đã thương lượng với Jiaowen lão đại, chúng tôi cho rằng cô đi Italy tới chỗ Jiaowen lão đại sẽ an toàn hơn là đi theo chúng tôi. Mặt khác, chúng tôi cũng không bị vướng víu bởi cô”.\r\n\r\n    Ly Tâm im lặng trong giây lát: “Lão đại có cho phép không?”\r\n\r\n    Mặc dù lời nói của Hoàng Ưng có vẻ chê bôi Ly Tâm nhưng cô vẫn có thể nhận ra sự quan tâm của anh ta. Vụ Kim tự tháp xảy ra trước khi Tề Gia và Lam Bang trở mặt đã nguy hiểm đến mức đó, bây giờ giao tranh ở hải phận quốc tế càng không ai có thể nói trước điều gì. Cô tới chỗ Jiaowen đúng là sẽ an toàn hơn. Ít nhất trên mặt đất, cô là con gián đánh không chết, còn một khi xuống nước, cô là con cá cạch giãy chết.\r\n\r\n    “Nếu cô đồng ý, chúng tôi sẽ nói lại với lão đại. Lão đại không phải là người làm việc theo cảm tính, lão đại có thể phân biệt rõ nguy hiểm và an toàn”. Hoàng Ưng trả lời nghiêm túc.\r\n\r\n    Tình cảm của Tề Mặc đối với Ly Tâm là gì, có lẽ cả hai đương sự đều không biết. Nhưng người ngoài có thể nhìn thấy rõ trong mắt họ chỉ có nhau. Về chuyến đi nguy hiểm lần này, Tề Mặc sẽ không mở miệng yêu cầu Ly Tâm rời khỏi hắn, Ly Tâm càng không chịu đề xuất, bởi cô biết nói ra cũng vô dụng. Vì vậy bọn họ mới tính thay Ly Tâm, hay nói cách khác là tính thay Tề Mặc. Tề Mặc chỉ cần một tia cơ hội sinh tồn hắn cũng có thể vượt qua, nhưng Ly Tâm không có bản lĩnh đó, nếu cô đi theo chỉ trở thành gánh nặng mà thôi. Hiện giờ chỗ của Jiaowen là nơi an toàn nhất, để Ly Tâm ở nơi an toàn, Tề Mặc mới có thể yên tâm. Nếu Ly Tâm xảy ra chuyện, Tề Mặc chắc chắn sẽ phát điên.\r\n\r\n    Ly Tâm im lặng ngẩng đầu nhìn ra ngoài cửa sổ. Tia nắng ban mai chiếu vào trong phòng, khiến căn phòng lấp lánh ánh vàng, tạo cảm giác rất dễ chịu, cảm giác dễ chịu giống như tối hôm qua.\r\n\r\n    Trầm mặc một lúc, Ly Tâm quay sang nhìn Tuấn Kỷ và mỉm cười: “Cám ơn ý tốt của các anh, tôi vẫn cho rằng đi cùng lão đại tôi sẽ an toàn hơn. Có điều tôi không phải vô tác dụng đúng không? Lần trước chẳng phải tôi cũng có công lao đấy thôi. Cám ơn anh, phiền anh giúp tôi chuẩn bị thuốc chống say, ok?”. Nói xong cô đứng dậy đi vào nhà tắm.\r\n\r\n    Hoàng Ưng lắc đầu khi dõi theo bóng lưng Ly Tâm, đây chẳng phải là cô tự rước vạ vào thân hay sao? Bọn họ muốn Ly Tâm tới chỗ Jiaowen, dù phải đối mặt với Lam Bang nhưng tuyệt đối không xảy ra chuyện. Ai ngờ cô sống dễ chịu không muốn lại tự nguyện nhảy xuống hố, điều này hoàn toàn trái ngược với bản chất tham sống sợ chết của cô trước đây. Ly Tâm tin tưởng lão đại và tình nguyện đi theo lão, không thể không công nhận đây là một chuyện tốt lành.\r\n\r\n    Hoàng Ưng vừa ra khỏi phòng gặp Hồng Ưng đúng lúc đi tới, chỉ qua trao đổi bằng ánh mắt bọn họ đã hiểu ý của nhau. Hồng Ưng gật đầu, bọn họ muốn Ly Tâm tới nơi an toàn, nhưng cô ngược lại muốn ở bên cạnh lão đại, điều này có thể chứng minh tình cảm của Ly Tâm đối với lão đại.\r\n\r\n    —————————————-\r\n\r\n    Trên sân golf rộng lớn của Phương gia, hai chiếc máy bay được chế tạo đặc biệt đã đậu ở đó từ lâu. Khi xe Cadillac màu đen chạy đến, Tuấn Kỷ đã đứng ở bên cạnh máy bay chờ đợi.\r\n\r\n    “Tề lão đại quả nhiên đúng hẹn”. Tuấn Kỷ tươi cười bước tới nghênh đón, Phương Hình không thấy bóng dáng đâu, xem ra ông ta đã đi giải quyết vụ việc liên quan đến Lam Bang.\r\n\r\n    Tề Mặc lãnh đạm gật đầu, đưa mắt qua bên cạnh thấy mấy người xa lạ, Tuấn Kỷ lập tức giải thích: “Đây là đoàn thăm dò của tôi”. Tề Mặc nghe thấy vậy chỉ hừm một tiếng rồi tiếp tục đi lên phía trước,\r\n\r\n    Tuấn Kỷ thấy Ly Tâm đi theo Tề Mặc liền bước đến bên Ly Tâm cười tươi: “Tú Thủy chuẩn bị cho cô ít đồ ăn sáng, toàn món cô thích nhất”. Vừa nói anh ta vừa đưa cho Ly Tâm túi đồ ăn.\r\n\r\n    Ly Tâm nghe nói đồ ăn do Tú Thủy làm, vội đưa mắt về đằng trước. Tề Mặc tuy không quay đầu nhưng từ người hắn toát ra nộ khí rõ rệt, Ly Tâm cau mày đáp: “Tôi ăn rồi”. Tuy cô có thể ăn thêm, nhưng đối diện với cơn giận dữ của Tề Mặc, cô đành phải từ chối.\r\n\r\n    Tuấn Kỷ liền mỉm cười đi theo Tề Mặc: “Tề lão đại, giang hồ nói Tề lão đại rất nghiêm khắc. Xem ra tin đồn không sai, chuyện cỏn con này cũng cần sự đồng ý của lão đại hay sao? Tôi chỉ đứng ở lập trường quan tâm bạn bè của tôi chứ không có ý chỉ trích lão đại ngược đãi thuộc hạ”.\r\n\r\n    Tề Mặc lập tức dừng bước, chiếu ánh mắt lạnh lùng về phía Tuấn Kỷ. Tuấn Kỷ không hề tỏ ra sợ hãi vẫn giữ nguyên nụ cười trên môi: “Chúng ta sẽ làm việc chung một thời gian, sự dung hợp là quan trọng nhất. Tôi rất muốn cùng mọi người chung sống hòa bình và tăng thêm mối quan hệ hữu nghị, Tề lão đại chắc không phản đối?”\r\n\r\n    Tề Mặc liếc qua Tuấn Kỷ, trả lời lạnh nhạt: “Tùy Phương công tử”. Nói xong hắn đưa tay ôm eo Ly Tâm đi về phía chiếc máy bay.\r\n\r\n    Ly Tâm nhanh chóng giật lấy túi đồ ăn trong tay Tuấn Kỷ rồi lấy ra một miếng bánh đưa cho Tề Mặc: “Tú Thủy nấu ăn ngon lắm, chúng ta nên nhận thịnh tình của Tú Thủy”. Tề Mặc ôm chặt Ly Tâm tiến về phía trước, Ly Tâm thấy Tề Mặc không phản đối liền tươi cười rạng rỡ cất bước theo hắn.\r\n\r\n    Ánh mắt Tuấn Kỷ xuất hiện một tia đầy nghi hoặc khi anh ta thấy Tề Mặc ôm eo Ly Tâm đưa cô đi cùng, sắc mặt anh ta hơi tối lại nhưng trở lại bình thường rất nhanh. Anh ra nhếch miệng cười và sải bước đi theo bọn họ.\r\n\r\n    “Sao mọi người lại ở đây?”. Vừa lên máy bay, Ly Tâm hơi ngạc nhiên khi thấy đám Ngô Sâm và Tú Thủy đã ở trên máy bay, Tú Thủy tựa vai vào đầu Ngô Sâm nhìn cô mỉm cười.\r\n\r\n    Tuấn Kỷ nhảy lên máy bay trả lời: “Bọn họ muốn đi thăm quan nên tôi đưa đi cùng”.\r\n\r\n    Ly Tâm cau mày, liếc qua Ngô Sâm và Tiêu Vân, hai người nhìn bề ngoài có vẻ nhàn rỗi nhưng ánh mắt họ rất thận trọng, hoàn toàn không giống thần thái của người đi du lịch. Xem ra bọn họ có nội tình gì đó, chỉ có điều nghe Hoàng Ưng nói chuyến đi này vô cùng nguy hiểm, Tuấn Kỷ để Tú Thủy đi cùng là có ý gì? Ly Tâm bất giác nhìn Tuấn Kỷ rồi lại quay đầu về phía Tề Mặc.\r\n\r\n    Tề Mặc ôm Ly Tâm đi về chỗ ngồi mà không lên tiếng. Hồng Ưng ở bên cạnh cất lời: “Nếu đúng tồn tại sinh vật có thể thay thế dầu mỏ, vậy thì tập đoàn Phong Dương và Phẩm Nguyên thế gia đều là đối tác tốt nhất của Phương gia. Một miếng bánh lớn như vậy một người ăn không hết, phải chia ra mới là đạo lý đúng đắn”.\r\n\r\n    Nghe Hồng Ưng nói vậy Ly Tâm đã hiểu ra vấn đề, Tiêu Vân là con trai CEO của tập đoàn Phong Dương, còn Tú Thủy là tiểu thư của Phẩm Nguyên thế gia, hai gia tộc này làm gì thì Ly Tâm không rõ, nhưng chắc có liên quan đến dầu mỏ. Về phần anh chàng có dính dáng đến xã hội đen Ngô Sâm, chắc là đi theo để bảo vệ Tú Thủy, hoặc là phát huy năng lực khi cần thiết. Sau khi hiểu ra, Ly Tâm không còn thắc mắc nữa, thế giới này nói lớn cũng không lớn, nói nhỏ không nhỏ, thật ra quanh đi quẩn lại cũng chỉ là mấy người này.\r\n\r\n    Nghĩ đến đây, Ly Tâm liền trừng mắt với Tuấn Kỷ, Tú Thủy đã đi cùng còn cần anh ta đưa đồ ăn sáng làm gì, muốn giỡn chơi cô phải không?\r\n\r\n    Tuấn Kỷ mỉm cười nhún vai trả lời: “Tôi tự nguyện nhường phần ăn của tôi cho cô”.\r\n\r\n    Ly Tâm lườm Tuấn Kỷ rồi quay sang bên này, thấy Tú Thủy tuy mỉm cười một cách miễn cưỡng nhưng bộ dạng rất căng thẳng, Ngô Sâm và Tiêu Vân cũng tỏ ra không tự nhiên, Tiêu Vân không thuộc giới hắc đạo thì không nói làm gì, ngay cả Ngô Sâm mặt mũi cũng cứng nhắc không thoải mái, Ly Tâm bất giác tham thầm, Tề Mặc quả là có khí chất áp đảo.\r\n\r\n    Thật ra những người chưa từng nghe nói hoặc chưa từng gặp Tề Mặc thì không sao, riêng Ngô Sâm xuất thân từ giới xã hội đen nên anh ta biết quá rõ về Tề Mặc. Từ bản thân con người Tề Mặc toát ra sự lạnh lẽo và tanh máu, khiến Ngô Sâm không thể thở nổi.\r\n\r\n    Sau khi quan sát ba người, Ly Tâm mới hiểu ra tại sao Tuấn Kỷ lại lấy đồ ăn sáng cho cô. Tú Thủy quả thực không dám tiến lại gần, tuy trước đây cô cảm thấy Tề Mặc rất đáng sợ nhưng không đến mức độ này. Trong đám người này chỉ có Tuấn Kỷ to gan nhất và không sợ Tề Mặc. Nghĩ đến đây, Ly Tâm lại đảo mắt qua Tuấn Kỷ.\r\n\r\n    Bắt gặp ánh mắt của Ly Tâm, Tuấn Kỷ lập tức hiểu ý cô, anh ta khóc cũng không xong cười cũng không xong chỉ biết lắc đầu. Ly Tâm đúng là thông minh hơn người mới tìm ra lời giải thích hợp lý như vậy.\r\n\r\n    Ly Tâm đột nhiên nghĩ ra một chuyện, trừng mắt với Tuấn Kỷ: “Tôi cần tin tức về Tùy Tâm, anh chỉ có thời gian hai ngày thôi đấy”.\r\n\r\n    Tuấn Kỷ không ngờ Ly Tâm vẫn còn nhớ đến chuyện đó, anh ta mỉm cười đáp: “Vẫn chưa hết thời gian mà, cô yên tâm đi, tôi đã nhận sự ủy thác của cô nhất định sẽ giúp cô tìm ra cô ấy”.\r\n\r\n    Tề Mặc cũng phát lệnh tìm Tùy Tâm, không ngờ Ly Tâm lại ba mặt một lời đề cập thẳng thừng. Tuấn Kỷ là người thông minh, anh ta lập tức hiểu ra Tề Mặc cũng đã biết chuyện này, nếu đã không có gì cần dấu diếm thì cứ nói rõ, ai có bản lĩnh người đó sẽ tìm thấy trước.\r\n\r\n    Tề Mặc từ đầu đến cuối không nói không rằng, hắn đột nhiên giơ tay nhấc Ly Tâm ở bên cạnh đặt cô lên đùi hắn rồi nhìn Ly Tâm chăm chú. Ánh mắt hắn lạnh lẽo đến mức Ly Tâm quên cả việc trò chuyện với Tuấn Kỷ, lập tức ngoan ngoãn ngồi yên trong lòng hắn.\r\n\r\n    Tề Mặc để Ly Tâm ngồi trên đùi hắn, đầu cô ngả vào khuôn ngực hắn, hắn giơ tay nhẹ nhàng vuốt tóc cô. Ly Tâm bất giác ngước lên nhìn cằm Tề Mặc. Hắn làm gì vậy? Hắn chưa từng có động tác thân mật với cô ở trước mặt người ngoài bao giờ, cô không bị thương, đâu cần hắn ôm ấp như thế này, không biết hôm nay sợi dây thần kinh nào có vấn đề? Cảm giác Tề Mặc bắt đầu tức giận, Ly Tâm liền chớp mắt, cô không hiểu ra vấn đề thì đi ngủ thôi, sáng nay dậy sớm quá ngủ vẫn chưa đủ giấc.\r\n\r\n    Tú Thủy, Tiêu Vân và Ngô Sâm ngồi ở phía đối diện đưa mắt nhìn nhau, ánh mắt họ không che dấu sự kinh ngạc và không thể tin nổi. Tề lão đại và Ly Tâm rốt cuộc có quan hệ gì? Hôm qua khi biết Ly Tâm là thuộc hạ của Tề Mặc lại có vị trí cao ở Tề Gia, bọn đã ngạc nhiên lắm rồi, bây giờ lại được tận mắt chứng kiến cảnh hai người ôm nhau đầy mờ ám, thế giới này đúng là thay đổi quá nhanh.\r\n\r\n    Tuấn Kỷ ngồi im lặng, miệng vẫn nở nụ cười nhưng đôi mắt anh ta sáng rực đến kinh người, anh ta từ từ thưởng thức tách trà buổi sáng trong tay.\r\n\r\n    Đây chính là lời tuyên bố chiếm hữu, tuyên bố kẻ khác đừng mơ tưởng hão huyền của Tề Mặc. Mặc dù Tề Mặc không trực tiếp nói ra nhưng Tuấn Kỷ có thể cảm nhận thấy, vòng tay ôm bá đạo, động tác vuốt ve rất tự nhiên và tùy ý nhưng truyền đạt đến anh ta lời tuyên cáo: Ly Tâm là người của hắn. Nụ cười trên môi Tuấn Kỷ càng rộng hơn, anh ta là cao thủ tình trường, trong ý thức của anh ta, tình cảm là tự mình đoạt lấy, anh ta thích ai anh ta sẽ tấn công người đó, tuyên cáo đối với anh ta đều là vô dụng. Chỉ cần trái tim của Ly Tâm vẫn ở trên người cô, anh ta sẽ còn có cơ hội.\r\n\r\n    Hai chiếc máy bay bay xuyên qua đại lục, tiến thẳng về Thái Bình Dương. Đích đến là hòn đảo nằm ở phía nam Thái Bình Dương, phía nam quần đảo Hawaii, địa giới không có thế lực của Phương gia. Quần đảo Hawaii có một nhà máy sản xuất vũ khí của Tề Mặc nên nơi này thuộc phạm vi thế lực của Tề Gia, vì vậy nếu Tuấn Kỷ muốn tìm nguồn tài nguyên ở đây, cần phải có sự giúp đỡ của Tề Mặc mới được.\r\n\r\n    Máy bay tiếp tục xuyên qua làn mây trắng, Tề Mặc nhắm mắt ôm chặt Ly Tâm, Ly Tâm ngủ say như chết, hoàn toàn coi Tề Mặc là ghế tựa, có điều hình như Tề Mặc cũng không bận tâm.\r\n\r\n    Tuấn Kỷ không làm phiền Tề Mặc và Ly Tâm, anh ta bận rộn cùng đám Tiêu Vân, Ngô Sâm và các chuyên gia thăm dò tìm hiểu thêm về Algae và tính toán phương hướng, địa điểm…Xem ra Tuấn Kỷ cũng không hoàn toàn là một anh chàng playboy chỉ biết ăn chơi, lúc bắt tay vào công việc cũng hết sức nghiêm túc.\r\n\r\n    Tới quần đảo Hawaii, đoàn người xuống máy bay rồi lên một chiếc quân hạm, đây không phải là quân hạm quân đội Australia điều đến lần trước mà là quân hạm loại hình mới nhất do Tề Gia sản xuất. Chức năng và trang thiết bị của nó vô cùng tiên tiến, chiếc quân hạm cũ kỹ trước đây không thể nào sánh bằng.\r\n\r\n    Một hàng gồm bảy chiếc quân hạm, tàu ngầm và tàu dò tìm từ quần đảo Hawaii tiến thẳng đến một hải phận không người ở Nam Thái bình dương\r\n\r\n    “Ly Tâm, em làm sao vậy? Sắc mặt em trông khó coi thế?” Tú Thủy cất giọng đầy lo lắng khi thấy Ly Tâm kể từ lúc lên tàu sắc mặt trắng bệch chỉ biết tựa người vào Tề Mặc để hắn bế đi đâu thì đi.\r\n\r\n    Ly Tâm mỉm cười đáp: “Em không sao”. Giọng nói của cô không có sức thuyết phục mấy.\r\n\r\n    Tuấn Kỷ tiến về phía cô, cau mày hỏi: “Cô bị say sóng, sao không nói sớm?” Ngữ điệu của anh ta đầy sự quan tâm và hơi trách cứ. Tề Mặc lập tức cất giọng lạnh lùng: “Người của tôi Phương công tử không có quyền hỏi đến, Phương công tử hãy làm tròn phận sự của mình”. Vừa nói hắn vừa bế Ly Tâm đi về phòng thuyền trưởng.\r\n\r\n    Tuấn Kỷ không kìm chế nổi bước theo Tề Mặc: “Ly Tâm là thuộc hạ của Tề lão đại, cô ấy đúng sai thế nào tôi không có quyền can thiệp hay hỏi han tới. Nhưng bây giờ tôi lấy tư cách lão đại của Phương gia trong tương lai quan tâm thuộc hạ của Tề lão đại, tôi tin tôi có quyền đó. Lẽ nào Tề lão đại đối xử với thuộc hạ hà khắc như vậy, đến sự quan tâm của người ngoài cũng không được phép tiếp nhận hay sao?”\r\n\r\n    Tề Mặc lạnh lùng đáp: “Thế thì Phương công tử hãy có hành vi phù hợp với thân phận lão đại tương lai của Phương gia”.\r\n\r\n    Tuấn Kỷ nhíu mày cười lớn: “Tôi không cảm thấy lời nói và hành động của tôi có điểm nào không phù hợp. Yểu điệu thục nữ, quân tử hảo cầu. Ly Tâm là thuộc hạ của anh chứ không phải món đồ chơi của anh. Anh có thể khống chế hành vi của cô ấy, nhưng không thể khống chế suy nghĩ của cô ấy, càng không thể khống chế chuyện tôi thích Ly Tâm”.\r\n\r\n    .\r\n\r\n    Nghe câu nói cuối cùng của Tuấn Kỷ, Tề Mặc lập tức dừng bước và quay người nhìn Tuấn Kỷ bằng ánh mắt vô cùng lạnh lẽo. Tuấn Kỷ không né tránh nhìn lại Tề Mặc, ánh mắt anh ta không có vẻ gì là sợ hãi, miệng còn nở nụ cười tao nhã. Tề Mặc chăm chú nhìn Tuấn Kỷ và cất giọng trầm trầm: “Phương công tử thích?”\r\n\r\n    Tuấn Kỷ đáp: “Tôi thích Ly Tâm không phải chuyện phạm pháp, cũng không ảnh hưởng đến Tề lão đại đúng không?”\r\n\r\n    Đáy mắt Tề Mặc đầy sát khí, hắn trả lời lạnh lùng: “Thế thì xem Phương công tử có bản lĩnh hay không?”\r\n\r\n    Trong thế giới của Tề Mặc từ lâu đã quen với việc dùng sức mạnh để chiếm đoạt, “Thích” là thứ gì, hắn không biết, hắn chỉ biết một khi hắn thuận mắt, hắn sẽ bắt về bên mình. Thực lực cường hãn là ngọn nguồn của tất cả, thích chẳng là gì cả. Điều hắn cần là giữ chặt Ly Tâm ở bên mình, hơn nữa Ly Tâm cũng đã chấp nhận. Dù cô có nghĩ gì, hắn cũng không bao giờ buông tay. Tuấn Kỷ muốn Ly Tâm thì phải xem anh ta có bản lĩnh đoạt cô từ tay hắn hay không?\r\n\r\n    Tuấn Kỷ liền cười lớn tiếng: “Chuyện này cần gì đến bản lĩnh? “Thích” là việc riêng của hai người, là việc không ai có thể khống chế. Đây là sự biến đổi trong trái tim, bất cứ hành động động vũ lực nào cũng không thể giải quyết. Lẽ nào Tề lão đại sẽ giải quyết tôi tại đây để chứng minh bản lĩnh của Tề lão đại?” Lời nói của Tuấn Kỷ mang hàm ý châm biếm rõ rệt, khiến Tề Mặc cuộn chặt tay thành nắm đấm.\r\n\r\n    Thấy không khí giữa Tề Mặc và Tuấn Kỷ trở nên căng thẳng, Hồng Ưng vội đi tới đưa tay bấm vào chân Ly Tâm và nháy mắt với cô.\r\n\r\n    Ly Tâm còn đang sững sờ vì câu nói “tôi thích” của Tuấn Kỷ. Cô nhớ trước đây Tuấn Kỷ từng đề nghị cô làm bạn gái của anh ta, nhưng lúc đó cô tưởng chỉ là lời nói đùa nên không để ở trong lòng. Bây giờ bắt gặp ánh mắt chân thành và nghiêm túc của Tuấn Kỷ, Ly Tâm bất giác không biết phản ứng thế nào.\r\n\r\n    Được Hồng Ưng nhắc nhở, lại thấy tình hình giữa Tề Mặc và Tuấn Kỷ không mấy lạc quan, Ly Tâm vội nhăn nhăn nhó nhó: “Đau đầu quá, lão đại, tôi buồn nôn quá”. Vừa nói cô vừa hơi hơi giãy giụa.\r\n\r\n    Tề Mặc cúi đầu nhìn Ly Tâm ở trong lòng hắn, Tuấn Kỷ cũng xông lên nói với giọng đầy lo lắng: “Sao không nói sớm là cô bị say sóng, cô cố chịu đựng nhé, tôi sẽ lập tức sai người đi lấy thuốc cho cô, cô mau hít một hơi sâu đi”. Ánh mắt và giọng nói đầy quan tâm của Tuấn Kỷ như thể Tề Mặc không hề tồn tại càng làm đám Tú Thủy và Ngô Sâm ở bên cạnh hết hồn.\r\n\r\n    Ly Tâm mặc kệ Tuấn Kỷ, cô kéo tay Tề Mặc, nhìn hắn bằng ánh mắt khẩn cầu như không thể chịu đựng lâu hơn.\r\n\r\n    Tề Mặc đứng im bất động, thần sắc hắn băng giá đi mấy độ. Tuấn Kỷ thấy vậy liền ngẩng đầu nói với hắn: “Tề lão đại, Ly Tâm cần nằm nghỉ ở nơi bằng phẳng, anh…”\r\n\r\n    “Em có tin tôi ném em xuống biển ngay bây giờ không?” Tề Mặc cắt ngang lời Tuấn Kỷ, nỗi tức giận trong đáy mắt càng nghiêm trọng hơn.\r\n\r\n    Tuấn Kỷ không lên tiếng, vẻ mặt yếu ớt của Ly Tâm cũng lập tức biến mất, cô lên tiếng: “Lão đại, tôi chóng mặt thật đấy”. Giọng nói cô không còn vẻ khẩn cầu như vừa rồi mà hơi ỉu xìu.\r\n\r\n    Tề Mặc lạnh lùng nhìn Ly Tâm, Ly Tâm cũng đối mắt với hắn, nói dối Tề Mặc là vô dụng, hắn rất nhạy cảm nên lúc nào cũng nhận ra, cô chỉ có thể dùng thái độ chân thành và thật thà khi đối mặt với hắn.\r\n\r\n    Tề Mặc nhìn Ly Tâm một lúc mới lên tiếng: “Nếu còn lần sau, em sẽ đi làm mồi cho cá”.\r\n\r\n    Nói xong hắn ngẩng đầu nhìn Tuấn Kỷ và cất giọng lạnh nhạt: “Dựa vào công tử mà muốn đấu với tôi? công tử không có tư cách đó”. Nói xong hắn bế Ly Tâm đi về khoang tàu.\r\n\r\n    Tuấn Kỷ nheo mắt dõi theo bóng Tề Mặc và Ly Tâm. Ra đời bao nhiêu năm mà anh ta không nhìn ra Ly Tâm giả bệnh, trong khi đó Tề Mặc biết ngay, cảm giác này không dễ chịu một chút nào. Có điều anh ta không thể phản bác câu nói cuối cùng của Tề Mặc, xét về địa vị, sớm muộn anh ta cũng có ngày bằng vai phải lứa với Tề Mặc, xét về thủ đoạn, phải đọ sức mới biết ai mạnh ai yếu, xét về vũ lực, chắc chắn anh ta sẽ bị lép vế, thân hình Tề Mặc quá dũng mãnh, anh ta thua kém xa.\r\n\r\n    Chiếc quân hạm rẽ phóng tiến về nơi cần đến. Hôm nay trời xanh biển lặng, mặt trời chiếu ánh sáng lấp lánh xuống mặt biển xanh biếc, tạo nên cảnh tượng vô cùng mỹ lệ. Có điều đại dương đẹp đẽ này chứa đựng cơn sóng ngầm chết chóc, nguy hiểm đang chờ đợi cả đoàn người ở phía trước.","title":"Đạo Tình - Chương 103"}