<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 56: Thiên tà vạn độc quả\r\n\r\n    - Đại tư tế, bọn họ đi rồi!\r\n\r\n    Người trùm áo choàng đen kia, chính là người có chức vị cao nhất ở ngôi làng này. Lão là người phụ trách việc tế lễ ở làng. Địa vị của lão ta ở trong làng này còn lớn hơn cả trưởng làng, được tất cả người dân kính trọng và tôn sừng. Nhưng trừ những lần tế thần linh ra, thì lão không bao giờ rời khỏi ngôi đền cả. Thế nên, sự tồn tại của lão chính là một sự huyền bí trong ngôi làng này.\r\n\r\n    Chỉ thấy lão ta lấy từ trong người ra một gói giấy rồi đưa cho Bố Lai Nhĩ. Y cẩn thận nhận lấy cái túi giấy, liền hỏi:\r\n\r\n    - Đại tư tế, cái này là…\r\n\r\n    - Đây là Thoái cốt tán. Tối nay khi buổi tế diễn ra, ngươi bí mật cho vào đồ uống của họ.\r\n\r\n    Giọng nói của lão ta rất lạnh lẽo, ánh mắt chợt lóe lên. Khiến cho mười người kia không cầm được mà khẽ run người. Có thể đoán, tu vi của vị đại tư tế này không hề thấp. Có thể còn cao hơn cả Tinh Hồn. Lão ta dặn dò bọn họ thêm một chút nữa, sau đó liền cho bọn họ lui ra. Chỉ còn lại một mình lão với ngọn lửa đỏ hồng kia. Ánh mắt sắc lạnh nhìn chằm chằm vào ngọn lửa đó. Dường như là đang suy tính một âm mưu hiểm độc nào đó.\r\n\r\n    Bên ngoài, Tinh Hồn và hai vị mỹ nhân được An Lỵ Ty dẫn đến phòng nghỉ ngơi. Tiểu Điệp và Hân Nhi thì cười nói rất vui vẻ, hòa đồng. Còn Tinh Hồn đi phía sau, khuôn mặt đăm chiêu. Lúc ở trong đại sảnh của ngôi đền, hắn mơ hồ nhận ra có một luồng khí tức rất tà dị. Nhưng mà lúc ẩn lúc hiện, rất khó phân biệt. Không lẽ ở nơi hoang vu này lại có một siêu cấp cường giả ẩn cư. Cái này cũng hơi khó nói. Tính tình của mấy siêu cấp cường giả đó, không ai có thể đoán được cả. Người thì xuất thế hoành tảo thiên hạ, người lại thích ẩn cư nơi rừng núi hoang sơ, sống một cuộc sống an lành. Tốt nhất là nên cảnh giác, đề phòng mọi chuyện bất ngờ. Dù sao ở đây cũng lạ lẫm, cảnh giác vẫn tốt hơn.\r\n\r\n    Thế nên, Tinh Hồn luôn đặt tinh thần cảnh giác của hắn lên mức cao nhất. Tất nhiên là hành vi của Tinh Hồn vẫn phải bình thường, để người khác không nhận ra. Khi đi qua chỗ một đám trẻ, Tinh Hồn liếc mắt một cái. Bỗng nhìn thấy, trên tay của một cậu bé khoảng mười tuổi cầm một quả dại màu xanh. Với kiến thức của một Tông sư đan dược như hắn, liền phát hiện ra, thứ quả mà cậu bé ấy đang cầm chính là Thiên tà vạn độc quả.\r\n\r\n    Thiên tà vạn độc quả, khi chưa chín thì chỉ ăn phải một miếng nhỏ, chính là được nhận một vé thăm quan địa phủ. Nhưng một khi đã chín thì chính là thuốc giải bách độc, có thể nói là cải tử hoàn sinh cũng không sai. Trong tự nhiên, để cho một cây Thiên tà vạn độc quả sinh trưởng thì phải có một nơi chí âm mới có thể giúp nó tồn tại. Mà quá trình để hình thành một quả cũng không hề đơn giản. Một trăm năm kết bông, hai trăm năm kết quả. Muốn thuần thục thì cũng phải mất thêm năm trăm năm nữa. Sau khi quả đã chín, nếu trong vòng bảy ngày không hái đi, thì sau đó nó sẽ tự động rụng. Đến khi đó thì nó chẳng còn một tác dụng nào cả. Thế mới nói, Thiên tà vạn độc quả là một thiên địa kỳ quả mà võ giả dù cầu cũng chẳng được.\r\n\r\n    Thật không ngờ Tinh Hồn đi đến ngôi làng này lại bắt gặp được loại kỳ quả này. Nếu như cậu bé kia đã hái được, thì có lẽ cây của nó phải nằm đâu đó quanh đây. Đang suy nghĩ, bống nhiên thấy cậu bé kia định ăn nó. Tinh Hồn biến sắc, vội chạy đến nắm tay cậu bé lại. Cậu bé kia không khỏi kinh hoảng, Thiên tà vạn độc quả chưa thuần thục kia cũng bị rơi khỏi tay. Tinh Hồn vội bắt lấy nó, sau đó nhìn cậu bé nói:\r\n\r\n    - Thứ này rất nguy hiểm. Ăn vào sẽ chết đấy!\r\n\r\n    Cậu bé kia liền biến đổi sắc mặt. Tinh Hồn trấn an:\r\n\r\n    - Không sao, không ăn là tốt rồi. Cho phép ta thu nó nhé, ta sẽ đền bù.\r\n\r\n    Cậu bé kia liền gật đầu. Tinh Hồn khẽ cười, sau đó phất tay một cái, lấy từ trong người ra một con dao nhỏ màu bạc, được luyện chế rất công phu. Sóng dao có một độ cong hoàn hảo, toàn thân sáng bóng, lại rất nhẹ tay. Con dao này được Tinh Hồn luyện ra lúc khối Huyền thiết kia bị dư ra. Sau đó hắn lại nói:\r\n\r\n    - Cho ta hỏi, đệ hái quả này ở đâu vậy?\r\n\r\n    Cậu bé liền trả lời:\r\n\r\n    - Đệ hái được nó ở hang động trong ngọn núi đằng kia.\r\n\r\n    An Lỵ Ty đi đến chỗ Tinh Hồn, nói:\r\n\r\n    - Đi về phía tây khoảng năm mươi trượng là một ngọn núi tên Dạ sơn. Nơi đó là nơi ở của thần linh. – nàng ngồi xuống, ngọc thủ nhẹ xoa đầu cậu bé – Lần sau đệ không được đi đến chỗ đó nữa, nếu như xúc phạm thần linh thì hại cho làng của chúng ta.\r\n\r\n    Cậu bé liền gật đầu. Nàng mỉm cười một cái, khiến cho các nam tử đứng gần đó không khỏi mê mẩn. An Lỵ Ti chính là con gái của một trưởng lão trong làng, tính tình hiền thục đoan trang, lại rất dịu dàng, nên được dân làng hết sức yêu quý. Nàng cũng chính là nử tử trong mơ của bao nam tử ở đây.\r\n\r\n    Còn Tinh Hồn thì đưa mục quang nhìn về phía tây. Thiên tà vạn độc quả, kỳ bảo trân quý của thế gian, không thể dễ dàng bỏ qua được. Cho dù là nguy hiểm cỡ nào, Tinh Hồn cũng quyết định phải đi đến Dạ sơn đó một chuyến. Về phần Thiên tà vạn độc quả chưa thuần thục này, tuy không thể phục dụng trực tiếp được. Tuy nhiên, trong dược khố trong Quần tiên các lại có Long linh quả mà lần trước Tinh Hồn được Dương Hải tặng. Đem Long linh quả kết hợp với Thiên tà vạn độc quả chưa thuần thục này luyện thành đan dược, không chỉ trung hòa được cực độc mà còn có thể tăng thực lực của bản thân. Tinh Hồn hiện giờ đang có dấu hiệu đột phá Xuất khiếu trung kỳ. Nếu như có thể phục dụng Long nguyên pháp đan, có thể giúp hắn đột phá Xuất khiếu trung kỳ.\r\n\r\n    Sau đó, An Lỵ Ti dẫn ba người đi đến nơi nghỉ ngơi. Bởi Tô Hân Nhi nói muốn đi tham quan ngôi làng, làm nũng với An Lỵ Ti. Rốt cuộc cũng được nàng chấp nhận đi tham quan. Tất nhiên là Sở Tiểu Điệp cũng bị Hân Nhi kéo theo. Chỉ có Tinh Hồn bảo muốn nghỉ ngơi, nên liền bước vào phòng đóng chặt cửa lại. Ba nữ tử xinh đẹp kia thì dắt tay nhau rời khỏi. Hắn liền bày ra một cấm chế, thần thức khẽ động, tiến vào trong Quần tiên các. Con tiểu hầu tử kia cũng theo hắn đi vào tiên các.\r\n\r\n    Hắn đi vào không gian luyện dược. Lấy ra Thiên tà vạn độc quả và Long linh quả cùng một số nguyên liệu phụ trợ. Lần này phải luyện ra hai loại đan được, một loại là Cửu phẩm đan dược Hư linh đan, còn một loại là Bát phẩm đan dược Nguyên long pháp đan. Cũng may là hỏa quyển trục hiện giờ hắn có cũng khá nhiều, lại nắm bắt được cách khống chế hỏa diễm, nên không mấy khó khăn để luyện chế. Chỉ cần chịu một chút khổ cực mà thôi.\r\n\r\n    Đặt Thiên tà vạn độc quả vào Phục long đỉnh, sau đó lấy ra một quyển hỏa trục hạ phẩm. Sau khi giải trừ cấm chế, một luồng hỏa diểm cực mạnh từ trong quyển trục thoát ra. Sức nóng của nó, ngay cả bát tinh Đế cấp cũng không thể chống lại được. Cho dù là thập tinh Đế cấp, muốn thoát được cũng gặp không ít khổ sở. Tinh Hồn dù sao cũng chỉ mới có tu vi Xuất khiếu sơ kỳ, tương đương với cường giả Đế cấp sơ kỳ, không khỏi khó chịu khi gặp phải loại hỏa diễm này. Lập tức niệm pháp quyết của Vô thượng chi hỏa, hỏa diễm kia ngay sau đó đã được không chế.\r\n\r\n    Hỏa diễm lập tức nung nóng Thiên tà vạn độc quả, nhanh chóng hóa thành linh dịc, loại bỏ hoàn toàn tạp chất. Tinh Hồn lại tiếp tục cho vào Long linh quả, chỉ nửa khắc sau đã hóa thành dịch thể màu xanh óng ánh. Tiếp tục đưa vào một số nguyên liệu phụ trợ. Sau khi loại bỏ hoàn toàn tạp chất, dịch thể theo sự điều khiển của Tinh Hồn hòa trộn vào nhau. Hai khắc sau, từ trong Phục long đỉnh phát ra một luồng quang mang, một viên đan dược màu vàng thơm lừng bay ra. Mơ hồ còn thấy được cái bóng của kim long bay xung quanh viên đan dược nữa. Kim long pháp đan đã đạt được đến mức hoàn mỹ. Tinh Hồn nhanh chóng lấy một cái bình nhỏ đã chuẩn bị sẵn thu Kim long pháp đan vào trong, rồi đậy nắp lại.\r\n\r\n    Trên người hắn lúc này toàn là mồ hôi, sắc mặt tái nhợt . Chỗ hắn ngồi đã thành một mảng ướt sũng. Quả nhiên luyện chế Bát phẩm đan dược quá khó khăn. Tuy dựa vào hỏa diễm cực mạnh này có thể luyện chế chỉ mất hơn một canh giờ, nhưng đối với hắn quả là một cực hình. Vội lấy ra mười mấy viên Phục Nguyên đan, nuốt vào rồi ngồi điều tức. Hai khắc sau, hắn mở mắt ra.\r\n\r\n    Lại tiếp tục lấy ra Huyền sâm quả, Tử chi đằng, Bất tạ hoa, Thiên phỉ quả, Ưu đàm thảo, Thủy ngọc tuyền, Huyết ô, Hoàng tinh, Băng chi quả và Tử hầu quả. Đây chính là nguyên liệu để luyện chế Cửu phẩm đan dược Hư linh đan. Luyện Bát phẩm đan dược đã khó, Cửu phẩm đan dược còn khó hơn gấp mấy lần. Thế nhưng muốn phát triển một cách hoàn hảo, đó chính là khắc khổ tu luyện. Không phải chỉ cần hằng ngày ra sân tập luyện, chạy xung quanh núi là tu luyện cực nhọc. Luyện đan, không chỉ phải có một tinh thần lực cường đại, mà còn cần có một ý chí kiên cường, cường độ thân thể cao cấp, mới có thể luyện ra đan dược. Cũng bởi vì thế mà hai nghề Luyện dược sư và Luyện khí sư được tôn lên hàng đầu. Không chỉ có danh tiếng mà tu vi cũng cực cao.\r\n\r\n    Tinh Hồn luyện chế hai loại cực phẩm đan dược này, không chỉ là muốn thăng tiến tu vi, mà còn giúp cho tinh thần lực, ý chí sắc đá và tăng độ cứng cáp, chịu đựng của thân thể lên một tầng cao hơn. Đây cũng là một trong các mục đích hắn muốn luyện ra hai loại cực phẩm đan dược này khi tu vi bản thân vẫn còn kém.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 56: Thiên Tà Vạn Độc Quả"}