<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 57: Vết Sẹo\r\n\r\n    Sau khi phá giải cấm chế Hỏa trục rồi khống chế hỏa diễm. Tinh Hồn lần lượt cho vào Huyền sâm quả, Tử chi đằng, Ưu đàm thảo, Thủy ngọc tuyền… Loại bỏ tạp một cách hoàn hảo nhất. Phải mất hơn tám canh giờ mới hóa dịch thể của hơn mười loại dược liệu. Sau đó lại mất thêm bốn canh giờ nữa để kết đan. Một luồng lam quang từ trong Phục long đỉnh phát ra, một mùi hường thơm phức lang tỏa khắp căn phòng. Một viên đan dược màu xanh nhạt bay lên không trung, tỏa ra một luồng dược lực cường đại. Tinh Hồn vội lấy bình đựng đan đã chuẩn bị sẵn, thu nó vào bên trong.\r\n\r\n    Luyện chế hai viên Bát phẩm đan dược và Cửu phẩm đan dược này, khiến cho Tinh Hồn vô cùng mệt mỏi. Cả về thể xác lẫn tinh thần lực. Dù sao hiện giờ cũng là người trần mắt thịt, còn vượt qua cái giới hạn tưởng chừng như không thể kia. Nếu người khác thì chết vì mệt thì cũng không ngoa. Nhưng Tinh Hồn nhờ tu luyện Kim cang bất hoại thần công, có một thân thể cứng cáp khỏe mạnh. Hơn nữa còn có Hắc đề tràng và Càn khôn ngọc bích bảo vệ cả lẫn bên trong và bên ngoài.\r\n\r\n    Luyện chế xong, hắn chỉ cảm thấy đầu óc rất choáng váng, muốn đứng dậy cũng không dậy nổi. Phải mất hơn hai canh giờ nữa, sử dụng Phục nguyên đan mới có thể cảm thấy đỡ mệt hơn, sắc mặt cũng hồng hào hơn trước.\r\n\r\n    Đứng thẳng người dậy, nhìn hai bình đựng cực phẩm đan dược mà không khỏi vui mừng. Lần này quả là may mắn, không có chuyện gì bất trắc xảy ra trong quá trình luyện dược. Nếu như chỉ bị một tác động nhỏ, e là hỏng toàn bộ quả trình luyện. Quả là được ông trời phù hộ rồi. Nhưng vẫn chưa thể phục dụng được. Phải đợi đến lúc thân thể đạt trạng thái hoàn hảo nhất, mới bắt đầu phục dụng. Dược lực của Bát phẩm đan dược và Cửu phầm đan dược nếu xét theo tu vi của võ giả, thì vẫn chưa thể phục dụng. Nếu cố chấp sẽ bị bạo thể mà chết. Nhưng Tinh Hồn thì lại có Tiên thiên linh bảo hộ thể, không quá khó khăn để vượt qua giới hạn chịu đựng sự cuồng bạo của Dược lực.\r\n\r\n    Đem cất hai bình đựng dược vào không gian dược khố. Vừa bước ra khỏi không gian dược khố thì thấy con tiểu hầu tử kia đang ngồi trên lưng của tiểu bằng. Mồm luôn kêu *khẹt khẹt*, dường như rất là thích thú. Mà tiểu bằng dường như cũng rất thích nó, không có tỏ ra ý tức giận gì.\r\n\r\n    Tinh Hồn liền sử dụng thuật thông linh bảo tiểu bằng đáp xuống. Tiểu bằng đáp xuống xong thì hắn liền bắt lấy con tiểu hầu tử. Trừng mắt nói:\r\n\r\n    - Tiểu tử ngươi cũng vui quá nhỉ. Nhờ ngươi mà đại gia ta phải kẹt ở cái làng chết tiệt này đấy. Giờ có tin đại gia ta lột da làm gỏi ngươi không hả?\r\n\r\n    Tiểu hầu tử hai mắt long lanh nhìn Tinh Hồn, khẽ phát ra tiếng rên rất đáng thương. Mà tiểu bằng đứng cạnh hắn cũng cạ cạ người vào hắn, ý bảo tha mạng cho con tiểu hầu tử kia. Tinh Hồn thở dài một cái, sau đó nói:\r\n\r\n    - Tha cho ngươi cũng được. Nhưng sau này phải tuyệt đối nghe lời của ta. Rõ chưa?\r\n\r\n    Tiểu hầu tử mừng rỡ gật đầu. Tinh Hồn lại nói tiếp:\r\n\r\n    - Cũng phải đặt tên cho ngươi. Xem nào, gọi là tiểu hắc đi.\r\n\r\n    Dường như rất vui vẻ với cái tên mới được đặt. Tiểu hắc cười khẹt khẹt, sau đó leo lên lưng Tinh Hồn. Có lẽ đây là vị trí mà nó yêu thích nhất. Tinh Hồn nhẹ xoa xoa cái đầu nó. Sau đó dùng thần thức khẽ động, liền rời khỏi Quần tiên các. Ở trong đó lâu như vậy nhưng bên ngoài chỉ mới trôi qua hơn hai canh giờ thôi. Nghe An Lỵ Ty nói, xế chiều buổi lễ tế mới bắt đầu. Giờ cũng không có việc gì làm, nên hắn quyết định đánh một giấc cho lại sức. Tinh Hồn cũng đưa tiểu bằng ra khỏi tiên các, để nó thu nhỏ lại bản thể, cho nó bay lượn ở trong khu rừng này. Vì cũng đã lâu, tiểu bằng không được ra bên ngoài. Còn tiểu hôi, hắn mặc xác nó, để nó muốn làm gì thì làm.\r\n\r\n    ………\r\n\r\n    Trời cũng gần xế chiều.\r\n\r\n    Ở trong làng, người dân đang chuẩn bị cho buổi lễ tế thần. Trong tín ngưỡng của họ, lễ tế này rất quan trọng. Bởi nhờ buổi tế này mà họ có được một cuộc sống bình an. Thế nên, người nào người nấy đều rất vui vẻ khi chuẩn bị lễ vật.\r\n\r\n    Giữa những người dân đang cần cù làm công việc của mình. Thì có ba thiếu nữ tuyệt mỹ, đang đi dạo qua con đường làng. Những nam tử ai nhìn vào đều mở tròn con mắt ra. Thật không sai khi nói họ là tiên nữ giáng trần. Ba thiếu nữ ấy chính là Tô hân Nhi, Sở Tiểu Điệp và An Lỵ Ty.\r\n\r\n    Được An Lỵ Ty dẫn đi dạo chơi khắp làng. Thấy cũng gần chiều rồi, nên An Lỵ Ty bảo hai người trở về. Để cho nàng còn phụ giúp một số công việc trong buổi tế.\r\n\r\n    Sau khi chia tay An Lỵ Ty, hai nàng trở về căn phòng nghỉ ngơi của mình. Khi đi qua căn phòng của Tinh Hồn, thì Tiểu Điệp liền nói:\r\n\r\n    - Hình như sáng giờ, Hồn ca vẫn chưa ăn gì hết?\r\n\r\n    - Kệ huynh ấy đi. Bao giờ Hồn ca không ngủ như chết chứ, có biết trời trăng mây gió gì đâu. Có đói cũng chẳng có cảm giác gì. Bỏ ăn một bữa cũng chả sao đâu. – Hân Nhi bĩu mô nói.\r\n\r\n    - Không được, ăn uống mới có sức khỏe chứ. Muội cứ về phòng nghỉ ngơi trước, ta vào xem huynh ấy.\r\n\r\n    Tiểu Điệp dịu dàng nói. Tô Hân Nhi gật đầu đồng ý, sau đó chạy về căn phòng của mình. Chỗ này chỉ còn lại một mình Tiểu Điệp. Nàng nhìn theo bóng lưng của Tô Hân Nhi, thấy nàng ta đã bước vào căn phòng của nàng ta. Sau đó, Tiểu Điệp xoay người bước đến chỗ căn phòng của Tinh Hồn. Nhẹ nhàng đẩy cửa đi vào. Một cảnh tượng khiến cho nàng không nhịn cười được.\r\n\r\n    Tinh Hồn thì nằm dài trên giường, còn tiểu hắc thì nằm ngay trên đầu của hắn. Miệng khẽ phát ra tiếng ngáy. Tiểu Điệp phải cố gắng lắm mới nhịn cười được. Rôi nhẹ nhàng đi đến chỗ của Tinh Hồn. Hắn lúc này đang nằm xoay người lại, chỉ thấy được phía sau lưng.\r\n\r\n    Khi nàng đi đến, định gọi Tinh Hồn thì bỗng nhìn thấy, ở trên đầu phần phía bên tay phải, hình như là có một vết sẹo nhỏ. Lúc bình thường hắn cột tóc lên, nên khó mà thấy được. Còn bây giờ, Tinh Hồn để xõa tóc. Khi ngủ lại nằm về phía trong, nên để lộ ra vết sẹo nhỏ này.\r\n\r\n    Tiểu Điệp bỗng ngẩn người ra. Hình ảnh này dường như đã gặp ở đâu đó rồi. Nàng cố lục lọi lại trong đầu óc của nàng. Cái ấn tượng khó phai này, hình như lúc nhỏ nàng đã từng thấy qua. Nhưng tức thời khó mà nhớ lại được. Bỗng nhiên, có lẽ đã thông suốt mọi việc, nhớ lại được hình ảnh vết sẹo kia.\r\n\r\n    Nàng lấy ngọc thủ nhỏ nhắn, trắng như tuyết che miệng lại. Thần thái giống như rất bất ngờ, khuôn mặt có chút tái nhợt đi. Mồ hôi trên đầu cũng xuất hiện. Nghe thấy tiếng động, tiểu hắc mở mắt ra nhìn. Liền phát hiện vị mỹ nhẫn đã ôm nó trong lòng lúc ở trong rừng. Tiểu hắc kêu *khẹt khẹt*, khiến cho Tinh Hồn đang ngủ ngon cũng mở mắt thức dậy. Phát hiện ra con tiểu hôi đang ngồi trên đầu mình. Mặt đổ quạu, nắm lấy hai chân của tiểu hắc làm cho nó hết sức bất ngờ, không thể chống lại được. Tinh Hồn ngồi dậy xếp bằng, trừng mắt nói:\r\n\r\n    - Con khỉ chết tiệt. Mới tha thứ cho mày giờ còn dám leo lên đầu bổn đại gia nằm. Phen này không phạt không được. Chuẩn bị đỡ nè đồ chết tiệt…\r\n\r\n    Khi ngẩn đầu lên thì mới thấy Tiểu Điệp sắc mặt tái nhợt, mồ hôi lạnh trên trán toát ra. Nhìn nàng dường như đang rất là hỗn loạn. Tinh Hồn liền bỏ tiểu hắc xuống, nó nhanh nhảu chạy đến một chỗ khác ẩn nấp, tránh cho tên chủ nhân ác ôn này bạo hành. Tinh Hồn chậm rãi hỏi:\r\n\r\n    - Tiểu Điệp, sao thể?\r\n\r\n    - Hả… à… Muội… muội không sao… - Tiểu Điệp giật mình, thoát ra khỏi dòng suy nghĩ. Lắp bắp trả lời.\r\n\r\n    Tinh Hồn ngạc nhiên nhìn nàng. Không biết có chuyện gì đây. Đang định hỏi sao lại vào phòng của hắn thì nàng đã hỏi trước:\r\n\r\n    - Hồn ca, vết… vết sẹo trên đầu huynh có từ khi nào vậy?\r\n\r\n    Vết sẹo? Tinh Hồn ngạc nhiên. Hắn lấy tay sờ lên đầu mới nhận ra. Chợt nhớ lại lúc nhỏ, có lần mình bị thương ở đầu, xuất huyết rất nhiều. Cũng may nhờ mẫu thân nhanh chóng mời đại phu trong thành, tận tình cứu chữa mới may mắn thoát chết. Hắn cũng không biết rõ, vì sao lại bị thương. Mà hỏi mẫu thân Vân Tuyết thì lại không nhận được câu trả lời. Thời gian trôi qua cũng đã lâu, Tinh Hồn không còn nhớ mình có một vết sẹo trên đầu. Tinh Hồn liền nói:\r\n\r\n    - Vết sẹo này, hình như là do ta bị thương lúc nhỏ.\r\n\r\n    - Là khi nào vậy? Ở đâu? – Sở Tiểu Điệp vội hỏi.\r\n\r\n    - Là ở… Cái này, cô không cần biết. – Hắn sực nhớ ra, nàng ta dù sao cũng là người của Sở gia. Không biết từ lúc nào, tinh thần cảnh giác lại thấp đến mức như thế. Nữ môn đệ tử của siêu cấp thế gia đó, chính là kẻ thù của hắn. Tinh Hồn sắc mạnh trở nên lạnh lùng, âm tham lãnh đạm hỏi – Cô đến phòng ta để làm gì?\r\n\r\n    - Muội đến… À không, không có chuyện gì cả. Muội về phòng nghỉ ngơi đây.\r\n\r\n    Nói xong Tiểu Điệp vội quay người, chạy về phía căn phòng của nàng. Tinh Hồn nhìn theo nàng, nhíu mày khó hiểu. Trong đầu chợt lóe lên một ý nghĩ, “chẳng lẽ bị phát hiện rồi sao? Không thể nào, mình ẩn giấu kỹ lắm mà?”\r\n\r\n    Còn Sở Tiểu Điệp, sau khi trở về phòng của mình. Nàng đóng chặt cửa lại. Ngồi bệch xuống ghế, sắc mặt tái xanh. Mồ hôi lạnh cũng không ngừng tuôn ra. Cái miệng nhỏ khẽ nói:\r\n\r\n    - Là hắn. Thật sự là hắn sao?\r\n\r\n    P\/s: Thông báo: vì hai ngày nữa mình bận việc nên không thể up truyện được. Mong các bạn thông cảm và tiếp tục theo dõi, góp ý cho truyện. Cảm ơn nhiều!","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 57: Vết Sẹo"}