<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 60: Bắt giam\r\n\r\n    Ở bên kia, Tinh Hồn cảm thấy cơ thể mình rất không ổn. Nếu như nói là say, nhưng đầu óc hắn vẫn tỉnh táo. Chỉ cảm thấy đôi mắt nặng trĩu, thân thể thì vô lực, muốn ngay lập tức đánh một giấc thật dài. Trong đầu lóe lên một ý nghĩ, liền quay qua nhìn Sở Tiểu Điệp và Tô Hân Nhi không biết từ nào đã nằm gục trên bàn. “Không thể trùng hợp như thế được. Chẳng lẽ là?” suy nghĩ bỗng chốc trở nên hoảng loạn. Mục quang nhìn thẳng về phía tế đàng, liền thấy lão Đại tư tế cùng với trưởng làng Bố Lai Nhĩ cũng đang nhìn chằm chằm ba người, miệng lão khẽ nói gì đó.\r\n\r\n    - Chết tiệt. Mắc bẫy rồi!\r\n\r\n    Tinh Hồn thầm chửi một tiếng. Thật không ngờ lại mất cảnh giác như vậy. Đã biết ngay từ đầu thái độ của những người đó rất kỳ lạ, nhưng vẫn bị lọt vào tròng. Lập tức giang hai tay ôm lấy eo của hai mỹ nhân đang tẩu thoát.\r\n\r\n    - Người đâu, mau ngăn cản hắn lại, không được để hắn chạy thoát.\r\n\r\n    Trưởng làng Bố Lai Nhĩ quát lớn ra lệnh. Người dân trong làng và cả An Lỵ Ty, Gia Lỗ ngơ ngác, không biết chuyện gì xảy ra thì đã thấy hơn mười nhân ảnh, bao vây lấy ba người Tinh Hồn.\r\n\r\n    - Bát hoang hợp công – Lục hỏa hoang long.\r\n\r\n    Tuy bị trúng độc của địch nhân, nhưng Tinh Hồn vẫn là cường giả Xuất khiếu kỳ. Ngoại trừ lão Đại tư tế thần bí kia ra, ở đây không có ai là đối thủ của hắn. Sở dĩ tung ra tuyệt chiêu mạnh đến như vậy, là muốn mở con đường máu khi vẫn còn giữa lại một chút tỉnh táo.\r\n\r\n    Sáu con hỏa long xuất hiện, gầm lên một tiếng kinh thiên động địa. Nhiệt độ xung quanh bỗng nhiên nóng lên cực độ, thậm chí còn có nhiều người bị ngất đi nữa. Những ngôi nhà ở đó bị hỏa long thiêu cháy, và không ngừng phá hủy. Mười trưởng lão kia cũng bị sáu con hỏa long đẩy lùi về phía sau. Tinh Hồn lập tức lợi dụng lúc hỗn loạn, ôm hai mỹ nhân chuẩn bị tẩu thoát.\r\n\r\n    - Đại tư tế, không ổn rồi! – Trưởng làng Bố Lai Nhĩ biến sắc nói. Y thật không ngờ, dù tiểu tử kia đã bị trúng Thoái cốt tán, nhưng vẫn như một con mãnh thú có thể phá hủy tất cả.\r\n\r\n    - Khá lắm. Nhưng cũng chỉ đến đó thôi. – Lão Đại tư tế cười lạnh một tiếng.\r\n\r\n    Song thủ kết thủ ẩn, một vòng tròn phép thuật liền hiện ra. Đây chính là dấu hiệu của Ma pháp sư, một trong những nghề tôn quý của khắp các đại lục. Nhìn động tác và thủ pháp của lão, chí ít cũng là thất cấp Ma pháp sư đỉnh giai.\r\n\r\n    Từ trong vòng tròn ma pháp, bỗng xuất hiện rất nhiều những con bạo sa thủy thuộc tính. Thế như vũ bão bay lên, há miệng đầy răng cắn vào thân thể của hỏa long. Thủy khắc hỏa, hỏa long đã bị bạo sa đánh thành hư vô, mà những ngọn lửa của hỏa long cũng được dập tắt.\r\n\r\n    Còn Tinh Hồn, hắn không những không tẩu thoát thành công, mà con bị lão Đại tư tế kia dùng ma pháp trận trói buộc hắn. Nếu như là bình thường, Tinh Hồn hoàn toàn có thể phá giải một cách dễ dàng. Nhưng bây giờ, toàn thân đã hoàn toàn vô lực sau màn xuất chiến vừa rồi.\r\n\r\n    - Khốn kiếp, các ngươi… muốn gì?\r\n\r\n    Tinh Hồn mệt mỏi, nhưng giọng điệu vẫn sắc lạnh trừng mắt nhìn lão Đại tư tế.\r\n\r\n    - Ngươi sớm sẽ biết thôi. Còn bây giờ cứ ngủ một giấc đã!\r\n\r\n    Lão Đại tư tế dứt lời liền niệm chú, dùng tinh thần lực tấn công Tinh Hồn. Hắn chỉ cảm thấy đầu óc như muốn nổ tung, rồi hai mắt nặng trĩu xuống. *Sầm* một tiếng, Tinh Hồn đã gục ngã, nằm dài trên đất cùng với Hân Nhi và Tiểu Điệp.\r\n\r\n    - Đưa chúng nhốt vào ngục. – Đại tư tế lạnh lùng ra lệnh.\r\n\r\n    - Tuân lệnh! – Một đám nam tử lập tức nhận lệnh. Tuy không hiểu ba người này đã làm gì, nhưng Đại tư tế làm như vậy chắc chắn có lý do.\r\n\r\n    - Phụ thân, chuyện này là sao? – An Lỵ Ty hoảng hốt chạy đến hỏi một vị trưởng lão, chính là phụ thân của nàng An Bá. Tuy chưa quen biết ba người Tinh Hồn, thế nhưng khi tiếp xúc với nhị nữa, An Lỵ Ty liền xem họ như tỷ muội cùa mình.\r\n\r\n    - Đây là mệnh lệnh của Đại tư tế, con đừng nên để tâm. Mau trở về nhà đi. – An Bá nghiêm nghị nói.\r\n\r\n    - Nhưng mà… - An Lỵ Ty lắp bắp định nói thì Gia Lỗ đã chặn ngang.\r\n\r\n    - Lỵ Ty, mau đi về thôi. Mọi chuyện đã có đại bá và Đại tư tế lo liệu.\r\n\r\n    An Lỵ Ty định quay qua mắng Gia Lỗ thì thấy hắn khẽ ra hiệu. Thế là nàng đành phải cúi mặt, quay người cùng với Gia Lỗ trở về nhà. Trong lòng thầm suy tính làm cách nào để giúp ba người Tinh Hồn.\r\n\r\n    ………\r\n\r\n    Trong địa lao.\r\n\r\n    Tinh Hồn dần mở mắt. Bỗng có hai giọng nói dịu dàng, chan chứ sự quan tâm vang lên bên tai của hắn.\r\n\r\n    - Hồn ca, huynh tỉnh rồi sao? Cảm thấy trong người thế nào?\r\n\r\n    Tinh Hồn u mê một lúc, mới nhận ra nhị nữ đang đứng trước. Khuôn mặt diễm lệ lộ ra một nỗi lo lắng. Hắn định động đậy thì liền cảm thấy, dường như đang bị một cái gì đó ngăn cản trói buộc. Đến khi định thần lại, đưa mắt nhìn thì mới biết được, mình đang bị dây xích trói lại.\r\n\r\n    - Ta không sao. Còn hai muội?\r\n\r\n    Tinh Hồn tuy trong người mệt mỏi, vô lực nhưng hắn vẫn cố nói tốt. Sau đó lại hỏi thăm Hân Nhi và Tiểu Điệp. Chỉ thấy hai nàng thở dài một tiếng, rồi nói:\r\n\r\n    - Bọn muội không sao. Giờ chúng ta đang bị nhốt trong ngục, phải làm sao bây giờ?\r\n\r\n    - Tất cả cũng tại muội ham vui, nên mới xảy ra việc này. Muội thật tệ hại mà! – Tô Hân Nhi rưng rưng nước mắt. Trong lòng lại tự trách không thôi. Nếu như lúc đó, nàng không làm nũng nài nỉ Tinh Hồn, thì bây giờ đã không có chuyện gì xảy ra, vẫn đang tiếp tục đi đến phương nam.\r\n\r\n    - Hân Nhi, muội đừng tự trách. Chuyện này, có lẽ bọn họ đã sắp đặt sẵn. Bây giờ quan trọng là tìm cách để thoát khỏi đây. – Tinh Hồn trầm tư nói.\r\n\r\n    - Hồn ca nói đúng. Bây giờ quan trọng là phải nghĩ cách để ra khỏi đây.\r\n\r\n    Ngay lúc ba người đang bàn tính, thì từ phía bên ngoài, những tiếc bước chân dần phát ra. Một đoàn người trong làng xuất hiện, dẫn đầu chính là vị Đại tư tế là trưởng làng Bố Lai Nhĩ.\r\n\r\n    Khi ba người họ vừa xuất hiện, Tô Hân Nhi phẫn hận qua quay quát:\r\n\r\n    - Các ngươi muốn gì, tại sao lại bắt chúng ta.\r\n\r\n    - Ngươi không cần tra hỏi. Sớm muộn gì các ngươi cũng tự biết. – Lão Đại tư tế lạnh lùng đáp. Rồi sau đó ra lệnh – Mau bắt cô gái kia đem ra cho ta. Đây là người đầu tiên mà xà thần chọn.\r\n\r\n    Lão chỉ tay về phía Sở Tiểu Điệp. Hai trưởng lão lập tức nhận lệnh. Bước vào trong nhà lao , dùng chìa khóa cởi trói cho nàng. Bởi vì chất độc vẫn chưa giải, hoàn toàn không có sức kháng cự. Nàng liền bị hai trưởng lão bắt đi ra ngoài. Tinh Hồn giận dữ quát:\r\n\r\n    - Các ngươi bắt cô ấy đi đâu?\r\n\r\n    - Ngươi sẽ sớm biết thôi. Ha ha ha…\r\n\r\n    Lão Đại tư tế cười một tràng cười độc ác, rồi quay người bỏ đi. Sở Tiểu Điệp bây giờ giống như một con rối, hoàn toàn vô lực. Nàng bị một trưởng lão ôm lên, rồi cất bước bỏ đi. Trước lúc khuất bóng, nàng quay mặt lại nhìn Tinh Hồn. Hai dòng lệ nóng lăn trên đôi má của nàng, dường như rất đau khổ và bi ai. Tinh Hồn đập xích rầm rầm, thế nhưng vẫn phải trơ mắt nhìn nàng bị bắt đi.\r\n\r\n    - Khốn kiếp.\r\n\r\n    Hắn phẫn hận hét lên. Trơ mắt nhìn người mà mình thương bị bắt đi, cho dù có cứng rắn, lạnh lùng đến nhường nào đi nữa thì cũng phải nổi điên lên. Thà rằng chính bản thân mình chịu khổ, còn hơn là để người mình thương yêu chịu ủy khuất.\r\n\r\n    Tô Hân Nhi giọng rưng rưng hỏi:\r\n\r\n    - Hồn ca, làm sao bây giờ?\r\n\r\n    Tinh Hồn lập tức bình tĩnh trở lại. Bây giờ dù có la hét cũng chẳng có tác dụng gì. Phải mau chóng tìm cách ra khỏi đây và đi cứu Sở Tiểu Điệp. Nếu không chỉ sợ nàng khó mà toàn mạng. Không trốn khỏi đây hôm nay, chỉ sợ lại đến phiên Hân Nhi bị bắt đi. Đến lúc đó, thực sự hắn muốn bình tĩnh cũng không bình tĩnh nổi. Tinh Hồn liền trả lời:\r\n\r\n    - Chỉ còn chờ vào tiểu hắc và tiểu bằng thôi!","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 60: Bắt Giam"}