<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 61: Giải độc\r\n\r\n    - Gia Lỗ ca, giờ phải làm sao để cứu họ đây? – Trong căn phòng nhỏ, một nữ tử quốc sắc thiên hương, nhưng lại mang đầy tâm sự hỏi nam tử ngồi phía đối diện. Nàng chính là An Lỵ Ty.\r\n\r\n    - Huynh cũng không nghĩ ra được cách nào. Đại bá cho người canh ta và nàng kỹ quá, sợ rằng khó mà ra khỏi đây. – Gia Lỗ ngồi phía bên kia, gương mặt cũng lộ ra nét lo lắng.\r\n\r\n    - Vừa nãy muội nghe bọn họ nói là Đại tư tế vừa dẫn một thiếu nữ đi về phía Dạ sơn. Không lẽ Đại tư tế muốn tế sống nàng ấy cho thần linh.\r\n\r\n    - Phải làm sao bây giờ. Tinh Hồn công tử lại đang bị trúng độc của Đại tư tế, sợ rằng khó mà thoát khỏi địa lao. Huynh có một bình thuốc giải gia truyền, nhưng không cách nào để đưa vào đó.\r\n\r\n    Gia Lỗ đứng dậy, đi qua đi lại trong phòng. Chau mày nghĩ cách, mà An Lỵ Ty cũng chóng cằm suy tư. Quả thật họ không hiểu ý đồ của Đại tư tế là gì. Bởi thần trước giờ, Đại tư tế chưa bao giờ đem người sống vào lãnh địa của thần linh.\r\n\r\n    Bất chợt nhớ ra một chuyện, đó là sáng hôm qua trưởng làng đã cho hai người ra khỏi làng để chờ ba người họ. Giờ nghĩ đến mới thực sự hoảng hốt, chẳng lẽ đây là một âm mưu được sắp đặt sẵn? Mà chính hai người lại vô tình tiếp tay cho Đại tư tế và trưởng làng. Cả Gia Lỗ và An Lỵ Ty tự trách mình không thôi.\r\n\r\n    Ngay lúc hai người đang bàn nhau tìm kế sách để cứu Tinh Hồn và Tô Hân Nhi ra khỏi địa lao, thì bỗng có tiếng *khẹc khẹc*. An Lỵ Ty đưa mục quang nhìn lên trên trần nhà, thì thấy có một con khỉ màu nâu và một con tiểu điêu màu hoàng kim.\r\n\r\n    - Tiểu hắc. Gia Lỗ ca, là tiểu hắc kìa.\r\n\r\n    - Tốt quá, vậy huynh có cách rồi. – Gia Lỗ đang trầm tư thì được An Lỵ Ty gọi, bất giác nhận ra tiểu hắc đang ở trên trần nhà. Trong đầu chợt lóe lên một ý tưởng, liền gọi tiểu hắc xuống.\r\n\r\n    Tiểu hắc như hiểu được ý người, nhún người nhảy xuống bàn. Gia Lỗ lấy ra từ trong người một cái bình sứ, đặt vào tay tiểu hắc nói:\r\n\r\n    - Tiểu hắc, mày chạy vào địa lao rồi cho chủ nhân của mày phục dụng nó. Phải nhớ là cẩn thận, sơ suất thì hối hận không kịp. Mày hiểu ý tao chứ?\r\n\r\n    Tiểu hắc cầm lấy bình giải dược, rồi gật đầu lia lịa, mồm kêu khẹc khẹc. Sau đó nó nhanh nhảu phóng lên trần nhà, rồi cùng với con tiểu kim điêu theo lỗ thông gió mà ra khỏi phòng. Gia Lỗ và An Lỵ Ty nhìn hai con ma thú rời đi, trong lòng thầm mong cho chúng an toàn vào được địa lao, cho Tinh Hồn dùng bình giải dược để đi cứu Sở Tiểu Điệp.\r\n\r\n    ……….\r\n\r\n    Tiểu hắc và tiểu bằng nấp trên một cây đại thụ trước địa lao. Nơi này có rất nhiều người canh gác, người nào người nấy mặt mày hung dữ, to con lớn xác. Liên tục quan sát xung quanh.\r\n\r\n    Hai con ma thú ở trên cây, dường như đang bàn một chuyện gì đó, cho dù có người nghe được cũng chả hiểu gì. Chỉ thấy một lúc sau, tiểu hắc đưa bình giải dược cho tiểu bằng. Rồi nó nhún người nhảy đến một cành cây lớn, dễ dàng nhìn thấy được.\r\n\r\n    *Bốp*\r\n\r\n    - Thằng kia, sao mày đánh tao? – Một đại hán khoảng ba mươi tuổi, để râu quai nón, tức giận quát người ở bên cạnh.\r\n\r\n    - Mày khùng hả, tao đánh mày hồi nào? – Hán tử bên cạnh đáp.\r\n\r\n    - Ở đây chỉ có tao với mày, không phải mày đánh tao thì ai vô đây?\r\n\r\n    - Làm sao tao biết.\r\n\r\n    - Được lắm, để tao bắt được thì chết mày với tao. – hắn tức giận quay mặt đi chỗ khác.\r\n\r\n    Chỉ chưa được ba cái hô hấp, thì lại một tiếng *bốp* nữa vang lên. Lần này, người bị trúng là hán tử bên phải. Hắn quay qua, bặm trợn quát người kia:\r\n\r\n    - Tao không có đánh mày, sao mày đánh tao?\r\n\r\n    - Tao đánh mày lúc nào. Khi nãy tao còn chưa tính sổ, giờ lại quay qua vu oan. Muốn đánh nhau hả? – hán tử kia lúc nãy còn đang tức giận. Giờ lại bị vu oan nên động nộ, tay cầm ngọn giáo, hung hăng quát.\r\n\r\n    - Được, đánh thì đánh. Để xem mèo nào cắn mỉu nào!\r\n\r\n    Hai tên hán tử canh gác đang hầm hầm sát khí, lại có tiếng *bốp* vang lên. Lần này cả hai tên đều bị trúng. Nhìn xuống đất thì mới thấy có mấy quả thông to bằng nắm tay nằm ngổn ngang trên mặt đất. Bỗng nhiên lại có tiếng khẹc khẹc trông rất khoái chí. Cả hai tên nhìn lên thì thấy một con khỉ, cái đuôi thì bám lấy nhánh cây, còn hai thì ôm bụng cười khẹc khẹc.\r\n\r\n    Cả hai tên đại hán tức giận. Một tên quát:\r\n\r\n    - Con khỉ láu cá. Đỡ đòn của lão tử đây!\r\n\r\n    Hắn cầm quả thông lên, vung tay ném mạnh về phía tiểu hắc. Thế nhưng, tiểu hắc lanh trí hất người lên, né được quả thông của tên hán tử bên phải đó. Sau đó, nó lại ném trả quả thông. Hán tử kia không kịp né, ăn ngay quả thông vào mặt. Một tia máu từ mũi chảy ra.\r\n\r\n    - Ha ha ha. Xem thằng ngu bị con khỉ chơi xỏ nè. Ha ha ha…\r\n\r\n    Người bên trái ôm bụng cười chế nhạo không ngớt. Lại còn la lớn nữa, làm cho tên đứng bên phải đỏ mặt. Nhưng lúc hắn đang cười, thì một quả thông nữa bay với tốc độ cực nhanh bay thẳng vào mặt hắn. Một tiếng hét thảm. Nam tử bên kia cũng cười nhạo vào mặt hắn.\r\n\r\n    Còn tiểu hắc thì cười thích thú. Rồi quay lưng lại, một tay chống, một tay vỗ vào cái mông bép bép. Rồi lại còn múa may nữa, khiến cho hai hán tử kia đỏ đến chín mặt. Hán tử bên trái cầm ngọn giáo, hét lớn:\r\n\r\n    - Con khỉ chết tiệt. Để xem lão tử trừng trị mày ra sao. A Lý, mau bắt nó làm món thịt khỉ nhậu.\r\n\r\n    - Nhìn ngon đó. Mau bắt nó.\r\n\r\n    Cả hai hét lớn, phóng hai ngọn giáo về phía tiểu hắc. Tiểu hắc không hề hoảng loạng, nhẹ nhàng né hai cây giáo. Bỗng phát hiện hai hán tử kia chạy về phía nó, tiểu hắc lập tức bật người, chuyền cành chạy trốn.\r\n\r\n    Ngay lúc hai hán tử mất cảnh giác, thì một vệt sáng màu vàng nhanh như chớp bay vào trong địa lao. Hai tên hán tử kia biết không thể đuổi theo tiểu hắc, tuy tức giận nhưng cũng phải nén lại, nhặt lại hai ngọn giáo rồi lại tiếp tục canh gác. Mà không hề biết rằng, nhân vật quan trọng đã an toàn vào được bên trong đia lao.\r\n\r\n    Một khắc sau, tiểu bằng đã tìm được đến chỗ mà Tinh Hồn bị giam giữ. Khi thấy tiểu bằng bay tới, Tinh Hồn mừng rỡ. Trực tiếp dùng thông linh thuật nói:\r\n\r\n    - Tiểu bằng, tốt lắm. Mau giúp ta phá xích.\r\n\r\n    Tô Hân Nhi không hiểu Tinh Hồn đang nói gì. Chỉ thấy con tiểu kim điêu kia bay vào, trên móng vuốt của nó lại có một cái lọ sứ. Nó khiến nàng rất ngạc nhiên, chỉ bằng sức của chân, chỉ một cái hô hấp, cái lọ đã vỡ thành nhiều mảnh. Ở trong cái lọ có một viên đan dược màu đen. Tiểu bằng gắp lấy nó, đặt vào tay Tinh Hổn rồi kêu quéc quéc.\r\n\r\n    - Giải dược à. Giỏi lắm, sau này ta sẽ giúp ngươi tiến cấp nhanh chóng. Giờ ngươi né qua một bên.\r\n\r\n    Tiểu bằng hiểu ý, liền bay qua đậu trên vai của Tô Hân Nhi. Thấy thần thái của nó, Hân Nhi liền cảm thấy yêu thích. Tuy con tiểu điêu này nhìn rất nhỏ bé, nhưng màu lông hoàng kim của nó trông rất bắt mắt, lại còn rất óng ánh mượt mà nữa. Cái đầu thì ngẩn cao, đôi mắt sắc bén, cái mỏ cong hoàn hảo, và móng vuốt thì rất sắc bén. Quả nhiên là một con tiểu điêu hoàn mỹ. Nếu như có một thân thể cao lớn, thì đúng là chúa tể bầu trời rồi. Thật sự thì đúng là như vậy, chỉ là bây giờ nàng chưa được thấy thôi.\r\n\r\n    Tinh Hồn nuốt viên giải dược vào trong người. Chỉ thấy, cái lớp màu đen kịt đang phủ kín đan điền và bát mạch của hắn, bị dược lực của giải dược dần bào mòn. Lúc đầu thì yếu, nhưng lúc sau thì càng lúc càng mạnh. Một khắc sau, Tinh Hồn mở mắt ra, tinh quang lóe lên. Nội lực đã được khôi phục.\r\n\r\n    - Hồn ca, huynh khôi phục được sức mạnh rồi à? – Tô Hân Nhi lờ mờ cảm nhận được khí tức của Tinh Hồn\r\n\r\n    - Ừ, đã khôi phục. Giờ phải ra khỏi đây để còn cứu Tiểu Điệp. Thời gian cấp bách, càng nhanh càng tốt.\r\n\r\n    Hắn khẽ gật đầu, chỉ trong chớp mắt đã không thấy bóng dáng Tinh Hồn đâu. Lại một cái chớp mắt nữa thì Tinh Hồn đã hiện ra. Dây xích được luyện từ kim loại ngàn năm kia, giờ đã trông không. Hân Nhi dụi dụi vào mắt mình, không tin được những gì vừa mới xảy ra. Quả thật là kỳ diệu mà.\r\n\r\n    Tinh Hồn vội bước tới chỗ của nàng, tiểu bằng thì đã đậu ở trên vai của hắn, nhìn rất thần tuấn. Tinh Hồn để ngón tay đặt lên trán của nàng, rồi nói:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 61: Giải Độc"}