<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 65: Diễn Lôi Phá Diệt Đại Trận\r\n\r\n    - Không… không được đụng vào nàng ấy!\r\n\r\n    Hắc thủy huyền xà nhíu mày. Lẽ ra sau khi nhận những đòn tấn công trí mạng kia, tuy không dùng đến ba phần công lực nhưng cũng đủ để lấy một tên Đế cấp nhỏ nhoi. Thế nhưng lãnh trọn những chiêu đó, vẫn có thể đứng lên được. Hắc thủy huyền xà khẽ động, mục quan lại nhìn Tiểu Điệp, cái lưỡi đỏ lồm cứ liên khục khè khè.\r\n\r\n    - Ta nói không được đụng vào nàng ấy!\r\n\r\n    Tinh Hồn bỗng hét lên một tiếng đầy tức giận, thoáng cái đã đứng ngay trước mặt Hắc thủy huyền xà. Nó trợn mắt ngạc nhiên nhìn hắn. Chỉ thấy trên mi tâm Tinh Hồn, một vầng tinh quang xuất hiện. Từ đó bay ra một quả cầu trong suốt như thủy tinh, nhưng lại tỏa ra một khí thế rất mạnh.\r\n\r\n    Hắc thủy huyền xà cảnh giác lùi về phía sau. Từ trong nhãn thần có thể đoán được, nó muốn xem Tinh Hồn đang làm trò gì đầy. Song thủ Tinh Hồn kết lên, đôi mắt biến thành huyết sắc, lại có một vết sọc màu đen giống như của Hắc thủy huyền xà, chính là Long nhãn.\r\n\r\n    - Tiểu tử này, rốt cuộc là có quan hệ gì với Đông hải Long tộc?\r\n\r\n    Vật trong suốt từ trong mi tâm Tinh Hồn vừa bay ra chính là Hỗn độn chí bảo Quần tiên các. Quang man của nó làm sáng rực cả hang động. Nó bay lên không trung chính giữa động, rồi sau đó, Tinh Hồn hét lớn:\r\n\r\n    - Diễn lôi phá diệt đại trận.\r\n\r\n    Một vòng tròn ma pháp xuất hiện trên đỉnh đầu của Hắc thủy huyền xà. Từ trong đó, từng tia lôi điện giáng thẳng xuống đầu Hắc thủy huyền xà. Lôi điện đánh trúng làm nó hét lớn một tiếng. Với trận pháp cỡ này vẫn chưa đủ để làm nó bị thương, nhưng đúng là đau thật.\r\n\r\n    Thân thể khổng lồ của nó chuyển động khiến cho mặt đất khẽ rung. Hắc thủy huyền xà há cái miệng khổng lồ đỏ như máu của nó, lộ ra những chiếc răng nanh sắc bén, cong vuốt. Bộc phát uy thế:\r\n\r\n    - Thủy lôi phá!\r\n\r\n    Mặt nước xung quanh nó xoáy lại, rồi bắn lên trên không với tốc độ cực nhanh, đối kháng những tia lôi điện từ trận pháp của Tinh Hồn. Hơn mười tiến nổ lớn vang lên do va chạm, âm thanh lan khắp sơn động.\r\n\r\n    Nhưng cuối cùng, tu vi của Tinh Hồn vẫn là yếu hơn rất nhiều, hơn nữa đã bị không ít vết thương lúc giao đấu với Hắc thủy huyền xà nên không đủ nguyên lực để điều khiển được Quần tiên các nữa. Một con thủy xà được hình thành do sự điều khiển của Hắc thủy huyền xà tấn công mạnh vào Quần tiên các. Rốt cuộc cũng không chịu nổi được nữa, nó đã bị đánh quay trở lại mi tâm của Tinh Hồn.\r\n\r\n    Tinh hồn thổ huyết, máu đã thấm đẫm cả thân thể nhỏ con của hắn. Mái tóc đen mượt, hào hoa lúc trước giờ phủ trước gương mặt hắn một cách hoa dại, càng làm cho đôi huyết nhãn càng trở nên lãnh huyết, vô tình hơn nữa. Hắn cố lêt lên phía trước, đôi mắt vô thần, miệng thì thào một cách vô thức:\r\n\r\n    - Ta không thể thua, không thể mất nàng ấy một lần nữa!\r\n\r\n    Cũng chỉ tiến lên được ba bước, rồi cũng ngã nhào xuống đất như một pho tượng bị đánh đổ, nằm dài trên mặt đất lạnh. Hắc thủy huyền xà cũng thu hồi lai tuyệt chiêu cuasnos. Nhưng khuông mặt lại trở nên đau nhói. Có lẽ là do lúc nãy chuyển người nghênh đón Diễn loi phá diệt đại trận của Tinh Hồn.\r\n\r\n    - Khốn thật, vết thương lại tái phát rồi.\r\n\r\n    Một hồi lâu, vết thương cuối cùng cũng đỡ đâu hơn. Hắc thủy huyền xà thu lại bảng thể khổng lồ cùa nó. Biến trở thành một thanh niên hai lăm hai sáu tuổi, tướng mạo bất phàm, ngọc thụ lâm phong. Hắn vận một hắc bào, làm tô lên vẻ đẹp lạnh lùng của hắn.\r\n\r\n    Hắc thủy huyền xà đi đến của Tinh hồn và Tô hân nhi đang bất tỉnh nhân sự kia. Cẩn thận đỡ Tinh Hồn và Sở Tiểu Điệp nằm trên một mặt đá bằng phẳng. Sau đó lại lắc người biến đi đâu mất. Đến khi quay lại, thấy trên tay của nó có một quả phát ra kim quang, có mùi rất thơm. Nếu như Tinh hồn đang tỉnh tóa, thì nhận ra đây chính là Thiên tà vạn độc quả đã thành thục mà Tinh hồn đang có ý định vào đây tìm kiếm.\r\n\r\n    Bỗng bên cạnh, Sở Tiểu Điệp khẽ rên một tiếng, rồi từ từ mở dôi mắt ra. Cảnh tượng đầu tiên nàng nhìn thấy chính là một nam tử trẻ tuổi cần trên tay một vật gì đó hình tròn, phát ra kim quang. Nàng hét á một tiếng, nhưng đã bị Hắc thủy huyền xà chặn lại.\r\n\r\n    - Tiểu nha đầu, im lặng coi!\r\n\r\n    Bị Hắc thủy huyền xà bịt miệng lại, Sở Tiểu Điệp không khỏi sợ hãi. Mồ hôi lạnh trên trán lấm tấm xuất hiện, sợ hãi nhìn hắc bào nam tử kia. Hắc thủy huyền xà thở dài, chán nản nói:\r\n\r\n    - Nha đầu, bổn tọa có phải cưỡng hiếp ngươi đâu, đừng có trưng cái bộ mặt sợ hãi đó ra. Bổn tọa bảo ngươi im là để hắn nghỉ ngơi.\r\n\r\n    Nghe Hắc thủy huyền xà nói, nàng bất chợt qua đầu qua nhìn. Mới thấy có một nam tử đang ở bên cạnh nàng, trên người chi chít vết thương, xiêm y rách nát, gương mặt tuấn tú giờ tái nhợt, rất thiếu sức sống. Người này không phải Tinh Hồn thì là ai.\r\n\r\n    Nàng bất giác che cái miệng nhỏ lại, nhưng mười phần thì lộ rõ vẻ ngạc nhiên, lại xen lẫn vào đó một chút hạnh phúc. Rốt cuộc nàng cũng xá định được đôi chút, đó là Tinh hồn cũng không có ghét nàng. Nếu không, hắn chẳng dịa gì đâm đầu vào nơi nguy hiểm này để cusu mạng nàng. Trong lòng lại dâng lên một cảm giác ấm áp vô cùng.\r\n\r\n    - Nha đầu, ngắm thế đủ rồi. vẫn chưa chết đâu! – hắc thủy huyền xà trở nên nghiêm nghị, hỏi thẳng. – nha đầu, ngươi và tiểu tử kia có quan hệ như thế nào với Đông hải Long tộc?\r\n\r\n    Đôi mắt mở to ngạc nhiên, rồi khẽ cười nói:\r\n\r\n    - Hai người vãn bối đích thị là con người. Trước giờ vẫn chưa gặp đệ tử của Long tộc một lần nào cả.\r\n\r\n    - Thế thì lạ thật!? – Hắc thủy huyền xà chìm trong suy tư.\r\n\r\n    Nàng cũng không dám đá động đến việc suy nghĩ của Hắc thủy huyền xà, trong lòng chỉ đang hết sức lo lắng cho Tinh Hồn thôi. Bởi thương thế lúc này của hắn rất nặng, nếu không kịp thời cứu chữa, e sau này sẽ để lại di chứng, muốn tiến cảnh thì gặp rất nhiều khó khăn.\r\n\r\n    Bỗng có tiếng bước chân từ thông đạo phát ra. Từ trong bóng tối, có một hắc bào lão yêu cùng với hai tên hán tử to cao khỏe mạnh xuất hiện, cắt ngnag dòng suy nghĩ của huyền xà. Nhưng y không một chút tức giận gì, mà quay đầu nói:\r\n\r\n    - Các ngươi mau đưa hai bọn họ ra khỏi đây, đặc biệt là phải cứu chữa cho tên tiểu tử này!\r\n\r\n    Đám người vừa đến chính là lão Đại tư tế cùng với hai người. Vừa nãy, Hắc thủy huyền xà đã liên lạc với lão ta, bảo mau cho người vào đây để đưa hai người này ra . Lão đại tư tế tuy vừa bất ngờ, vừa nghi hoặc nhưng không có dám nói ra. Một hán tử đi đến chỗ hia người, đỡ Tiểu Điệp đứng dậy, một hán tử khác thỉ cõng Tinh Hồn trên lưng.\r\n\r\n    Hắc thủy huyền xà đưa Thiên tà vạn độc quả cho lão ta, nghiêm giọng nói:\r\n\r\n    - Sau khi tiểu tử đó tỉnh lại, thì đưa quả này cho hắn. Rồi bảo hắn, lập tức đi đến đây tìm ta.\r\n\r\n    - Vâng, thưa Xà thần đại nhân! – Lão lập tức khom người nhận lệnh.\r\n\r\n    - Giờ ta phải trở lại hồ của ta đây. Lần này phải đa ta ngươi rồi.\r\n\r\n    - Không dám. Chỉ cần Xà thần đại nhân lên tiếng, lão già này nhất định sẽ làm cho ngài.\r\n\r\n    Hắc thủy huyền xà chỉ cười khan hai tiếng, sau đó lại biến mất. Lão Đại tư tế cầm Thiên tà vạn độc quả trên tay, trong lòng thì có một đống suy nghĩ đang bị xáo trộn. Nhưng cũng không có nói ra, chỉ hy vọng sau này Xà thần đại nhân sẽ nói cho lão biết. Lão chỉ ra lệnh cho hai hán tử kia đưa Tiểu Điệp và Tinh Hồn mau chóng rời khỏi đây.\r\n\r\n    Hắc động lại một lần nữa chìm trong yên tĩnh. Chỉ còn tiếng sóng vỗ nhẹ trên mặt nước, những cơ gió lạnh lẽo thổi qua mặt nước. Một nơi yên tĩnh đến cực điểm.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 65: Diễn Lôi Phá Diệt Đại Trận"}