<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 67: Thập Niên Hồi Mộng\r\n\r\n    Hắc mộc thành mười năm trước.\r\n\r\n    Đoàn người ra vào Hắc mộc thành không ngớt. Thương nhân, hàng hóa, cả võ giả nữa. Sau khi Sở gia độc bá toàn bộ khu vực đông nam, thì Hắc mộc thành làm trung tâm nên đời sống không ngừng được tăng lên. Vì thế, địa vị của Sở gia cũng lên như diều gặp gió.\r\n\r\n    Lại nói đến, Tiêu gia kia là thế gia nghìn năm, nhưng Sở gia thời gian khởi tộc cũng chưa đến một nghìn năm mà thế lực đã mở rộng thế này. Quả thật, các Đại tộc trưởng Sở gia qua các đời đều là các nhân tài nghìn năm khó gặp, cao thủ xuất hiện tầng tầng lớp lớp. Khiến các thế lực khác cũng phải e dè.\r\n\r\n    Đặc biệt, nghe nói Sở gia có một vị đã bước vào cảnh giới Thượng thần, đại cao thủ Đế thần, Hoàng thần cũng khá nhiều. Thế nên, Sở gia được triều đình Thiên Phong mời gọi, chính thức trở thành một Đại gia tộc. Thế lực của Sở gia cũng ngày một mở rộng.\r\n\r\n    Trưởng tộc Sở gia đời này là Sở Hải. Không giống như các đời trước, Sở Hải này nghe nói tu vi rất kém cỏi, thua xa các bậc tiền bối đời trước. Thế như lại có một cái đầu đầy mưu mô. Tuy nói trong thế giới này lấy cường giả vi tôn, nhưng cũng phải có đầu óc mới tồn tại được trong cái thế giới khắc nghiệt này.\r\n\r\n    Mà nghe nói rằng, Sở Hải này có ba đứa con trai, hai đứa con sau thì cũng tính là nhân tài. Nhưng đứa con đầu của y, tên gọi là Sở Hóa Long thì đúng là thiên tài, nghe đồn được thái tử đương triều Trịnh Thần Không triệu vào kinh thành để học tập và rèn luyện. Nên địa vị của Sở Hải trong gia tộc không hề kém đi so với những bậc tiền bối trước.\r\n\r\n    Nhưng có điều, vào khoảng năm năm trước, Sở Hải lại cưới về một đại mỹ nhân, nhưng lại không có con với nàng. Mà nàng lại còn có một đứa con riêng, theo như người trong tộc nói thì đứa con ấy của nàng sống không qua khỏi tuổi mười tám.\r\n\r\n    ……….\r\n\r\n    Tại cửa tây bắc Hắc mộc thành, một đoàn xa giá lộng lẫy, một đội ngũ nhân mã rầm rộ tiến vào. Ở giữa là một cỗ kiệu, các mặt kiệu đều hiện lên ánh sáng vàng, dọc theo hai bên là những sợi dây rèm cửa đính những hạt châu lấp lánh, ở phía dưới là một chiếc chuông nhỏ màu vàng, nhẹ nhàng lay động phát ra những âm thanh thanh thúy, thật là êm ai dễ nghe. Ở hai mặt của kiệu và bên ngực trái của mỗi hộ vệ đều có hình một cây thiết phiến. Đó chính là gia huy của đại gia tộc bậc nhất ở Hắc mộc thành này: Sở gia. Khi thấy đoàn xa gia này tiến vào, lão bá tánh hai bên đường lập tức né sang một bên, hàng hóa buôn bán cũng được thu dọn vào, tạo thành một con đường trống trải. Lúc này, chỉ cần một ai vô tình đứng trên được, lập tức trở thành một cái xác lạnh ngay mà không cần biết lí do.\r\n\r\n    Đoàn nhân mã hộ tống kiệu chậm rãi tiến vào trong thành. Mà từ hướng của Sở gia, cũng có mấy chục người cưỡi ngựa theo hướng này mà đi ra, dẫn đầu là một thiếu niên mười bảy mười tám tuổi, bận một bộ y phục bạch y, trông rất thần tuấn nho nhã. Y cùng đám thế gia đệ tử sau đi đến, lập tức xuống ngựa, lưng hơi khom, ôm quyền nói:\r\n\r\n    - Bái kiến Sở Tề trưởng lão trở về.\r\n\r\n    Từ phía trong kiệu, phát ra một giọng nói trẻ con, dường như rất là tinh nghịch. Đích xác là một tiểu nha đầu, mái tóc đen bóng, mặc một bộ y phục màu hồng rất dễ thương, làm nổi bật lên làn da mũn mĩm trắng hồng. Chỉ cần đợi thêm năm mười năm nữa, nhất địch sẽ là một đại mỹ nhân khuynh nước khuynh thành. Tiểu nha đầu ấy vén màn lên, ngơ ngác nhìn đường xá ở Hắc mộc thành, đôi mắt long lanh đảo qua đảo lại, cái miệng nhỏ thì cứ cười mãi, lộ ra một hàm răng trắng bóng.\r\n\r\n    Bỗng có một giọng nói khàn khàn từ trong kiệu phát ra:\r\n\r\n    - Tiểu Điệp, mau vào đây với gia gia, đừng chạy lung tung.\r\n\r\n    Thật không ngờ tiểu nha đầu kia chính là Sở Tiểu Điệp mà sau này khiến cho bao vương tôn công tử thầm thượng trộm nhớ. Lúc này nàng ta chỉ mới bảy tuổi. Không hề quan tâm đến lời nói của vị Sở Tề kia, Tiểu Điệp đã nhảy xuống khỏi kiệu, chạy đến chỗ một thanh niên đang bán kẹo hồ lô, cất giọng thánh thót:\r\n\r\n    - Cho ta một cây kẹo hồ lô!\r\n\r\n    Nam tử ấy lập tức đưa cho nàng ta một cây kẹo hồ lô thơm phức, tay còn hơi run run nữa. Ngay sau đó, một lão nhân tóc trắng râu trắng từ trong kiệu bước ra, mặc bộ y phục màu đen, thoáng lộ ra một dáng vẻ tiêu sái của một vị cao thủ. Lão ta chính là Sở Tề mà thiếu niên bạch y kia vừa nói. Lão đi đến phía sau Tiểu Điệp, nhấc bổng nàng lên nói:\r\n\r\n    - Tiểu nha đầu ngươi, chẳng bao giờ nghe lời gia gia cả.\r\n\r\n    - Tiểu Điệp muốn ăn kẹo hồ lô. Gia gia mau mua nhiều cho Tiểu Điệp.\r\n\r\n    - Được rồi, để gia gia mua cho. – lão quay sang nhìn nam tử bán kẹo hồ lô kia nói – mau lấy cho lão thêm vài cây kẹo nữa, tất cả bao nhiêu?\r\n\r\n    Nam tử kia rút thêm năm cây kẹo nữa, đưa tận tay cho Sở Tiểu Điệp. Nghe Sở Tề hỏi tiền, hắn lập tức xua tay nói:\r\n\r\n    - Không không, tiểu nhân nào dám nhận tiền.\r\n\r\n    - Ha ha, đây là công việc mưu sinh của ngươi, lão già không thích lấy không của người khác. Bao nhiêu tiền cứ nói. – Sở Tề cười nói.\r\n\r\n    - Dạ… tất cả là ba lượng bạc.\r\n\r\n    Lão liền đưa tay vào trong người lục lọi tìm bạc thì Tiểu Điệp đứng bên cạnh, vừa ăn kẹo hồ lô vừa nói:\r\n\r\n    - Gia gia, đừng bảo là gia gia không có tiền nha!\r\n\r\n    - Ờ thì… cao nhân như gia gia thì xem tiền tài như vật ngoài thân. – lão cười trừ.\r\n\r\n    - Xí… con biết tỏng gia gia nghèo rớt mồng tơi mà. – Tiểu Điệp bĩu môi nói.\r\n\r\n    - Đừng nói vậy mà Tiểu Điệp, làm sao mà không có tiền được. – lão bất chợi nhìn thiếu niên bạch y kia, cười thầm. Sau đó quát – Tiểu tử ẻo lả kia, ngươi là người mà Sở Hải phái đến đúng không?\r\n\r\n    Thiếu niên bạch y kia lập tức nói:\r\n\r\n    - Vâng thưa trưởng lão. Đệ tử là Sở Trường Nam. Vì tộc trưởng lẫn nhị đương gia và tam đương gia đều đang bận tiếp sử giả của triều đình, nên mới phái đến để đón tiếp ngài.\r\n\r\n    - Ồ, lão biết rồi. Mà ngươi, mau đến thanh toán giúp lão. – Sở Tề căn bản chẳng quan tâm đến những gì mà Sở Trường Nam kia nói. Chỉ quan tâm đến việc bảo hắn trả tiền mua kẹo hồ lô kia. Thấy hắn đứng ngơ ngác, lão liền nói – ngơ ra đó làm gì, không nghe lão nói gì sao?\r\n\r\n    - À vâng, đệ tử tuân lệnh.\r\n\r\n    Hắn ta lập tức chạy đến thanh toán tiền kẹo hồ lô kia. Trong lòng lại thầm mắng không thôi “ thật xuôi xẻo, tại sao lại là mình cơ chứ”. Nhưng làm sao mà dám nói ra được. Nên chỉ đành tự than số nhọ mà thôi.\r\n\r\n    Ngay sau đó, đoàn xa giá được Sở Trường Nam kia đi đầu, đón tiếp đi về phía Sở gia.\r\n\r\n    ……….\r\n\r\n    Hậu hoa viên Sở gia. Trong một căn phòng nhỏ, một tiểu hài tử khoảng năm tuổi, mái tóc đen bóng, làn da xanh xao, trông rất gầy ốm. Mặc trên người một bộ y phục màu đên, đang cầm trên tay một quyển sách y học. Bỗng nhiên nghe thấy ở phía ngoài phủ, phát ra âm thanh chộn rộn. Lại có rất nhiều người chạy ra xem. Hắn cũng tò mò, liền đặt quyền sách xuống, tìm một đường vắng tiến ra xem bên ngoài có chuyện gì.\r\n\r\n    Hắn nấp ở một chỗ có nhiều lùm cây, đưa mắt nhìn ra bên ngoài cổng, thì mới thấy có một cái xa giá lộng lẫy, cực kỳ sang trọng. Hắn chợt nhớ đến mấy ngày hôm trước, người trong phủ nói rằng vài ngày tới sẽ có một vị cao nhân trở về gia tộc. Có lẽ vị cao nhân kia chính là người ở trong kiệu kia.\r\n\r\n    Đúng với suy nghĩ của hắn, lão giả Sở Tề kia thong dong bước ra khỏi kiệu, dắt theo một tiểu nha đầu đang cầm trên tay mấy cây kẹo hồ lô. Được người trong phong hết sức nghênh đón, tiêu sái bước vào trong phủ. Tiểu hài tử kia không để ý đến đoàn người này lắm, mà chỉ nhìn chăm chăm cái cỗ kiệu kia. Trong lòng thầm nhủ: “ sau này nhất định sẽ để mẫu thân ngồi trong chiếc kiệu ấy!”\r\n\r\n    Ngay sau đó, hắn lại theo con đường vắng kia trởi lại căn phòng đọc sách của hắn. Tuy cầm quyển sách trên tay, nhưng đầu óc lại mơ mộng về chiếc xa giá sang trọng kia. Đôi lúc lại thỉnh thoảng mỉm cười, trông rất vui sướng thỏa mãn. Bỗng có một âm thanh nữ nhân vang lên:\r\n\r\n    - Hồn nhi, vào đây mẫu thân bảo!\r\n\r\n    Tiểu đồng tử này chính là Tinh Hồn, người mà hơn mười năm sau trở thành đối thủ của Sở Hóa Long, rồi tiếp hơn năm năm nữa lật đổ toàn bộ Sở gia, tiếp năm năm nữa hủy diệt cả triều đình, thống nhất toàn bộ ngũ hoang Huyền thiên giới. Tạo nên một truyền thuyết mà cả vạn năm sau vẫn còn được ca tụng.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 67: Thập Niên Hồi Mộng"}