<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 68: Gặp Gỡ\r\n\r\n    Đại sảnh Sở gia.\r\n\r\n    Sở Tề cùng với Sở Tiểu Điệp được các trưởng lão trong gia tộc đón tiếp nồng hậu. Sau đó một khắc thì Sở gia tộc trưởng Sở Hải cùng các Thái thượng trưởng lão cũng đi vào trong đại sảnh, đi theo sau là các tiểu hài tử và tiểu nha đầu khoảng bảy tám tuổi. Sở Hải vừa bước vào đại sảnh, đã cung kính chấp tay nói:\r\n\r\n    - Mừng Thái thượng trưởng lão trở về, Sở Hải vui mừng khôn tả.\r\n\r\n    Lão cười lớn, xua tay nói:\r\n\r\n    - Được rồi, tộc trưởng không cần quá khách khí.\r\n\r\n    Sở Hải liền tiến lên ghế thượng tọa rồi ra hiệu cho mọi người ngồi xuống. Sở Tề cùng với Sở Tiểu Điệp ngồi ở dãy ghế bên trái, còn bên kia là các Thái thượng trưởng lão và Đại trưởng lão ngồi, đứng phía sau là đám Sở Hóa Long.\r\n\r\n    Quan sát mọi người, Sở Tề vuốt râu nói:\r\n\r\n    - Cũng hơn mười năm rồi lão mới trở về thăm gia tộc. Thật không ngờ có sự chuyển biến vượt bậc đến vậy. Quả nhiên sư huynh không chọn nhầm người kế vị.\r\n\r\n    - Người quá khen rồi, ta thật hổ thẹn. – Sở Hải khiêm tốn.\r\n\r\n    - Ha ha, thật là khiêm tốn quá. À mà, tên tiểu tử tiểu Thiên đâu rồi, sao không thấy hắn ở đây?\r\n\r\n    - Nhị đệ hiện đang ở trên kinh thành, mấy ngày nữa mới về được. – Sở Hải giải thích.\r\n\r\n    - Cái tên tiểu tử này. Năm năm trước giao cho lão cái tiểu nha đầu này, tốn biết bao công sức dạy dỗ nó ,làm lão mệt mỏi không thôi.\r\n\r\n    Sở Tiểu Điệp nhăn mặt, bĩu môi nhìn lão nói:\r\n\r\n    - Gia gia nói xấu con. Không thèm chơi với gia gia nữa!\r\n\r\n    Nói xong nàng ta liền chạy ra khỏi đại sảnh, hướng về phía hậu hoa viên của phủ Sở gia. Sở Hải cùng mọi người nhìn theo cái bóng dáng nhỏ bé của nàng, lắc đầu cười. Liền sau đó, Sở Hải nói với Sở Hóa Long:\r\n\r\n    - Long nhi, con mau đi theo Tiểu Điệp, có gì thì bảo hộ cho nó.\r\n\r\n    - Vâng, phụ thân!\r\n\r\n    Sở Hóa Long lạp tức dẫn theo đám hài tử kia, chạy đi theo hướng của Sở Tiểu Điệp. Trong đại sảnh giờ chỉ còn lại các nhân vật cao cấp trong gia tộc. Sở Tề nhìn theo đám hài tử kia, gật đầu hài lòng:\r\n\r\n    - Đám trẻ này quả thật có tài năng. Đặc biệt là tiểu tử Hóa Long kia, thiên phú quả thật không tồi.\r\n\r\n    - Ha ha, trưởng lão quá khen nó rồi. – Sở Hải tuy nói là vậy nhưng trong lòng rất phấn khích.\r\n\r\n    - Được rồi. Giờ mau vào chuyện chính đi.\r\n\r\n    Sở Hải gật đầu. Sau đó đứng dậy, dẫn đoàn người rời khỏi đại sảnh. Âm thầm tiến vào mật thất của gia tộc dưới lòng đất. Những người đi theo sau y toàn là các nhân vật có địa vị rất cao trong gia tộc, toàn là Thái thượng trưởng lão. Còn những người còn lại thì phụ trách gác phía bên ngoài, không cho bất kỳ một ai có thể nghe lén được. Thậm chí một con ruồi cũng không thể lọt qua. Xem ra cuộc họp ở mật thất của Sở gia lần này rất trọng đại.\r\n\r\n    …………\r\n\r\n    Trở lại hậu hoa viên của Sở gia. Tinh Hồn lúc này vẫn tiếp tục cầm một quyển sách chăm chú đọc, ngồi dưới một gốc cây lớn rất mát mẻ. Đúng là một nơi lí tưởng để đọc sách. Đang trầm tư đọc thì bỗng nhiên có một bóng người nhỏ nhắn đứng trước mặt hắn. Bận một bộ y phục màu hồng, khuôn mặt tròn trịa, trên tay vẫn còn cầm kẹo hồ lô. Không phải tiểu nha đầu Sở Tiểu Điệp thì là ai. Nàng chống nạnh nhìn hắn hỏi:\r\n\r\n    - Ngươi đang làm gì vậy?\r\n\r\n    - Đang đọc sách, không thấy sao? – Tinh Hồn trả lời.\r\n\r\n    - Đọc sách? Ngươi đọc sách gì vậy?\r\n\r\n    - Sách y học.\r\n\r\n    - Ồ, ngươi muốn trở thành Luyện dược sư à? – nàng ồ một tiếng hỏi.\r\n\r\n    - Không, chỉ là làm thầy thuốc bình thường thôi. – Tinh Hồn gãi đầu cười nói.\r\n\r\n    - Ước mơ tầm thường thật. Ngươi không có ý định trở thành Luyện dược sư sao? Hay ít nhất cũng làm võ giả chứ? – nàng tròn mắt ngạc nhiên.\r\n\r\n    - Ta đâu có thiên phú luyện võ hay phẩm chất trở thành Luyện dược sư đức cao vọng trọng chứ. Chỉ cần có một cuộc sống bình an là tốt lắm rồi.\r\n\r\n    Hắn nở nụ cười thỏa mãn. Làm cho Sở Tiểu Điệp cũng cười theo. Trong đầu nàng liền nảy ra một ý định, liền nói:\r\n\r\n    - Sau này, hai chúng ta sẽ là bạn.\r\n\r\n    Tinh Hồn bất chợt nghiêng đầu ngạc nhiên. Bởi vì trước giờ chưa có ai nói với hắn như vậy cả. Tất cả mọi người trong tộc đều xem Tinh Hồn như một vết nhơ trong gia tộc, đánh hắn không hết, đâu ra tình cảm bạn bè chứ. Thế nhưng tiểu nha đầu này lại muốn kết bạn với hắn, không ngạc nhiên sao được.\r\n\r\n    - Đừng nói là, trước giờ ngươi chưa từng có bạn nha!\r\n\r\n    - À… thì đúng là vậy!\r\n\r\n    Hắn cười khổ một tiếng.\r\n\r\n    - Vậy thì ta sẽ là người bạn đầu tiên của ngươi. Cây kẹo hồ lô này, tặng ngươi.\r\n\r\n    Nàng lấy một cây kẹo hồ lo trên tay mình đưa cho Tinh Hồn. Hắn đưa bàn tay nhỏ bé nhận lấy cây kẹo hồ lô, trên gương mặt lộ ra một niềm vui vẻ. Nhưng đúng lúc này thì đám Sở Hóa Long lại xuất hiện. Sở Hóa Long thấy Tiểu Điệp cùng với Tinh Hồn trò chuyện vui vẻ thì lập tức nhăn mặt.. Sở Bảo bên cạnh lập tức chạy đến chỗ Tiểu Điệp, nắm lấy tay nàng nói:\r\n\r\n    - Tiểu Điệp, muội đi chơi với bọn huynh. Đừng để ý đến hắn.\r\n\r\n    Sở Tiểu Điệp ngạc nhiên nhìn hắn:\r\n\r\n    - Tại sao vậy? Hắn là bạn của chúng ta mà?!\r\n\r\n    - Hừ, tên nhãi rác rưởi này làm gì phải bạn chúng ta. Muội đừng chơi với hắn, chỉ là bẩn tay muội thôi.\r\n\r\n    Nói rồi liền giơ chân đạp Tinh Hồn một cái. Tinh Hồn theo phản xạ đỡ lấy cú đá của hắn. Bởi việc bị ăn hiếp diễn ra như cơm bữa, nên dần phản xạ của hắn nhanh. Sở Bảo chỉ đạp trúng lưng của hắn, nên không bị đau nhiều lắm. Còn Sở Bảo thì lập tức dẫn Tiểu Điệp đi đến chỗ của bọn hắn.\r\n\r\n    Sở Tiểu Điệp bị Sở Bảo lôi đi, nhưng vẫn cố quay đầy quát lớn:\r\n\r\n    - Tên của ta là Sở Tiểu Điệp. Ngươi phải nhớ kỹ đó!\r\n\r\n    Tinh Hồn lấy tay phủi bụi trên người. Khi nghe câu nói của Sở Tiểu Điệp, trong lòng chợt trở nên ấm áp. Vậy là rốt cuộc cũng có một người bạn rồi. Như vậy cuộc sống nhàm chán cũng sẽ đỡ hơn rất nhiều, nên Tinh Hồn rất là vui vẻ. Hắn thầm lẩm nhẩm tên cái tên Sở Tiểu Điệp trong miệng, cứ như là sợ quên mất vậy.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 68: Gặp Gỡ"}