<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 69: Tấu nhạc\r\n\r\n    Nhiều ngày trôi qua. Mặc dù huynh đệ Sở Hóa Long nhiều lần nhắc nhở Tiểu Điệp không nên tiếp xúc với Tinh Hồn. Thế nhưng, mỗi khi rảnh rỗi nàng liền lén chạy ra phía sau hoa viên tìm Tinh Hồn. Bản thân nàng cũng không biết vì sao lại cảm thấy hứng thú với hắn đến như vậy.\r\n\r\n    Như thường lệ, Tinh Hồn vẫn cầm trên tay một quyển sách dựa vào một gốc cây mà đọc. Đối với hắn mà nói, sách là niềm vui mỗi ngày hắn có thể cảm nhận được. Dù có bị đám hậu bối Sở gia ăn hiếp đi nữa, nhưng cứ cầm sách lên thì liền quên ngay.\r\n\r\n    Lúc hắn đang chăm chú đọc, thì bỗng có tiếng sột soạt. Ngay sau đó thì đôi mắt tối sầm lại. Chỉ cảm nhận được có một mùi hương rất thơm xộc vào mũi hắn, cảm giác rất dễ chịu. Hắn chỉ mỉm cười, cất giọng:\r\n\r\n    - Điệp tỷ, trò này nhàm quá rồi. Không còn trò gì khác sao?\r\n\r\n    Người vừa đưa tay che mắt hắn chính là tiểu nha đầu Sở Tiểu Điệp. Bởi vì nàng lớn hơn hắn hai tuổi nên hắn thường gọi nàng là Điệp tỷ. Thế nhưng Tiểu Điệp liền chống nạnh, chỉ tay nói:\r\n\r\n    - Đã bảo đừng có thêm từ “tỷ” ở đằng sau nữa, gọi là Tiểu Điệp là được. Ngươi đầu đất hay sao mà nói hoài không nghe?\r\n\r\n    Tinh Hồn cười trừ, gãi đầu bảo:\r\n\r\n    - Nhưng tỷ lớn tuổi hơn đệ mà, nên xưng hô cho đúng… Á…\r\n\r\n    Hắn chưa nói hết câu thì Tiểu Điệp đã tiến đến chỗ hắn, cánh tay nhỏ bé trắng như tuyết của nàng ta vòng lên cổ Tinh Hồn, ghì xuống. Giọng đanh đá:\r\n\r\n    - Sao hả? Còn gọi ta là “Điệp tỷ” nữa không?\r\n\r\n    - Vâng vâng, Tiểu Điệp, được chưa?! – Hắn vội cầu xin.\r\n\r\n    - Hừ, tha cho tiểu tử ngươi một lần đấy.\r\n\r\n    Sở Tiểu Điệp thôi dùng sức, bỏ qua cho hắn. Tinh Hồn vội thở phào nhẹ nhõm. Mặc dù tiểu cô nương này đối xử với hắn rất tốt, nhưng tính tình thì rất đanh đá. Chỉ cần hắn làm điều trái ý nàng, là liền nhận ngay một bài học thích đáng. Hắn tự hỏi không biết cái tính này của nàng được học từ cái lão Sở Tề kia không nữa. Nghe nói lão ta hồi còn trẻ cũng quậy kinh người. Tuy nói là thế nhưng Tinh Hồn vẫn rất vui. Có người làm bạn không vui sao được.\r\n\r\n    Tinh Hồn phủi bụi trên quần áo thì Sở Tiểu Điệp chìa tay, đưa cho hắn một cái bánh màn thầu. Cái miệng nhỏ nở một nụ cười trong sáng, nói:\r\n\r\n    - Cái này cho ngươi.\r\n\r\n    - Đa tạ Điệp tỷ… À không, Tiểu Điệp!\r\n\r\n    Nàng ta lườm hắn một cái, sau đó liền cầm màn thầu ăn ngon lành. Một lúc sau, nàng quay người nói với hắn:\r\n\r\n    - Tinh Hồn, ngươi ở đây lâu hơn ta, chắc ngươi biết nhiều chỗ thú vị đúng không? Mau dẫn ta đi xem đi, ở đây chán quá!\r\n\r\n    - À… cái này. Đệ từ nhỏ đến giờ chỉ sống ở hậu hoa viên này thôi. Chưa bao giờ ra ngoài cả!\r\n\r\n    Tiểu Điệp chán nản, thở dài một cái:\r\n\r\n    - Hài, chán ngươi thật. Đúng là đồ mọt sách. Bộ ngươi định cả đời ôm sách mà sống hả?\r\n\r\n    Tinh Hồn bất chợt ngẩn người. Sau đó thì cũng cười trừ một cái. Biết làm sao, thân thể của hắn quá yếu ớt, không tu luyện được công pháp. Ngoại trừ đọc thư, sách ra thì còn biết làm gì. Dự định của hắn là sau này trở thành một viên quan hoặc trở thành đại phu, như thế cũng đủ để chăm sóc mẫu thân và nuôi sống bản thân.\r\n\r\n    Lúc này Tiểu Điệp mới chợt nhớ lại những gì mà Sở Hóa Long nói hôm trước. Nghe Luyện dược sư trong gia tộc nói là kinh mạch toàn thân Tinh Hồn đã bị đứt hết, thân thể thì yếu nhược, hoàn toàn không thể bước vào con đường tu đạo. Trừ khi là có cường giả Vương cấp hi sinh nguyên lực của bản thân để chữa trị thì hắn mới có cơ hội trở thành Võ giả. Thế nhưng ai lại chịu hi sinh tu vi của mình cho một kẻ không quen biết chứ, mà cho dù có quen biết đi nữa cũng không có dại mà hi sinh tiền đồ của bản thân cho một kẻ không sống qua tuổi mười tám.\r\n\r\n    Sở Tiểu Điệp bước tới vỗ vai hắn nói:\r\n\r\n    - Quên những gì ta nói đi. Giờ ta sẽ dẫn ngươi đi chơi.\r\n\r\n    - Đi chơi à?\r\n\r\n    Nàng gật đầu. Sau đó cầm lấy tay của Tinh Hồn dẫn hắn đi. Tinh Hồn liền bất ngờ, sau đó lại mỉm cười ấm áp. Ngoại trừ mẫu thân ra, đây chính là người đầu tiên đối xử tốt với hắn như thế. Tinh Hồn thầm ước sau này lớn lên vẫn sẽ được như thế này, được nắm tay nàng đi trên một con đường. Hay chí ít được làm một hạ nhân bên cạnh nàng, được hằng ngày chăm sóc cho nàng. Những cảm xúc này, chỉ có một mình hắn biết mà thôi.\r\n\r\n    …….\r\n\r\n    Một giờ sau, nha đầu Tiểu Điệp dẫn Tinh Hồn lên một ngọn núi nhỏ. Nơi này khá cao, ở khu đất chính giữa có một cây đại thụ rất lớn, cành lá xum xuê, tỏa ra xung quanh. Còn mặt đất thì là một mảng xanh tươi, chính là màu của hoa cỏ. Một nơi thật xinh đẹp và lãng mạn. Từ chỗ này có thể quan sát được cả Hắc mộc thành xa hoa dưới kia, nhìn thấy được cả đại phủ của Sở gia nữa. Tiểu Điệp đi lên phía trước, đôi mắt nhìn xuống khu thành sinh động phía dưới, nói:\r\n\r\n    - Tiểu Tinh, ngươi nói nơi này có đẹp không?\r\n\r\n    Tinh Hồn thở hổn hển phía sau. Khi nghe nàng nói mới chợt ngẩn đầu lên, trong mắt hắn chính là một khung cảnh tuyệt đẹp mà từ nhỏ đến giờ hắn mới được chiêm ngưỡng. Đứng trên khu đất ấy, là một nhân ảnh của một tiểu mỹ nhân hồng y với làn da trắng như tuyết, mái tóc đen huyền lay động trong gió, đôi mắt phượng nhìn về phía xa xăm, đôi môi nhỏ khẽ nở ra một nụ cười. Tất cả đều làm tôn lên một vẻ đẹp cao quý của nàng. Khiến cho Tinh Hồn ngẩn người ra.\r\n\r\n    Tiểu Điệp liền quay đầu nhìn hắn. Chỉ thấy khuôn mặt trắng bệch của Tinh Hồn chợt ửng hồng lên, nàng vội hỏi:\r\n\r\n    - Tiểu Tinh, ngươi làm sao thế. Bị sốt rồi à?\r\n\r\n    - Không, không. Đệ thấy nơi này đẹp quá nên mới thả hồn mình thôi. Ha ha…\r\n\r\n    Tuy không hiểu lắm nhưng Tiểu Điệp cũng cười theo hắn. Thời khắc này quả thật rất yên bình. Chỉ có một mùi hương của hoa cỏ lan tỏa ra xung quanh, mang đến một cảm giác thoải mái cho con người. Bao nhiêu sự mệt mỏi, uât ức, thị phi đời thường đều biến mất. Chỉ còn lại một cảm giác duy nhất đó là bình yên mà thôi.\r\n\r\n    Hai tiểu hài tử ngồi dựa vào gốc cây đại thụ, cảm nhận hương vị của tự nhiên và hòa mình vào cảnh đẹp tuyệt diệu của tạo hóa. Bất chợt, Tinh Hồn lấy từ trong người ra một cây bạch ngọc tiêu. Sở Tiểu Điệp liền hỏi:\r\n\r\n    - Cây tiêu thật đẹp. Ở đâu ngươi có vậy?\r\n\r\n    Tinh Hồn cười bảo:\r\n\r\n    - Cây Bạch ngọc tiêu này là mẫu thân đệ tặng cho đệ. Đã lâu chưa sử dụng đến nó!\r\n\r\n    - Ngươi biết thổi tiêu sao? – Tiểu Điệp mục quanh xinh đẹp hỏi.\r\n\r\n    Tinh Hồn liền gật đầu. Lại nói tiếp:\r\n\r\n    - Để đệ thổi cho Tiểu Điệp nghe một bài!\r\n\r\n    Sở Tiểu Điệp liền ngồi xoay người lại, chăm chú nhìn vào từng động tác của Tinh Hồn. Chỉ thấy, từng động tác của hắn đều toát ra một vẻ siêu phàm thoát tục. Từ hành động nhẹ nhàng nâng Bạch ngọc tiêu lên, chậm rãi nhắm đôi mắt lại và bắt đầu tấu lên khúc nhạc. Mỗi động tác trong mắt nàng đều rất nhẹ nhàng mà lại thanh tao. Tuy tuổi đời còn nhỏ mà trù nghệ Âm luật lại bất phàm đến thế. Không biết khi lớn lên thành tựu sẽ như thế nào nữa. Chỉ cần nhiêu đây thôi cũng đủ để bao thiếu nữ mê mẩn.\r\n\r\n    Khúc nhạc từ từ vang lên, nhẹ nhàng mà sâu lắng, tao nhã mà cao quý, hòa vào khung cảnh thơ mộng này, theo những cơn gió nhẹ truyền đi phương xa. Khúc nhạc bay bổng, ấm áp lay động lòng người. Cho dù là người không hiểu gì về âm luật, nhưng Tiểu Điệp vẫn cảm nhận được nội dung của nó. Cứ như hắn muốn rời khỏi chốn hồng trần đầy thị phi và tranh đấu này. Bất chợt đôi mắt của nàng lại cay cay, không biết từ lúc nào dòng lệ đã chảy xuống khuôn mặt của nàng.\r\n\r\n    Chỉ một lúc sau, khúc nhạc từ từ kết thúc, Tinh Hồn cẩn thận hạ bạch tiêu xuống, từ từ mở đôi mắt ra. Khuôn mặt bỗng lộ ra vẻ ngạc nhiên. Bởi vì Sở Tiểu Điệp không biết tại sao lại ngấn lệ. Liền cất giọng hỏi:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 69: Tấu Nhạc"}