<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 70: Ám ma lang\r\n\r\n    - Tiểu Điệp, sao thế?\r\n\r\n    Sở Tiểu Điệp bất giác sờ khuôn mặt mình, mới biết từ lúc nào lệ đã tuôn. Nàng vội lau đi dòng lệ, rồi nói:\r\n\r\n    - Ai bảo ngươi thổi khúc nhạc buồn đến thế chứ! Mà, khúc này tên là gì vậy?\r\n\r\n    - À, khúc này vẫn chưa hoàn chỉnh, cũng chưa có phổ nhạc, nên vẫn chưa đặt tên. Đợi sau khi hoàn chỉnh, đệ sẽ tặn nó cho Tiểu Điệp.\r\n\r\n    Tinh Hồn nở một nụ cười ấm áp. Từ trước đến giờ, hắn chưa bao giờ được thoải mái đến như thế này. Được đi đến một nơi thơ mộng, ngắm nhìn sự phồn hoa của chốn hồng trần. Lại có được một tri kỷ ở bên cạnh cùng bầu bạn nữa. Trong lòng thầm mong sẽ mãi được như thế này.\r\n\r\n    Đang lúc suy tư thì Sở Tiểu Điệp lên tiếng cắt ngang dòng tư tưởng của hắn:\r\n\r\n    - Tiểu Tinh, mau đến đây. Chỗ này có hang động lớn lắm này!\r\n\r\n    Sở Tiểu Điệp vẫy vẫy tay, Tinh Hồn liền theo đó chạy theo hướng của nàng. Đến khi đến chỗ của Tiểu Điệp, mới nhận ra dưới vách núi kia có một cái hang động khá lớn, lại rất tối. Sở Tiểu Điệp hưng phấn bảo:\r\n\r\n    - Mau xuống đó đi. Xem thử trong hang có cái gì?\r\n\r\n    - Nhưng mà, có thể có ma thú đó. Nguy hiểm lắm! – Tinh Hồn vội khuyên ngăn nàng.\r\n\r\n    - Hừ, không đi thì ta đi.\r\n\r\n    Nói xong nàng liền theo con đường mòn chạy xuống dưới núi. Tinh Hồn không biết làm gì, cũng đành chạy đi theo nàng. Hắn tự nhủ, nếu có nguy hiểm gì thì mình sẽ bảo vệ nàng.\r\n\r\n    …………\r\n\r\n    Một lúc sau, Tinh Hồn và Sở Tiểu Điệp đã đặt chân xuống dưới chân núi. Chỗ này giáp với Ám minh sâm lâm, nên thi thoảng cũng có ma thú xuất hiện ở khu vực này. Lúc này mới nhìn kỹ cái hang động kia, một màu đen thăm thẳm, không nhìn rõ được bên trong. Tinh Hồn liền nói:\r\n\r\n    - Hay là mau về đi. Không khéo trong kia lại tồn tại ma thú nữa.\r\n\r\n    - Ngươi đúng là nhát gan thật, không có tiền đồ! Ta đoán không chừng trong đó chứa không ít bảo vật đâu!\r\n\r\n    Nàng bĩu môi hừ lạnh một cái. Rồi sau đó từ từ đi vào bên trong hang động. Tinh Hồn cũng vội bám theo nàng. Khi bước vào bên trong màn đêm hun hút, Tiểu Điệp lấy ra từ trong nhẫn trữ vật một viên Dạ minh châu, tuy không sáng lắm nhưng cũng đủ để soi đường. Lại lấy ra thêm một cái phù nữa, đưa cho Tinh Hồn.\r\n\r\n    - Tiểu Tinh, cầm lấy. Cái này là Hỏa phù, gặp nguy hiểm thì sử dụng nó.\r\n\r\n    Tinh Hồn gật đầu rồi nhận lấy tấm Hỏa phù pháp, rồi cả hai lại tiếp tục đi vào bên trong.\r\n\r\n    Gió lạnh từ phía sâu trong hang động tăm tối kia thổi ra, gió lạnh như cắt vào da thịt. Tinh Hồn vốn thân thể yếu ớt, nên liền ho sặc sụa, mặt tái đi. Sở Tiểu Điệp liền hỏi:\r\n\r\n    - Ngươi sao thế, bị cảm rồi à?\r\n\r\n    - Đệ không sao… cứ tiếp tục… Ơ, cái kia là…\r\n\r\n    Tinh Hồn nhìn thấy từ trong cái hang động tăm tối kia, bỗng có hai tia sáng xuất hiện. Theo sau đó là tiếng thở mạnh, hai đốm sáng kia vẫn chăm chăm vào hai người Tinh Hồn và Sở Tiểu Điệp.\r\n\r\n    - Chết rồi, là ma thú!\r\n\r\n    Tinh Hồn sợ hãi nói. Tuy chưa gặp qua ma thú lần nào, nhưng căn cứ vào những gì mà sách ghi lại, căn bản cũng nhận ra được ma thú là sinh vật như thế nào. Mà Sở Tiểu Điệp bên kia cũng gật đầu đồng ý. Theo lão gia gia Sở Tề kia sống ở một phân nhánh, nên đôi lúc cũng bắt gặp ma thú.\r\n\r\n    - Cần thận, hô hấp từ từ, nhẹ nhàng lui ra. Đừng để nó kinh động.\r\n\r\n    Tinh Hồn nhỏ giọng nhắc nhở. Thế rồi hai người từ từ bước lui ra. Hai đốm sáng lạnh lẽo kia tiếp tục quan sát hành động của hai người. Thế nhưng ma xuôi quỷ khiến, Sở Tiểu Điệp giẫm phải một cành cây khô. Ngay sau đó là một tiếng gầm như sấm vang lên khắp hang động, khiến cho đất đá phía trên rơi xuống những mẩu đá nhỏ.\r\n\r\n    Lại có tiếng vút như xé đi không gian. Tinh Hồn vội cầm lấy viên dạ minh châu ném về phía trước. Lúc này mới nhận ra rõ, hai đốm sáng kia chính là đôi mắt của một con sói có tên gọi là Ám ma lang, một loại ma thú nhị giai. Khi Ám ma lang còn cách Tinh Hồn và Sở Tiểu Điệp hai thước, chuẩn bị vồ lấy hai con mồi nhỏ bé thì Tinh Hồn nhanh trí, cầm lấy tấm Hỏa phù, theo hướng dẫn của Tiểu Điệp lúc nãy giải trừ cấm chế của Hỏa phù. Một ngọn lửa cực nóng xuất hiện, không chỉ ngăn cảng Ám ma lang mà còn gây tổn thương cho nó nữa. Tinh Hồn vội nắm lấy bàn tay của Sở Tiểu Điệp, hét lớn:\r\n\r\n    - Chạy mau!\r\n\r\n    Sở Tiểu Điệp lúc này còn chưa kịp hoàn hồn thì đã bị Tinh Hồn kéo đi. Nhưng chưa kịp chạy được mươi bước thì bỗng một tảng đá từ trong biển lửa kia bay ra. Sở Tiểu Điệp ngỡ mình chắc chắn sẽ bị nó đè chết thì có một nhân ảnh nhanh như chớp xuất hiện trước mặt nàng, đẩy mạnh khiến nàng ngã qua một bên.\r\n\r\n    Sau đó chỉ một cái hô hấp, một tiếng bốp mạnh mẽ vang lên. Cái nhân ảnh nhỏ bé kia như diều đứt dây, bay lùi về phía sau, nặng nề ngã lăn trên mặt đất. Sở Tiểu Điệp định thần trở lại, mới nhận ra nhân ảnh kia chính là Tinh Hồn. Giờ hắn đang vô lực nằm trên mặt đất, trên đầu thì máu tươi không ngừng chảy ra.\r\n\r\n    Sở Tiểu Điệp giàn giụa nước mắt, chạy đến chỗ hắn:\r\n\r\n    - Tiểu Tinh, ngươi không sao chứ… hức hức… ta xin lỗi, tất cả là do ta…\r\n\r\n    Không biết lấy sức lực từ đâu ra, Tinh Hồn ngồi bật dậy, mặc cho vết thương kia có nghiêm trọng đến đâu, một lần nữa lại nắm tay Sở Tiểu Điệp đứng dậy, nói:\r\n\r\n    - Hỏa phù không tồn tại bao lâu nữa, mau nhanh chóng rời khỏi đây.\r\n\r\n    Sở Tiểu Điệp vội gật đầu, lau đi những giọt nước mắt kia, cùng hắn chạy ra khỏi cái hang động quỷ quái này. Còn Tinh Hồn, hắn không cảm thấy một chút đau đớn nào cả. Thị giác, thính giác, xúc giác, khứu giác, vị giác đều không cảm nhận được nữa. Chỉ còn một ý nghĩ duy nhất tồn tại trong đầu đó chính là phải đưa Tiểu Điệp ra khỏi đây, cho dù có chết cũng phải giúp nàng an toàn thoát ly hang động.\r\n\r\n    Phía trước chính là lối ra, nhưng Tinh Hồn lúc này chỉ thấy được mờ mờ ảo ảo, cầm lấy ngọc thủ của Sở Tiểu Điệp mà cắm đầu chạy. Rốt cuộc cũng thoát ly được cái hang động kia. Sở Tiểu Điệp sợ Ám ma lang theo hai người chạy ra đây, liền xuất ra mấy chục cái phù ấn, giải trừ cấm chết rồi ném thẳng vào miệng hang. Một tiếng nổ kinh người vang lên, sau đó miệng hang đã bị lắp toàn bộ.\r\n\r\n    Khi quay người lại, mới thấy Tinh Hồn nằm ngổn ngang trên mặt đất, máu tươi không ngừng chảy ra, khuôn mặt trắng bệch như không còn một giọt máu, đôi mắt thì vô thần. Giống như một người sắp chết. Sở Tiểu Điệp òa khóc:\r\n\r\n    - Tiểu Tinh, đừng chết… Là lỗi của ta… nếu như nghe lời ngươi thì đâu có cớ sự này… hức hức, làm ơn, đừng làm ta sợ… ngươi có mệnh hệ gì thì ta… hu hu hu…\r\n\r\n    Tiếng khóc nức nở vang lên. Sở Tiểu Điệp lúc này cực kỳ hoảng loạng, song thủ thì ôm Tinh Hồn vào trong lòng, nước mắt lã ch, thấm đẫm khuôn mặt nàng. Ngay lúc đó, từ trên trời một nam tử lam y ngự kiếm xuất hiện, trên ngực có hình gia huy Sở gia gia tộc. Khi nhìn thấy Sở Tiểu Điệp, y vội đáp xuống.\r\n\r\n    Chỉ thấy Sở Tiểu Điệp thì gào khóc, y phục thấm đầy máu. Còn tiểu hài tử thì nằm trong lòng nàng, khuôn mặt trắng bệch vô thần, hơi thở vô cùng yếu ớt. Y vội chạy đến chỗ của Sở Tiểu Điệp, mặt đầy lo âu hỏi:\r\n\r\n    - Tiểu thư, hai ngươi làm sao thế?\r\n\r\n    Sở Tiểu Điệp quay đầu nhìn hắn, òa khóc cầu xin:\r\n\r\n    - Đại ca, mau cứu Tiểu Tinh. Nếu không hắn chết mất!\r\n\r\n    Y nhận rõ được Sở Tiểu Điệp chỉ bị xây xát ngoài da, không có gì đáng ngại. Còn Tinh Hồn mới thực sự là nặng, nếu không nhanh chóng cứu chữa, thì hắn chỉ còn một con đường chết. Y vội ôm lấy Tinh Hồn, rồi tung ra pháp kiếm, nhảy lên rồi nói với Tiểu Điệp:\r\n\r\n    - Nhanh lên, ôm chặt lấy ta.\r\n\r\n    Sở Tiểu Điệp không dám dây dưa, liền nhảy lên ôm chặt lấy người của nam tử này. Hắn vội vận chuyển nguyên lực, ngự kiếm bay lên. Dùng tốc độ nhanh nhất để trở về Sở gia.\r\n\r\n    P\/s: GÓP Ý (Các Admin lấy truyện đăng tin này cho các bạn biết luôn. Cảm ơn nhiều!)\r\n\r\n    Xin chào các bạn đọc giả thời gian qua đã đọc và ủng hộ tác phẩm của Đà. Mỗi lần nhìn vào lượt like, lượt view lớn và tỉ lệ phần trăm lượt view tăng lên mỗi này, tất cả đều là động lực để Đà tiếp tục sáng tác truyện (Mặc dù có những đợt drop truyện liên tiếp!) Nhưng có một điều là, có rất ít bạn tham gia góp ý cho truyện, nên Đà cũng không biết suy nghĩ của các bạn đọc giả ra sao và thay đổi thế nào cho phù hợp. Mới có một bạn đã góp ý cho Đà về hình tượng nvc nên thay đổi tính cách một chút cho phù hợp với truyện. Thế nên trong chương này, Đà quyết định sẽ hỏi ý kiến của tất cả các bạn đọc giả đang theo dõi truyện. Đây không phải là câu like hay cmt gì, mà Đà chỉ muốn biết các bạn có suy nghĩ như thế nào về hình tượng tất cả các nhân vật, từ nhân chính đến các nhân vật phụ liên quan. Điều này cũng không mất quá nhiều thời gian của các bạn đâu, chỉ bỏ ra 5 phút để cho Đà một cmt thôi. Hy vọng tất cả các bạn có thể đóng góp ý kiến để Đà tiếp tục viết truyện hay hơn. Để góp ý, các bạn có thể để lại cmt của web hoặc vào fb của Đà là: Aries SH, để lại tin nhắn hoặc đăng trên wall của Đà.\r\n\r\n    Có các góp ý sau đây:\r\n\r\n    - Thứ nhất: trong quyển 2 không có nhiều cảnh giao chiến, mà lại có nhiều cảnh tình cảm quá (theo góp ý của một bạn). Nên đọc cảm thấy nản.\r\n\r\n    - Thứ hai: \"nvc gặp ai cũng thích, gặp ai cũng yêu, như vậy thì rất phế. Con đường tu tiên thì phải có tâm trí kiên định, quyết đoán. Nhưng trong chuyện tình cảm thì yếu nhược quá\". Khó có thể giữ vững được hình tượng nhân vật trong lòng người đọc.\r\n\r\n    - Thứ ba: không khác gì truyện ngôn tình cả.\r\n\r\n    Đó là các góp ý mà Đà vừa nhận được, đều là những vấn đề đáng lưu tâm.\r\n\r\n    Đà xin được giải đáp chung chung là: trong quyển 2 và một phần của quyển 3, chủ yếu là viết về tình cảm và nội tâm nvc thuộc thể Ngôn tình. Nhưng Đà nghĩ là tình cảm là thứ dễ thay đổi con người nhất, đặc biệt là trong tình yêu (lối viết này mình ảnh hưởng bởi tác giả Tiểu Đỉnh, tuy là không bằng ông ấy nhưng mình thích lối viết này). Nên sau khi đã xong thì mới bắt đầu có lý do để buff cho nvc. Còn nvc gặp ai cũng yêu thì mình xin giải đáp rằng, tuy đầu truyện đến giờ gặp qua người nữ nhân, nhưng Đà chỉ để cho nvc có tình cảm với ba nữ nhân thôi (là ai thì chắc các bạn biết rồi), tuy đa tình nhưng không nhiều lắm đâu!\r\n\r\n    Sau khi đọc xong mục này, hy vọng các bạn có thể bỏ ra chút thời gian quý báu để góp ý giúp Đà. Nhắc lại là có hai cách:\r\n\r\n    - một là cmt trực tiếp trên website mà các bạn đang đọc.\r\n\r\n    - hai là để lại tin nhắn hoặc trên tường nhà trên facebook: Aries SH\r\n\r\n    Chân thành cảm ơn các bạn đọc giả và cảm ơn các website đã đăng truyện của Đà!","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 70: Ám Ma Lang"}