<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 71: Trị thương\r\n\r\n    Vừa về đến nơi, nam tử lam y kia liền vội bế Tinh Hồn chạy đến Dược thần lâu trong phủ. Những người khác trong Sở gia khi nhìn thấy y bế một tiểu hài tử người bê bết máu kia cùng với Sở Tiểu Điệp hồng y cũng thấm đẫm tinh huyết, lệ không ngừng tuôn rơi thì liền xôn xao và cũng đi đến Dược thần lâu.\r\n\r\n    Bước vào trong đại sảnh Dược thần các, nam tử lam y kia liền quát lên:\r\n\r\n    - Các chủ , mau cứu người!\r\n\r\n    Ở trong một căn phòng nhỏ chứa đầy sách Y thuật và Luyện dược thuật, một lão giả tóc điểm bạc, khuôn mặt đăm chiêu cầm một quyển sách đọc nghiền ngẫm. Bỗng nhiên bên ngoài cửa có tiếng bước chân vội vã, theo đó là một giọng nói đầy gấp gáp:\r\n\r\n    - Phó các chủ, ngài mau ra chữa trị cho tiểu thư Tiểu Điệp.\r\n\r\n    - Ngươi nói gì, Tiểu Điệp bị thương. Không ổn, mau dẫn ta đi.\r\n\r\n    Lão đứng thẳng người dậy, biểu cảm vô cùng lo lắng. Quyển sách trên tay cũng rơi ngổn ngang xuống mặt đất. Nếu như không nhanh trị thương cho Sở Tiểu Điệp, không khéo thì bị vị thái thượng trưởng lão Sở Tề kia lại động nộ lên. Nên phó các chủ Dược thần các vội vã chạy đi theo đệ tử kia.\r\n\r\n    Khi đến đại sảnh, chỉ thấy một đám đông người đang tụ tập lại. Lão liền quát lớn:\r\n\r\n    - Mau tránh ra để ta cứu người.\r\n\r\n    Giọng nói mang theo uy áp của cường giả Thánh cấp, khiến cho đám đệ tử kia vội vã tránh quá một bên. Lão liền nhìn thấy Sở Tiểu Điệp sắc mặt nhợt nhạt, y phục đẫm máu. Nhưng lão chính là phó các chủ của Dược thần các, một luyện dược sư thất cấp làm sao không nhìn được Sở Tiểu Điệp kia thế nào. Tuy nàng ta có vẻ sợ hãi và mệt mỏi, thế nhưng thân thể thì không bị thương tí nào. Chỉ cần nghỉ ngơi mấy canh giờ, sử dụng một số đan dược phụ trợ thì hoàn toàn bình phục.\r\n\r\n    Nhưng cái mà lão đang chú ý, chính là tiểu hài tư đang nằm hấp hối trên bàn kia. Hơi thở yếu ớt, ngoại thương khá nặng, mất máu rất nhiều. Nếu dây dưa thêm một lúc nữa, chết là điều tất yếu. Lão vội chạy đến, truyền nội lực vào người Tinh Hồn, gấp gáp nói: với nam tử lam y kia:\r\n\r\n    - Ngươi mau bảo mọi người rời khỏi Thần dược các để ta chữa trị cho hắn. Mau gọi thêm các trưởng lão nữa đến đây, bảo họ mang theo dược liệu và đan dược. Nhanh lên!\r\n\r\n    Nam tử lam y liền nhận lệnh. Lập tức bảo tất cả chúng đệ tử rời khỏi Dược thần các, đóng kín cửa lại. Sau đó bảo thêm các đệ tử nữa để đi gọi các trưởng lão khác trong Dược thần các.\r\n\r\n    Sở Tiểu Điệp thâm tâm muốn ở lại cạnh Tinh Hồn, thế nhưng nàng cũng bị đuổi ra khỏi đại sảnh. Nhiều thị nữ và các đệ tử khuyên nàng trở về phòng nghỉ ngơi. Thế nhưng trong lòng Tiểu Điệp lúc này như lửa đốt, làm sao có thể an giấc nghỉ ngơi được. Thế nên nàng kiên quyết ở lại chỗ này.\r\n\r\n    Chỉ chưa đến một phần tư khác, đã có gần mười trưởng lão của Dược thần các bay về phía này. Gấp rút chạy vào bên trong Dược thần các rồi đóng *rầm* cửa lại. Giờ phút này không ai có thể bước vào trong dược các được nữa. Trừ khi là các trưởng lão cao cấp đang họp mấy ngày nay bên dưới mật thất kia.\r\n\r\n    Nam tử lam y đi đến chỗ của Sở Tiểu Điệp, xoa đầu nàng hòa nhã bảo:\r\n\r\n    - Yên tâm, tiểu tử đó sẽ an toàn thôi. Còn tiểu thư, nhanh trở về phòng đi. Nếu để thái thượng trưởng lão nhìn thấy thì không được đâu.\r\n\r\n    - Nhưng mà… - Tiểu Điệp thút thít nói.\r\n\r\n    - Không nhưng nhị gì cà. Muốn lo lắng cho người khác trước tiên phải lo cho bản thân thật tốt đã. Nghe lời huynh, mau đi đi.\r\n\r\n    Tiểu Điệp buồn bã gật đầu, nam tử lam y kia liền ra hiệu cho các thị nữ dẫn nàng trở về phòng. Sở Tiểu Điệp vừa đi, vừa quay đầu nhìn vào Dược thần các, thầm mong Tinh Hồn sẽ vượt qua hiểm cảnh. Rồi cũng từ từ rời xa khỏi Dược thần các.\r\n\r\n    Còn nam tử lam y kia, hắn quay người lại ra lệnh cho chúng đệ tử và hạ nhân trong tộc đứng ở ngoài sân buôn chuyện, ồn ào cả một vùng. Liền nghiêm khắc ra lệnh:\r\n\r\n    - Mau rời khỏi Dược thần các, trong vòng mười lăm thước không ai được tiến vào. Còn nữa, lập tức trở lại tu luyện, không được bàn tán. Ai bất tuân sẽ xử theo gia pháp.\r\n\r\n    Hắn vừa quát xong, đám người kia liền sợ hãi, cung kính chào hắn rồi rời khỏi Dược thần các. Trong vòng mười lăm thước không ai dám bước vào nửa bước, cũng không dám đứng ở đây bàn tán.\r\n\r\n    Nam tử lam y kia, hẳn là có vị trí không nhỏ trong Sở gia gia tộc. Tên của y là Sở Dự Hồng, một trong các hạt giống đầy tài năng của Sở gia hiện đang là đệ tử của Thiên Lam thần điện.\r\n\r\n    ………….\r\n\r\n    Hậu hoa viên. Nơi này có một căn phòng khá lớn, nằm cách chỗ Tinh Hồn thường đọc sách khoảng ba mươi thước. Phòng này chính là nơi tĩnh dưỡng của mẫu thân của Tinh Hồn là Vân Tuyết. Bởi khung cảnh nơi này khá đẹp, không khí trong lành, lại rất bình yên nữa. Nên Sở Hải mới quyết định cho nàng cùng Tinh Hồn ở tại chỗ này. Vân Tuyết tuy không thích Sở gia, nhưng hành động ân cần này của Sở Hải, nàng rất cảm kích ở trong lòng.\r\n\r\n    Lúc này, Vân Tuyết đang nằm tĩnh dưỡng ở trong phòng. Không biết tại sao hôm nay, trong lòng nàng lại cảm thấy rất khó chịu. Nàng mấy lần gọi Tinh Hồn, thế nhưng hạ nhân lại nói là hắn đang cùng với Sở Tiểu Điệp đi chơi.\r\n\r\n    Trong cảm tưởng của Vân Tuyết, Sở Tiểu Điệp này là một người rất lương thiện. Không giống như bất kỳ ai trong Sở gia, tiểu nha đầu này luôn đối xử tốt với hắn. Có đồ ăn ngon hay trò gì vui đều tìm Tinh Hồn. Thế nên Vân Tuyết mới an tâm, nhưng cái cảm giác khó chịu trong lòng vẫn không hề giảm đi. Nàng với Tinh Hồn, tuy không phải ruột thịt, thế nhưng tình yêu thương mà nàng dành cho Tinh Hồn thì không hề kém hơn so với bất kỳ một người mẹ nào cả. Biết Tinh Hồn rất cô đơn, nên nàng thường xuyên chơi cùng với hắn, dạy hắn đọc sách viết chữ. Mấy ngày trước đột nhiên nổi sốt, nên mới phải dưỡng bệnh ở trong phòng.\r\n\r\n    Bây giờ cảm thấy tốt hơn nhiều, định tìm Tinh Hồn để cùng hắn đi dạo thì mới biết Tinh Hồn đã đi chơi. Nàng định trở lại giường để ngủ thì bỗng bên ngoài có tiếng xì xào.\r\n\r\n    - Ngươi biết gì chưa? Con trai của cô ta đang hấp hối ở Dược thần các đấy. Thật không hiểu nổi, sao hắn lại gây phiền phức cho các trưởng lão vậy chứ?\r\n\r\n    - Tên ngoại bang ấy, tốt nhất là biến mất đi cho rồi.\r\n\r\n    - ………\r\n\r\n    Vân Tuyết ở trong phòng nghe những lời đó thì mới nhận ra hôm nay tại sao trong lòng lại khó chịu đến vậy. Thì ra là con trai nàng đang thập tử vô sinh ở Dược thần các kia. Không quan tâm những lời bàn tán độc địa của hạ nhân, nàng mở sầm cửa ra hỏi:\r\n\r\n    - Con trai ta… nó đang ở Dược thần các sao?\r\n\r\n    - À, vâng… thưa phu nhân! – thị nữ liền gật đầu.\r\n\r\n    Vân Tuyết không quản trong người còn đang bệnh, mà lập tức chạy nhanh về phía Dược thần các cách nơi này khá xa. Những người hầu kia không có ngăn cản mà mặc cho nàng muốn làm gì thì làm. Lại tập trung tiếp tục bàn tán câu chuyện kia.\r\n\r\n    ………\r\n\r\n    Đến nơi, xung quanh Dược thần các không có một bóng người nào, hòa toàn yên tĩnh so với quãng đường mà Vân Tuyết chạy từ hậu hoa viên đến chỗ này. Trên đường đi, nàng nghe được không ít lời bàn tán độc địa, xấu xa nhưng không có để ở trng lòng. Mà hiện giờ tâm thâm như lửa đốt, hơi sức đâu mà nghe những lời của thiên hạ.\r\n\r\n    Trên sân Dược thần các, chỉ có một nam tử lam y khoảng mười bảy mười tám tuổi, khuôn mặt anh tuấn, phong thái nghiêm nghị đang bao chùi bảo kiếm của mình. Khi thấy Vân Tuyết đến, Sở Dự Hồng vội đứng dậy:\r\n\r\n    - Phu nhân, sao người lại đến đây?\r\n\r\n    - Công tử, làm ơn cho ta biết con trai ta đang ở đâu? – Vân Tuyết đầy lo âu hỏi.\r\n\r\n    - Phu nhân, người mau bình tĩnh. Hài tử của người đang được phó các chủ cùng các trưởng lão trị thương. Có lẽ… sẽ qua khỏi thôi. Phu nhân đừng lo lắng quá, kẻo tổn hại đến sức khỏe.\r\n\r\n    - Làm sao ta không lo lắng được. Con trai ta đang thập tử vô sinh, người làm mẹ này làm sao mà an tâm cho được.\r\n\r\n    Nói xong khuôn mặt vốn nhợt nhạt lại càng thêm chuyển xấu hơn. Sở Dự Hồng liền vội khuyển bảo Vân Tuyết, cố nói những lời dễ nghe để cho nàng an tâm hơn. Y đưa nàng đến một chỗ thoáng mát, để giúp nàng bình tâm hơn.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 71: Trị Thương"}