<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 73: Phục hồi\r\n\r\n    Quay trở lại thực tại. Kể từ lúc Tinh Hồn và Sở Tiểu Điệp được đưa về từ Dạ sơn thì cũng trải qua mấy ngày. Sở Tiểu Điệp thì nhờ có An Lỵ Ty và Tô Hân Nhi tận tình chăm sóc, sức khỏe cũng dần ổn định trở lại. Thấy Tiểu Điệp lẫn Hân Nhi còn trầm tư, An Lỵ Ty liền bàn với Gia Lỗ đưa hai mỹ nhân này đi đến những cảnh đẹp trong làng giúp hai nàng thư thái hơn.\r\n\r\n    Thế nhưng, Tinh Hồn vẫn còn đang trong hiểm cảnh thì làm sao hai nàng có thể chơi đùa vui vẻ được. Thế nên, kế hoạch của An Lỵ Ty đổ bể hoàn toàn. Tiểu Điệp và Hân Nhi hằng ngày đều đi đến trước Điện thờ, mong ngóng Tinh Hồn khỏe mạnh từ trong đó bước ra. Thế nhưng đã hơn bốn ngày, bên trong vẫn không có động tĩnh gì. Điều đó càng làm cho hai nàng hoang mang hơn. Cả hai quyết định xông thẳng vào Điện thờ tìm lão Đại tư tế kia để hỏi cho ra lẽ, thế nhưng mỗi lần đều bị hộ vệ của Điện thờ và cả trưởng làng Bố Lai Nhĩ, An Lỵ Ty, Gia Lỗ và trưởng lão trong làng khuyên can. Bảo rằng Đại tư tế cùng với trưởng lão cao cấp trong làng đang dốc sức để chữa trị cho Tinh Hồn, nếu như bị phân tâm thì tính mạng của hắn sẽ bị nguy hiểm. Lí do này hai nàng đã nghe cả chục lần, thế nhưng cũng đành phải tuân theo. Vết thương của Tinh Hồn đều là những nơi chí mạng, nội thương ngoại thương đều rất nghiêm trọng, thập tử vô sinh. Ở cái nơi khỉ ho cò gáy này làm gì có Luyện dược sư cao cấp nào. Chỉ còn cách tin vào lão Đại tư tế kia mà thôi.\r\n\r\n    Ngày thứ năm trôi qua. Bên trong Điện thờ. Tinh Hồn vẫn nằm im trên ngọc sàn, đôi mắt vẫn nhắm nghiền lại nhưng thi thoảng lại hiện lên những biểu cảm thất thường: khi rất vui, khi lại đau buồn. Hai loại cảm giác cứ đan xen lẫn nhau.\r\n\r\n    Đại tư tế vẫn tư thế ngồi xếp bằng, song thủ kết ấn liên tục niệm chú. Năm ngày đêm không ăn không uống, tuy đối với một Ma pháp sư cao cấp như lão có thể chịu đựng được trong một khoảng thời gian, thế nhưng ma lực trong đan điền thì không ngừng hoạt động. Cứ cho là đỉnh cấp cao thủ cũng không chịu nỗi nữa. Lão lúc này nhìn rất tiều tụy: so với năm ngày trước thì gầy hơn rất nhiều, môi khô nức nẻ, sắc mặt nhợt nhạt và trên trán lấm tấm mồ hôi. Các trưởng lão hộ pháp bên cạnh rất lo lắng cho tình trạng của Đại tư tế, thế nhưng lại không thể quấy rầy lão ấy được. Chỉ cần một hành động sơ suất cũng có thể khiến lão tẩu hỏa nhập ma, lục phủ ngũ tạng nổ tung, bạo thể mà chết. Mà cả người thiếu niên kia cũng không tránh khỏi cảnh vạn kiếp bất phục. Đại tư tế đã có dặn phải cứu cho bằng được thiếu niên này, nếu không chỉ sợ Xà thần đại nhân ở Dạ sơn nổi giận thì không biết số phận của cái làng này ra sao. Thế nên họ cũng chỉ còn cách cầu mong cho Tinh Hồn tỉnh lại, và Đại tư tế thành công.\r\n\r\n    Trời không phụ lòng người. Ngoại thương của Tinh Hồn phục hồi được đến bảy phần, mà nội thương cũng hồi phục được năm sáu phần. Tất cả cũng là nhờ Âm dương sinh tử linh châu mà Đại tư tế đem ra, đưa vào trong người của hắn. Âm dương giao hòa, lại còn có sự bảo trợ của Đại tư tế và các trưởng lão, và thêm một phần ý chí kiên cường đã giúp hắn thuận lợi vượt qua hiểm cảnh. Cánh cổng Quỷ môn quan tưởng chừng như hiện hữu trước mặt nay đã hoàn toàn biến mất.\r\n\r\n    Đồ án Âm dương bát quái sáng rực lên một lần nữa, làm cho các vị trưởng lão ở đây cảm thấy chói mắt. Ngay sau đó thì liền biến mất, không còn một dấu vết gì nữa. Chỉ nghe thấy một tiếng rên khẽ. Tinh Hồn từ từ mở mắt ra, lờ mờ thấy được xung quanh mình có rất nhiều người.\r\n\r\n    Đại tư tế thở phào nhẹ nhõm, dùng tay lau đi mồ hôi trên trán. Lão định đứng dậy thì cảm thấy thân thể lúc này đã không còn một chút sức lực, đến cố gượng đứng dậy cũng không nổi nữa. Các trưởng lão kia lập tức nhận ra ngay, hai người đứng gần chỗ của lão nhất đi đến chỗ Đại tư tế, cẩn thận đỡ lão đứng dậy.\r\n\r\n    - Mau dìu ta đến chỗ của hắn.\r\n\r\n    Hai vị trưởng lão đó gật đầu, rồi nhẹ nhàng dìu lão đi đến trước mặt Tinh Hồn. Lúc này, đầu óc hắn minh mẫn hơn được vài phần, chí ít cũng nhận ra mình chưa có vé để được diện kiến Diêm la đại vương. Hắn nhận ra có người đang đi đến chỗ của mình, cố gắng chống tay ngồi dậy. Thương thế tuy đã đỡ nhưng vẫn còn cảm thấy đau nhói toàn thân.\r\n\r\n    Đại tư tế đứng thẳng người, tuy khuôn mặt lộ vẻ mệt mỏi nhưng thần thái vẫn như trước, không hề tỏ ra yếu kém. Lão cất giọng khàn khàn hỏi;\r\n\r\n    - Ngươi cảm thấy thế nào rồi?\r\n\r\n    Tinh Hồn ổn định thân thể, quay người lại đối diện với lão, giọng lãnh đạm:\r\n\r\n    - Ta không sao rồi, nhưng không có cảm kích lão đâu.\r\n\r\n    - Không sao là được rồi, ngươi có cảm kích lão hay không thì là chuyện của ngươi. Bây giờ tĩnh dưỡng thật tốt, hai hôm nữa lão sẽ tìm ngươi để nói chuyện.\r\n\r\n    - Ha ha, đúng vậy. Có rất nhiều chuyện để nói đấy.\r\n\r\n    Tinh Hồn lạnh lẽo nói. Làm sao có thể đơn giản cho qua chuyện này được. Vô lý bắt giam vào đại lao, rồi bắt Sở Tiểu Điệp làm vật tế thần nữa. Đừng tưởng vì cứu hắn một mạng mà có thể bỏ qua mọi chuyện. Động đến bản thân hắn thì không sao, nhưng gây tổn hại đến những người quan trọng quanh hắn. Dù dù có là con trai của Ngọc hoàng đại đế thế cũng Tinh Hồn hắn cũng không bỏ qua.\r\n\r\n    Đại tư tế làm sao không nhận ra suy nghĩ của Tinh Hồn. Thế nhưng lão không để tâm cho lắm. Tất cả chuyện này đều là sắp xếp của Xà thần đại nhân. Nếu không ổn thì đã có Xà thần đứng ra nhận tất cả. Sau đó lão phân phó người đưa Tinh Hồn đến một chỗ thoáng đãng để tĩnh dưỡng, mà bản thân lão cũng phải mất một ngày để phục hồi ma lực. Hôm nay tạm thời chia tay, hai hôm sau sẽ trực tiếp làm rõ chuyện này.\r\n\r\n    Tinh Hồn được hai trưởng lão đưa ra khỏi Điện thờ. Ngay khi đứng trước ánh dương, Tinh Hồn nhắm nghiền đôi mắt lại từ từ cảm nhận những tia nắng ấm áp. Sau đó, hắn nhìn thấy có hai mỹ nhân đứng ở phía đằng xa. Một người mặc hoàng y, người còn lại thì diện bạch y. Cả hai đều là tuyệt thế mỹ nhân, vưu vật trời sinh mà không nam nhân nào không mong muốn có được. Hai mỹ nhân ấy, người mặc hoàng y chính là Tô Hân Nhi; còn người còn lại, không phải Sở Tiểu Điệp thì ai vào đây.\r\n\r\n    Vừa nhìn thấy Tinh Hồn, cả hai đứng thần người nhìn hắn. Chỉ thấy, Tinh Hồn đứng đối diện với hai nàng, khóe miệng nở ra một nụ cười ấm ấp. Đôi mắt của hai nàng bỗng rưng rưng, nước mắt rơi xuống. Cả hai không hẹn mà đồng thời chạy đến chỗ Tinh Hồn đang đứng. Hắn giang rộng đôi tay, chỉ chờ hai đại mỹ nhân xà vào lòng mình. Thế nhưng, Sở Tiểu Điệp khi chuẩn bị đến gần chỗ hắn thì đột nhiên dừng bước lại. Chỉ có Hân Nhi là ôm chặt lấy người hắn. Nàng thút thít nói:\r\n\r\n    - Hồn ca, ca không sao rồi. Muội… đã rất lo lắng.\r\n\r\n    Tinh Hồn đưa tay xoa nhẹ đầu nàng, tay còn lại ôm chặt nàng trong lòng. Giọng ôn nhu bảo:\r\n\r\n    - Ừ, ta ổn rồi. Làm muội lo lắng rồi.\r\n\r\n    Hân Nhi không cầm được nước mắt, làm cho y phục mới thay của hắn ướt đẫm cả một mảng. Bỗng nàng nhận ra, ở chỗ này có rất nhiều người. Đưa mắt nhìn quanh thì mới thấy, hộ vệ thần điện và mấy trưởng lão nhìn hai người chằm chằm. Mà An Lỵ Ty đứng bên cạnh Gia Lỗ, ngọc thủ che miệng, nhưng gương mặt lại biểu lộ rằng nàng đang mỉm cười. Khiến cho Tô Hân Nhi đỏ mặt, nàng ngượng quá mà không để ý Tinh Hồn vẫn chưa hoàn toàn khôi phục. Dùng cả hai tay đẩy mạnh hắn ra. Tinh Hồn lảo đảo lùi về phía sau, tay vịn vào bức tường, khẽ trách:\r\n\r\n    - Đối xử với người bị thương vậy hả? Ta còn chưa có hoàn toàn khôi phục đâu!\r\n\r\n    Nàng vội vàng xin lỗi:\r\n\r\n    - A…muội vô ý quá. Huynh không sao chứ?\r\n\r\n    - Được rồi, không sao rồi. Lần tới để ý một chút.\r\n\r\n    Tinh Hồn nhẹ nói. Tô Hân Nhi đỏ mặt cúi đầu. Lúc này, Tinh Hồn mới quay sang nhìn Sở Tiểu Điệp còn đang đứng kia. Đôi mắt của nàng vẫn lưu lại vệt nước mắt, thần thái lại không được tốt cho lắm. Hắn chợt nở một nụ cười ấm áp, ân cần hỏi:\r\n\r\n    - Thương thế của nàng sao rồi?\r\n\r\n    Sở Tiểu Điệp bỗng ngạc nhiên. Trước giờ Tinh Hồn chưa bao giờ để ý đến nàng, mà nếu có thì cũng là hỏi cho có lệ. Thế nhưng nhìn vào biểu cảm của hắn bây giờ, không có chút nào là không biểu lộ thành ý cả. Nàng vẫn đứng chỗ đó như trời trồng. Hắn liền bước đi đến chỗ của nàng, ánh mắt đầy chứa đầy sự quan tâm. Hữu thủ vuốt nhẹ mái tóc của nàng, nói:\r\n\r\n    - Ta không sao rồi. Đạ tạ vì đã đi đến nơi này để gặp ta.\r\n\r\n    Đến lúc này, nàng không thể che giấu được cảm xúc của mình nữa. Hai tay ôm chặt lấy người hắn, khóc òa lên. Tô Hân Nhi vừa khóc xong, giờ lại đến Sở Tiểu Điệp khóc tiếp. Có lẽ phải thay thêm bộ y phục mới nữa quá.\r\n\r\n    Những người khác lại một lần nữa trố mắt. Thầm oán trong lòng cái tên tiểu tử này thật may mắn. Có đến hai đại mỹ nhân bên cạnh, đều thuộc loại quốc sắc thiên hương. Ôi đúng là được ông trời chiếu cố mà.\r\n\r\n    Còn Tinh Hồn, một tay ôm lấy vòng eo mảnh khảnh của nàng, tay còn lại nhẹ vuốt mái tóc đen mượt của nàng. Thời gian qua, nàng đã chịu nhiều buồn khổ rồi. Hắn đã nhớ lại tất cả những chuyện trong quá khứ. Lúc được nàng quan tâm chăm sóc, bầu bạn cùng hắn lúc còn bé ở Hắc mộc thành. Ngẫm lại, khi còn ở Thiên Lam thần điện và cả quảng đường đi đến đây nữa. Không ít lần hắn làm cho nàng đau khổ, bây giờ thì tự trách không thôi. Nhưng cũng chính vì thế mà lại phát sinh một vấn đề khác nữa.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 73: Phục Hồi"}