<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 79: Trò Chuyện\r\n\r\n    Vừa về đến làng, đã thấy có rất nhiều đứng ở giữa làng, trong đó có cả nhị nữ xinh đẹp. Thấy Tinh Hồn xuất hiện, Hân Nhi mừng rỡ chạy đến ôm lấy người của hắn, miệng khẽ nói:\r\n\r\n    - Mừng huynh trở về. Mấy ngày nay, muội thực sự rất nhớ ca.\r\n\r\n    - Được rồi, đông người như vậy, muội không ngại sao?\r\n\r\n    - Mặc kệ họ, cứ để cho họ nhìn!\r\n\r\n    Nhìn nàng rất hồn nhiên và vô tư, khiến cho Tinh Hồn không khỏi cảm thán. Trong lòng cảm thấy rất vui khi có người lo lắng cho mình đến như vậy. Mà cũng không chỉ riêng gì nàng, cả Sở Tiểu Điệp cũng giống như Hân Nhi, đều lo lắng cho hắn. Thế nhưng nàng không có hành động như Hân Nhi, chỉ đứng ở đằng sau cười nhẹ nhàng bảo:\r\n\r\n    - Mừng huynh trở về!\r\n\r\n    Tinh Hồn cũng mỉm cười gật đầu đáp lại. Sau đó hắn nói với Đại tư tế rằng sắp phải lên đường rời khỏi đây. Lão liền cho người chuẩn bị ngựa cùng với một ít lương khô cho ba người. Quãng đường còn lại cũng còn khá xa, mà sau khi qua khỏi khu rừng này, đường đi cũng hơi khó khăn. Hai giờ sau, ba người từ biệt mọi người ở làng. Còn con tiểu hầu tử Tiểu Hắc nữa. Ban đầu Tinh Hồn định trả lại nó về với khu rừng, nhưng nó cứ đu trên vai hắn mãi không chịu đi. Tiểu Hắc dù sao cũng giúp hắn ra khỏi địa lao, mà nhị nữ cũng rất thích nó nên hắn quyết định thu nó làm sủng vật.\r\n\r\n    Ra khỏi khu rừng, trước mặt ba người là một vùng đất lớn hoang vắng. Từ đây đi thẳng sẽ gặp một con sông lớn, nghỉ ngơi ở đó một lúc rồi đi tiếp. Khi ba người đang đi thẳng thì bỗng từ trên không trung, có hai nhân ảnh xuất hiện. Một thiếu niên hắc y và một tiểu mỹ nhân hồng y duyên dáng. Không hiểu sao, khi nhìn thấy hai người này thì ba con ngựa đồng thời dừng lại.\r\n\r\n    Tinh Hồn thầm đánh giá thiếu niên kia, cảm thấy tu vi người này thâm sâu khó lường, như thực như ảo. Tuy đứng trước mặt hắn, thế nhưng cứ như là hòa quyện vào xung quanh. Mà cả thiếu nữ bên cạnh y cũng vậy. Cả hai người, Tinh Hồn không tài nào dò xét được. Rốt cuộc thân phận hai người này là ai.\r\n\r\n    Sở Tiểu Điệp khi thấy thiếu niên kia, cảm thấy có nét gì đó rất quen thuộc. Để ý kĩ thì, người này khá giống với Tinh Hồn. Nàng thầm suy đoán, không lẽ người này có quan hệ gì đó với Tinh Hồn. Với tu vi của y, sợ rằng cả gia gia Sở Tề của nàng cũng không bằng một phần của y. Trước giờ nàng chưa hề gặp người nào cao thâm đến vậy. Thế mà bây giờ không chỉ có một người, mà có tận hai người như vậy.\r\n\r\n    Thiếu nữ hồng y khi nhìn thấy Tinh Hồn thì trong đôi mắt chứa đựng sự kính trọng, miệng bỗng nói:\r\n\r\n    - Phụ t…\r\n\r\n    Nàng chưa kịp nói hết câu thì thiếu niên kia chặn lời, bảo:\r\n\r\n    - Tiểu Vũ.\r\n\r\n    - À, muội quên mất.\r\n\r\n    Thế rồi y liền quay qua nói với Tinh Hồn:\r\n\r\n    - Hữu năng tương lý năng tương ngộ. Không biết có thể cùng bằng hữu trò chuyện một lúc không?\r\n\r\n    Đề nghị của y làm cho cả ba người đều ngạc nhiên. Tiểu Điệp lúc đầu còn nghĩ là người thân của Tinh Hồn, hóa ra là không phải. Nhưng người này bối phận rất cao, không ngờ lại mời Tinh Hồn trò chuyện. Phần phúc hạnh này, sợ là người thường khó mà có được.\r\n\r\n    Tinh Hồn tuy ngạc nhiên, thế nhưng cũng đáp lại:\r\n\r\n    - Đa tạ bằng hữu coi trọng. Hiện giờ cũng không gấp, nói chuyện một lúc cũng được.\r\n\r\n    Tô Hân Nhi kế bên lo lắng hỏi:\r\n\r\n    - Như vậy không sao chứ?\r\n\r\n    - Sẽ không sao đâu. Người này không có ác ý, sẽ không làm hại chúng ta. Ta đoán thân phận y rất cao, nếu có thể làm bằng hữu thì cũng là một điều tốt. Tạm thời cứ đi cùng họ.\r\n\r\n    Sở Tiểu Điệp cũng đồng ý với ý kiến của Tinh Hồn. Thiếu niên kia dĩ nhiên là nghe được cuộc trò chuyện của ba người, nhưng y cũng không có để ý lắm. Đi đến dưới một gốc cây, bỗng nhiên ngay sau đó xuất hiện một cái bàn đá đã chuẩn bị sẵn rượu và thức ăn. Y quay qua nói:\r\n\r\n    - Bằng hữu mời ngồi!\r\n\r\n    - Mời!\r\n\r\n    Tinh Hồn ngồi xuống, nhị nữ thì ngồi hai bên hắn. Thiếu niên kia không hiểu sao lại ngồi xuống sau hắn, thiếu nữ kia cũng vậy, nhìn hai người rất thành kính là cho Tinh Hồn cảm thấy lạ. Thiếu niên kia liền mở lời giới thiệu:\r\n\r\n    - Ta họ Long, tên Tiêu Thiên. Không biết bằng hữu xưng hô thế nào?\r\n\r\n    Tinh Hồn cũng lần lượt giới thiệu mình cùng với nhị vị tiểu thư. Trước khi bắt đầu nói chuyện, thiếu niên ấy bỗng nói nhỏ với thiếu nữ Tiểu Vũ kia, dường như đang dặn dò một điều gì đó. Sau đó, Tiểu Vũ đứng dậy xin phép rời khỏi một lúc.\r\n\r\n    Nàng đi đến một góc khuất, song thủ kết ấn triệu ra một con tiểu sủng vật, trên lưng có một đôi cánh, hình dáng như một con tiểu hổ. Bỗng một luồng quang mang màu vàng lóe lên, tiểu hổ ấy đã biến thành một cậu bé khoảng mười tuổi. Tiểu Vũ liền nói với nó:\r\n\r\n    - Tiểu Kỳ, ngươi đi giải quyết đám người kia. Ta với Thiên ca ở đây trò chuyện với đại nhân một lúc.\r\n\r\n    - Tuân lệnh thiếu phu nhân.\r\n\r\n    Nói xong liền biến mất không một dấu tích. Thuật thuấn di của cậu bé Tiểu Kỳ này quả là xuất thần nhập hóa, sợ rằng cao thủ ở ngũ hoang đại lục này khó có ai sánh bằng. Có lẽ ngay cả Ngô Tinh kia cũng tự thẹn không bằng. Cả ba cao thủ như thế này xuất hiện, không biết là có chuyện gì đây.\r\n\r\n    Trở lại chỗ của Tinh Hồn cùng với thiếu niên hắc y Long Tiêu Thiên kia. Cả hai người dường như nói chuyện rất vui vẻ và rất hợp nhau, khiến cho nhị nữ rất bất ngờ. Cả cảm giác như hai người này là người thân lâu năm gặp lại. Tiểu Vũ quay trở lại bàn, nói nhỏ vào tai Long Tiêu Thiên. Y gật đầu, tựa như rất hài lòng. Tinh Hồn bỗng hỏi:\r\n\r\n    - Thiên công tử, không biết tiểu thư đây là...\r\n\r\n    - Muội ấy tên Tiểu Vũ, vợ chưa cưới của ta đấy. Thế nào, ngươi nhìn có được không?\r\n\r\n    Tinh Hồn cười lớn:\r\n\r\n    - Thì ra là vợ chưa cưới. Tiểu Vũ tiểu thư rất xinh đẹp, trước giờ ta chưa gặp ai đẹp và dịu dàng đến như vậy…\r\n\r\n    Chưa kịp nói xong thì bỗng cảm thấy hai bên người nhói lên. Không cần nói cũng biết là vì nguyên nhân gì. Chỉ thấy Sở Tiểu Điệp và Tô Hân Nhi “hứ” một cái rồi quay đầu chỗ khác. Tinh Hồn cũng đành nuốt đau cười khổ thôi. Còn về Long Tiêu Thiên, khi nghe Tinh Hồn bảo “đẹp và dịu dàng” thì bỗng cười sặc sụa. Miệng cười không nói thành câu:\r\n\r\n    - Ha ha ha… dịu dàng sao… ha ha ha…\r\n\r\n    - Huynh cười gì chứ. Muốn đánh nhau sao?\r\n\r\n    - Được rồi được rồi, kình cãi thì để về nhà. Cũng khá trễ rồi, ta còn có việc cần phải hoàn thành nên phải tạm thời chia tay tại đây.\r\n\r\n    Tinh Hồn nói. Long Tiêu Thiên và Tiểu Vũ dừng đùa giỡn lại, trở nên rất trang trọng. Y cười nhẹ, lấy ra từ trong người ba cái hộp gỗ, đưa cho Tinh Hồn nói:\r\n\r\n    - Đây là ba món đồ nhỏ, tặng cho ngươi.\r\n\r\n    Tinh Hồn cầm lấy một trong ba cái hộp đó, mở ra thì liền có một mùi hương dịu nhẹ tỏa ra. Bên trong là một cái lọ nhỏ dùng để đựng dược. Hắn ngạc nhiên hỏi:\r\n\r\n    - Thiên công tử, đây là…\r\n\r\n    - Đây là Hồng mông lưu ly thất hải đan do ta luyện chế. Bên này là Hỗn độn ngũ lôi quả. Còn hộp này là Địa Tâm nhũ. Sau này sẽ giúp ích cho việc tu hành của ngươi.\r\n\r\n    Hai loại đan dược trên thì Tinh Hồn chưa nghe nói bao giờ, nhưng Địa Tâm nhũ thì hắn đã được đọc trong sách cổ. Truyền thuyết kể rằng, Địa Tâm Nhũ là tinh hoa thai nghén trong lòng đất, trải qua không biết bao nhiêu vạn năm mới có được. Mỗi giọt được sinh ra đều không dễ dàng gì sau khi uống vào sẽ như thay da đổi thịt, trợ giúp rất lớn cho việc phục hồi thương thế, thậm chí chỉ cần chưa chết, uống vào là có thể lập tức khoẻ mạnh. Ngoài ra, nó còn giúp cho người tu hành công lực đại tăng, tu vi thăng tiến nhanh chóng. Kỳ vật này không thể dùng tiền để đem ra so sánh được, nói đúng hơn là một kỳ vật vô giá. Thật không ngờ Long Tiêu Thiên kia lại có thể đem ra tặng hắn.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 79: Trò Chuyện"}