<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Thành chủ Kim Bích thành tên gọi là Lý Duyên, người mà Tin Hồn cần gặp để nói về chuyện mà Dương Hải phó thác. Sau khi nghỉ ngơi một ngày, Tinh Hồn cùng với nhị nữ đi đến Lý phủ để gặp y. Phủ của ông ta cách tửu điếm không xa, đi bộ khoảng một khắc là đến nơi. Đứng gác ở cổng là hai vệ binh cao lớn, nghiêm trang. Nhìn thấy ba người Tinh Hồn tiến vào thì lập tức chặn lại hỏi:\r\n\r\n    - Ngươi là ai?\r\n\r\n    Tiểu Hắc ngồi trên vai Tinh Hồn kêu khẹc khẹc làm bộ hù dọa hai vệ binh. Tinh Hồn liếc mắc nó một cái, rồi mới nói với bọn họ:\r\n\r\n    - Tại hạ là người của Dương Hải đại nhân, xin phép được gặp Lý thành chủ.\r\n\r\n    - Đợi một chút, để ta vào bẩm báo với đại nhân.\r\n\r\n    Một vệ binh tiến vào báo cáo. Lúc sau đã thấy trở ra, cho phép ba người tiến vào. Còn Tiểu Hắc thì không quên lè lưỡi làm bộ tức giận với hai hộ vệ kia. Lý Duyên vóc người nhỏ bé, khuôn mặt có nét gian manh ngồi trên ghế thượng tọa. Tinh Hồn bước vào thì liền hành lễ:\r\n\r\n    - Tham kiến Lý thành chủ.\r\n\r\n    - Ngươi là sứ giả mà Dương đại nhân cử đến sao? Không biết có việc gì?\r\n\r\n    - Dương đại nhân nhờ tại hạ chuyển bức thư này cho ngài.\r\n\r\n    Tinh Hồn lấy ra từ trong người một bức phong thư. Lý Duyên ra hiệu cho quản gia đến lấy bức thư, rồi giở ra đọc. Tinh Hồn để ý, ông ta đọc bức thư ấy mà gương mặt không có chút biểu tình, nhíu mày kỳ quái. Những gì ghi trong bức thư, hắn cũng đoán được tám chín phần. Việc trọng đại liên quan đến Viêm Dương đế quốc, thế mà ông ta không có có gì gọi là bất ngờ. Có điều Tinh Hồn cũng không để tâm lắm, việc của hắn chỉ có giao lại bức thư mà thôi. Còn lại là chuyện của bọn họ, có chuyện gì thì cũng không liên quan đến hắn. Tinh Hồn nói:\r\n\r\n    - Lý thành chủ, việc của tại hạ đã xong, xin phép cáo từ.\r\n\r\n    Bỗng nhiên Lý Duyên đưa tay bảo:\r\n\r\n    - Chờ chút đã. Ngươi mới đến sao phải vội đi. Ta có vài chuyện muốn nói với ngươi.\r\n\r\n    - Tại hạ chỉ có mỗi việc là giao lá thư cho ngài thôi. Ngoài ra không biết gì khác. Cáo từ.\r\n\r\n    Ngay lúc đó, đột nhiên có một giọng nói lạnh lẽo vang lên:\r\n\r\n    - Đáng tiếc là ngươi không còn trở ra được đâu.\r\n\r\n    Từ bên ngoài một toáng lính chạy vào bao vây lấy ba người, còn có gần mười cao thủ nữa đứng xung quanh. Rồi có một nam tử hoàng bào xuất hiện, tuổi khoảng chừng hai lăm ba mươi tuổi. Giọng nói vừa rồi có lẽ chính là của y.\r\n\r\n    - Thế này là ý gì?\r\n\r\n    - Chỉ là muốn mời ngươi ở lại thôi. – Nam tử hoàng bào ấy cợt nhạt nói.\r\n\r\n    Tô Hân Nhi bên cạnh Tinh Hồn chỉ tay vào người nam tử kia, quát:\r\n\r\n    - Là ngươi, Nam Cung Hoàng.\r\n\r\n    - Thì ra là Tô tiểu thư, gặp mặt ở đây quả là có duyên. Ồ, còn có cả Sở tiểu thư nữa, được diện kiến ở đây thật hân hạnh.\r\n\r\n    Thật không ngờ người này chính là Nam Cung thế gia Nam Cung Hoàng. Vậy là đã khẳng định Lý Duyên kia đã bị Nam Cung thế gia mua chuộc rồi. Quan trọng hơn bây giờ phải tìm cách chạy khỏi chỗ này. Tinh Hồn thì muốn thoát khỏi đây không khó, nhưng còn Sở Tiểu Điệp và Tô Hân Nhi thì không thể. Hắn liền hỏi nhỏ Hân Nhi:\r\n\r\n    - Hân Nhi, muội biết hắn sao?\r\n\r\n    - Lúc nhỏ muội có gặp hắn vài lần. Người này rất mưu mô xảo trá, nhất định phải cẩn thận.\r\n\r\n    Sở Tiểu Điệp cũng gật đầu đồng ý. Nàng cũng đã được gặp Nam Cung Hoàng này mấy lần khi Nam Cung thế gia đến gặp Sở gia. Nghe nói Nam Cung Thiên Long rất trọng dụng người này, tuổi còn trẻ đã được làm việc dưới quyền của Nam Cung Thiên Long. Hơn nữa tu vi người này cũng rất cao, muốn thoát khỏi đây e là rất khó.\r\n\r\n    Nam Cung Hoàng trên mặt toát ra vẻ hung tợn, lạnh lùng nói:\r\n\r\n    - Xong vào bắt chúng cho ta. Hai vị tiểu thư thì bắt sống, tên kia giết không tha.\r\n\r\n    Lập tức đánh binh lính cầm giáo mác xông vào. Mười cao thủ kia cũng chọn thời điểm tấn công. Tinh Hồn kéo hai nữ nhân sát vào người. Tiểu Hắc dường như biết ý chủ nhân, lập tức nhảy qua bên người Tiểu Điệp rồi núp trên vai nàng, miệng khẽ kêu khẹc khẹc. Còn Tinh Hồn, hắn dồn nguyên khí vào tay, quát lớn:\r\n\r\n    - Đại địa chấn.\r\n\r\n    Ầm một tiếng, cả tòa phủ của Lý Duyên bị rung động mạnh mẽ. Đất bụi nổi lên che khuất tầm nhìn cả đám người Nam Cung Hoàng. Ngay sau đó, một tiếng kêu lớn của một con điểu vang lên. Chính là yêu sủng của Tinh Hồn – Tiểu Bằng được hắn triệu ra. Vội ôm lấy hai nữ nhân rồi nhảy lên người Tiểu Bằng.\r\n\r\n    Nó vỗ cánh một cái, khiến cho đám binh lính đứng gần đó bậc ngược ra xa mấy thước. Rồi thân nó như một mũi tên, phá vỡ trần nhà chạy khỏi. Nam Cung Hoàng giận dữ hét:\r\n\r\n    - Lập tức đuổi theo cho ta.\r\n\r\n    Sau lưng Nam Cung Hoàng biến ra một đôi linh vũ, phóng người đuổi theo Tinh Hồn. Ngay sau đó, đám thuộc hạ của hắn cũng phi người đuổi theo.\r\n\r\n    Tốc độ của Tiểu Bằng cực nhanh, chỉ vài cái chớp mắt đã cách xa Lý phủ cả trăm thước. Nam Cung Nhạc với đám thuộc hạ của hắn không tài nào đuổi theo được. Chỉ còn biếc tức giận quát mắng mà thôi. Còn Tinh Hồn, hiện giờ hắn không biết phải làm thế nào. Không biết là sau khi về thần điện có nên cho Nhậm Thiên Hành biết hay không. Bởi Thiên Lam thần điện có quan hệ không nhỏ với Thiên Phong đế quốc. Việc này cần phải suy nghĩ thật kỹ lưỡng rồi mới quyết định.\r\n\r\n    Tô Hân Nhi ngồi vuốt ve những cộng lông vũ vàng óc của Tiểu Bằng, thích thú hỏi:\r\n\r\n    - Hồn ca, con yêu thú này thuộc loại gì thế? Tốc độ vừa nhanh, lại rất uy lực.\r\n\r\n    - Ta cũng không biết. Có lẽ nó có huyết thống của thần thú Kim Sí Thiên Bằng trong truyền thuyết.\r\n\r\n    Hiện giờ, Tiểu Bằng đang hướng đến phía tây nam, nơi mà Tinh Hồn đang cần đến: Ma thú sơn mạch. Chuyện về Thiên Phong đế quốc tạm thời gác sang một bên, giờ cần phải hoàn thành nhiệm vụ nhất đẳng trước cái đã. Chừng nửa ngày sau, Ma thú sơn mạch đã hiện ra trước mắt ba người. Một khu rừng núi hoang sơ, hùng dũng. Nơi này chính là nơi tập trung của nhiều yêu thú nhất đại lục. Từ yêu thú cấp thấp đến yêu thú cấp cao, đều có tại đây. Có thể nói nó là một trong những nơi nguy hiểm nhất cũng không sai. Sở sẩy một cái là mất mạng ngay.","title":"Quyển 2: Ma Thú Sơn Mạch."}