<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Tinh Hồn trố mắt ngạc nhiên. Cái này mà gọi là đơn giản sao? Long tộc và Nhân loại vốn là kẻ thù, gặp mặt bọn họ chưa bị giết là may, dũng cảm đâu mà ra tới tận đông hải để trả lại Thiên Long giới chứ. Ngao Chí biết vì sao Tinh Hồn có bộ dạng vậy, điềm nhiên nói:\r\n\r\n    - Ngươi đừng lo. Giờ bổn hoàng sẽ dạy cho ngươi Thủy hỏa chân long quyết. Tâm pháp này là thánh cấp đỉnh giai công pháp, chỉ có Long hoàng mới được phép học. Chỉ cần ngươi sử dụng nó trước mặt Long tộc, họ sẽ tự động hiểu ra thôi.\r\n\r\n    Tinh Hồn nhẹ gật đầu hiểu ý. Cuộc trao đổi này đúng là không hề lỗ, rất là có lời cho hắn. Võ kỹ thánh cấp thuộc hàng cao nhất trong các võ kỹ. Sau Thần ma chi chiến, đại đa số đều bị tiêu hủy đi. Hiện giờ trên khắp các đại lục, số võ kỹ thánh cấp cũng không đến năm mươi quyển. Đỉnh giai lại càng hiếm hơn nữa. Chỉ cần có tâm pháp võ kỹ này, chắc chắn họ sẽ biết thôi.\r\n\r\n    - Được, tiểu bối đồng ý!\r\n\r\n    Ngao Chí sắc mặt trịnh trọng:\r\n\r\n    - Có điều bổn hoàng nhắc trước, tu luyện Thủy hỏa chân long quyết ngươi phải hóa thành rồng. Ngươi cũng biết Long tộc và nhân loại vốn thù địch với nhau. Có thể ngươi sẽ mất cơ hội trở lại Thiên Lam thần điện, không được nhân loại chấp nhận. Thậm chí cả yêu giới cũng truy sát ngươi.\r\n\r\n    Tinh Hồn cười lạnh, hai hàng lông mày nhướng lên, nhàn nhạt tiếu ý, thản nhiên nói:\r\n\r\n    - Thì sao chứ. Tiểu bối không có ý định tuân theo bất kỳ một ai. Thiên Lam thần điện cũng chỉ là một chỗ để tiểu bối học tập thôi. Hơn nữa, nếu có gặp nạn thì chỉ cần đến Bàn long đảo là được. Khí hậu đông hải quanh năm mát mẻ, rất thích hợp để an nhàn nghỉ dưỡng. Nếu như gặp chuyện thì có Long tộc lo.\r\n\r\n    - Ha ha, tiểu tử ngươi cũng ranh ma lắm.\r\n\r\n    - Tiền bối quá khen.\r\n\r\n    Những rủi ro mà Ngao Chí nói, người thông minh như Tinh Hồn làm sao không biết được. Nhưng hà tất phải lo chuyện đó. Chỉ cần có tâm pháp của Thủy hỏa chân long quyết, trốn vào trong Quần tiên các một thời gian, sau khi tu luyện thành công rồi xuất thế. Thần dược Tinh Hồn có trong tay không phải là ít, lần trước Long Tiêu Thiên kia tặng cho hắn ba kỳ trân dị bảo, sớm sẽ đắc đạo mà thôi. Hơn nữa, sau lưng hắn còn có một Ngô Tinh đỉnh đỉnh đại danh, rồi dựa vào khí thế của Long tộc nữa, kẻ nào chán sống mà đụng vào cái thế lực cường đại này. Bởi thế nên Tinh Hồn mới chấp nhận cuộc trao đổi này.\r\n\r\n    Ngao Chí khẽ động, biến ra một cái hộp gỗ rồi chuyển đến chỗ Tinh Hồn nói:\r\n\r\n    - Trước tiên ngươi sử dụng thứ này trước đã. Hư linh thủy giúp ngươi nâng cao nội lực, tăng độ dẻo dai cho kinh mạch.\r\n\r\n    Cầm lấy bình mấy bình Hư linh thủy. Thứ này đối với người khác thì đúng là khó mà cầu được. Tuy nhiên, kinh mạch bây giờ cũng Tinh Hồn vô cùng cứng cáp và dẻo dai, sử dụng mấy cái này chẳng có một tác dụng gì cả. Thế nên Tinh Hồn đi đến chỗ Sở Tiểu Điệp và Tô Hân Nhi đang bị ngất kia. Lay hai nàng tỉnh dậy. Một lúc sau, cả hai mở mắt ra:\r\n\r\n    - Hồn ca… con rồng lúc nãy… Á, nó kìa!\r\n\r\n    Tô Hân Nhi hoảng sợ ôm hắn. Tinh Hồn nhẹ nhàng nói:\r\n\r\n    - Yên tâm. Tiền bối không làm hại hai nàng đâu.\r\n\r\n    Nghe Tinh Hồn xác nhận an toàn, Tiểu Điệp với Hân Nhi mới thở phào nhẹ nhõm. Những cũng không có dám nhìn thẳng vào Ngao Chí. Dù sao cũng là lần đầu gặp Long tộc, hơn nữa còn là dạng chân thân. Làm sao không sợ được. Sở Tiểu Điệp hỏi:\r\n\r\n    - Bây giờ làm thế nào? Long tiền bối có đưa chúng ta ra khỏi nơi này không?\r\n\r\n    - Muội yên tâm, sẽ sớm ra khỏi đây thôi. Trước tiên hai muội phục dụng Hư linh thủy trước. Nửa tháng sau tiền bối giúp chúng ta rời khỏi Thiên Long giới.\r\n\r\n    - Huynh nói vậy, muội cũng yên tâm phần nào.\r\n\r\n    Nhận lấy hai bình Hư linh thủy, đối với hai nàng hiện giờ sẽ mất khoảng một này để hấp thụ nó. Sở dĩ Tinh Hồn đưa cho hai nàng, là bởi vì muốn giúp cả hai nâng cao tu vi một chút, thứ hai là để hai nàng có việc để làm trong thời gian chờ hắn. Nhưng mà một bình thì ít quá, nên Tinh Hồn bảo với Ngao Chí:\r\n\r\n    - Tiền bối, đưa thêm vài bình được không. Nhiêu đây ít quá.\r\n\r\n    Ngao Chí hừ lạnh nói:\r\n\r\n    - Bổn hoàng là giúp ngươi bảo vệ kinh mạch mới đưa nó, ngươi lại đưa cho hai cô gái kia.\r\n\r\n    - Yên tâm, kinh mạch của tiểu bối bền vững lắm. Có sử dụng Hư linh thủy cũng không có tác dụng. Chi bằng để hai muội ấy trong thời gian chờ đợi, nâng cao tu vi một chút.\r\n\r\n    Thấy Tinh Hồn nói có lí, nên Ngao Chí lấy ra thêm tám bình nữa. Sử dụng nhiều cũng không có tác dụng, mỗi người năm bình là được. Tinh Hồn còn đưa thêm tâm pháp Đại thiên kiếm phong quyết cho hai nàng luyện tập. Sau khi ổn thỏa mọi việc, Ngao Chí bắt đầu đưa cho Tinh Hồn tâm pháp Thủy hỏa chân long quyết.\r\n\r\n    Thủy hỏa chân long quyết gồm có năm tầng, tương ứng với năm lần biết đổi cơ thể. Theo thứ tự lần lượt là: Long lân chi kỳ, Giác long chi kỳ, Ứng long chi kỳ, Chân long chi kỳ và Thần long chi cảnh. Trước tiên là phải biến đổi huyết mạch. Ngao Chí chỉ Tinh Hồn đi về phía bắc cách đó khoảng hai mươi thước. Chỗ này tồn tại một Long huyết trì, vốn để làm tăng nồng độ Long huyết của Long tộc. Nồng độ càng tinh thuần thì tu luyện càng nhanh. Năm đó, Ngao chí có nồng độ Long huyết cao đến chín phần. Sau khi vào huyết trì, nồng độ đạt đến độ tinh thuần cao nhất trong Long tộc, sớm bước chân vào hàng ngũ cường giả trong truyền thuyết.\r\n\r\n    Cũng phải dựa vào độ kiên trì và may mắn của mỗi người. Không phải kẻ nào cũng có vinh hạnh được tăng cao nồng độ Long huyết. Có kẻ được tăng đến bốn phần, nhưng cũng có người chỉ được tăng có một phần. Không biết Tinh Hồn lần này sẽ có kết quả ra sao đây.","title":"Quyển 2: Ma Thú Sơn Mạch."}