<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    - Thích thú lắm hả, muốn đánh nhau không?\r\n\r\n    - Nếu ngươi thích.\r\n\r\n    Trịnh Thần Không lúc này không cản, mà chiều theo ý hai tiểu đệ của y:\r\n\r\n    - Đã lâu không thư giãn gân cốt. Bổn thái tử muốn xem hai đệ tiến bộ đến đâu.\r\n\r\n    Vừa dứt lời, ba người bọn họ xuất hiện phía trên ngự uyển. Tất nhiên giao đấu chỉ có Sở Hóa Long và Lý Tinh Vân. Còn Trịnh Thần không chỉ đứng bên cạnh để xem. Y khá vừa ý với hai tên tiểu tử này. Lý Tinh Vân rời thần điện mấy năm, nhưng không hề lười biến, tu vi càng lúc càng cao. Sở Hóa Long cũng vậy, luyện tập rất khổ cực trong Thánh cảnh.\r\n\r\n    Trịnh Thần Không dự định kết thúc lễ cưới của Lý Tinh Vân thì đưa hai bọn họ vào Linh giới để tu luyện, sớm ngày bước vào Nguyên thần chi cảnh. Bên dưới hoàng cung, đám ngự lâm quân, các đại thần trong triều và những người khác nghe tiếng động lớn thì chạy ra xem. Cảnh này trước đây xảy ra nhiều lần nên cũng không bất ngờ lắm.\r\n\r\n    *Ầm* một tiếng, Sở Hóa Long và Lý Tinh Vân cùng bật lui về phía sau. Thực lực quả nhiên là ngang nhau. Trước đó trên đường về cũng không dữ dội đến mức này, tuy chưa dùng hết sức nhưng uy lực rất mạnh mẽ.\r\n\r\n    Bỗng hai tay Sở Hóa Long xuất hiện những tia sét kêu lách tách, làm cho người ta cảm thấy rợn người. Còn bên kia, Lý Tinh Vân hội tụ những luồng hàn khí lạnh thấu xương. Cả hai chuẩn bị cho đòn mạnh nhất của mình, quyết định phân thắng bại.\r\n\r\n    - Diệt thế cuồng lôi!\r\n\r\n    - Ngục băng lam trảo!\r\n\r\n    Khi cả hai chiêu chuẩn bị va chạm thì một bóng ngươi hiện ra chính giữa. Hoàng bào lay động trong gió, thần thái kiêu ngạo mà tiêu sái. Thái tử Trịnh Thần Không rốt cuộc cũng tham chiến. Y chỉ đơn giản đưa song thủ lên, hội tụ khí lực ở lòng bàn tay. Chỉ nghe một tiếng nổ kinh thiên, làn khói mờ ảo che đi ba người bọn họ. Khi khói tan hết, thì mới thấy, hai tuyệt chiêu của Sở Hóa Long và Lý Tinh Vân bị phá một cách dễ dàng. Không quá ngạc nhiên, Trịnh Thần Không không hổ danh là thiên tài bậc nhất của đại lục.\r\n\r\n    - Khá lắm, càng lúc càng tiến bộ.\r\n\r\n    - Điện hạ quá khen. – Lý Tinh Vân phủi bụi trên người, thư thái nói.\r\n\r\n    - Lúc trước đệ có gặp một tên, tuổi còn nhỏ hơn đệ nữa, nhưng thực lực mạnh ngang với đệ.\r\n\r\n    Trịnh Thần Không hơi ngạc nhiên. Không ngờ có người có thể đấu ngang với Sở Hóa Long mà tuổi còn nhỏ hơn hắn. Đáng để lưu tâm.\r\n\r\n    - Ồ, là người nào vậy?\r\n\r\n    - Hắn cũng là đệ tử của thần điện. Tên của hắn là…\r\n\r\n    Chưa dứt lời thì bỗng ánh mắt Sở Hóa Long chợt lóe lên. Rốt cuộc y cũng nhớ ra rồi. Trước đây nghe rất quen nhưng không tài nào nhớ ra được. Cái tên đó từ nhỏ đã bị y ức hiếp, chà đạp. Tại sao bây giờ mới nhớ ra chứ! Sở Hóa Long thầm quát trong lòng. Không sai, người hắn muốn nhắc đến chính là Tinh Hồn.\r\n\r\n    - Hóa Long, ngươi sao vậy? – Lý Tinh Vân cất giọng hỏi.\r\n\r\n    Sở Hóa Long chấp tay hướng về thái tử nói:\r\n\r\n    - Điện hạ, đệ có một việc cần phải làm. Cáo từ trước.\r\n\r\n    Trịnh Thần Không gật đầu, Sở Hóa Long tức tốc phi hành về chỗ mà người của Sở gia đang nghỉ ngơi. Lý Tinh Vân và Trịnh Thần Không nhìn nhau khó hiểu, không biết chuyện gì làm cho Sở Hóa Long trở nên như vậy.\r\n\r\n    Thực ra lúc này Sở Hóa Long rất hỗn loạn. Tên tiểu tử phế vật ngày đó mất tích trong Ám minh sâm lâm, không ngờ khi xuất hiện lại cường đại đến vậy. Nếu như để Tinh Hồn tiếp tục trưởng thành, sớm muộn gì cũng là đại họa của Sở tộc. Hiện giờ hắn còn chưa đủ lông đủ cánh, nhất định phải giết hắn để diệt trừ hậu họa. Sở Hóa Long trở về liền lập tức nói với mọi người. Những ai quen biết Tinh Hồn ngày đó: Sở Tiểu Linh, Sở Minh, Sở Bảo và một số người khác nữa trố mắt ngạc nhiên.\r\n\r\n    - Đại ca chắc chắn là tên phế vật đó chứ? – Sở Bảo lòng đầy nộ hỏa hỏi.\r\n\r\n    - Không sai đâu. Các ngươi nghĩ mà xem, thái độ của hắn lúc gặp chúng ta. Ở khắp đại lục này, nhắc đến Sở gia ai ai không sợ. Chỉ có riêng hắn là không sợ, mà còn cực kỳ căm ghét nữa.\r\n\r\n    Sở Hóa Long tức giận đập bàn, bàn đá lập tức hóa thành bụi làm cho mấy người kia hoảng sợ. Sở Minh vẻ mặt độc ác nói:\r\n\r\n    - Đại ca, nhất định phải giêt chết hắn, không thể để hắn tiếp tục phát triển được nữa.\r\n\r\n    - Giết hắn tất nhiên là phải làm. Nhị đệ, tam đệ, hai ngươi mang theo một trăm thích khách, phục kích ngay từ hôm nay. Một khi hắn xuất hiện, giết không tha. – Sở Hóa Long ý tứ lạnh lẽo.\r\n\r\n    - Rõ.\r\n\r\n    Ngay lập tức Sở Minh và Sở Bảo rời khỏi phòng, đi đến một phân nhánh của Sở gia tập hợp người chuẩn bị mai phục. Sở Hóa Long bất chợt hỏi:\r\n\r\n    - Tuyên thúc, thích khách phái đi thế nào rồi?\r\n\r\n    - Bẩm công tử, đến giờ vẫn chưa có tin tức. – Sở Tuyên cả người mồ hôi lạnh, khom người đáp.\r\n\r\n    - Vô dụng, một đám người giết không xong một tên. – Hắn tức giận quát. Ngay cả Sở Tiểu Linh thường ngày thân cận với hắn nhất cũng không dám nói lời nào. – Lập tức trở về tộc, gọi thêm các trưởng lão nữa. Sau khi lễ cưới của Lý Tinh Vân kết thúc, ta muốn thấy thủ cấp của hắn.\r\n\r\n    - Rõ, đại công tử.\r\n\r\n    Sở Tuyên vội rời khỏi phòng. Tức tốc trở về Sở gia ở Hắc Mộc thành. Lần này Sở Hóa Long quyết định lấy mạng Tinh Hồn một cách chắc chắn. Dù tiểu muội Sở Tiểu Điệp hay là Tô gia Tô Hân Nhi có cầu xin đi nữa cũng không có tác dụng. Không ai có thể cản được kế hoạch lần này của y. Nhưng đáng tiếc, lần này Sở Hóa Long đã tính sai một bước dẫn đến kế hoạch phá sản hoàn toàn. Kéo theo cả một tràn hạo kiếp, cao thủ Sở gia gần trăm người chết đi gần như toàn bộ.","title":"Quyển 2: Ma Thú Sơn Mạch."}