<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 87: Hôn sự\r\n\r\n    Cách thành Thiên Phong năm mươi dặm về phía đông bắc có một nơi gọi là Lạc nhật cốc. Quanh năm khí hậu mát mẻ, phong cảnh hữu tình. Tọa lạc tại Lạc nhật cốc chính là một các gia tộc danh tiếng ở đại lục: Yến gia.\r\n\r\n    Tư trang Yến gia. Một người đàn ông trung niên mặc áo xanh từ trên bầu trời hạ xuống. Người này không phải Yến hộ pháp Yến Tàn Phong thì là ai nữa. Y chậm rãi đi về hậu hoa viên phía tây gia trang. Ở nơi ấy, có một thiếu nữ ngồi giữa vườn hoa, lặng lẽ tấu lên một khúc nhạc cầm buồn bã. Yến Tàn Phong chậm rãi bước tới phía sau lưng này, ánh mắt trầm lặng nhìn về phía xa xăm. Nàng bỗng dừng khúc nhạc lại, ôn nhu hỏi:\r\n\r\n    - Phụ thân, người tìm con?\r\n\r\n    - Tộc trưởng nói ba ngày nữa Lý gia sẽ cho người sang hỏi cưới. Lần này do đích thân thái tử làm chủ. Có lẽ tháng tới sẽ tiến hành hôn lễ. – Yến Tàn Phong trầm lặng nói.\r\n\r\n    Người mà Yến Tàn Phong đang nói chuyện chính là nữ nhi của y, Yến Ngọc Lan. Nghe xong những lời của phụ thân, nàng cũng im lặng không nói gì. Yến Tàn Phong thở dài, nét mặt tràn đầy ý vị sâu xa, hỏi:\r\n\r\n    - Lan nhi, con thật sự muốn vậy thật sao? Mặc dù con với Lý Tinh Vân có hôn ước từ nhỏ, nhưng nếu con không muốn, phụ thân sẽ đứng ra cự tuyệt cái hôn sự này.\r\n\r\n    - Nhi nữ ý đã quyết, phụ thân không cần nói nữa. Yến gia lúc này đang gặp khó khăn, chỉ cần có sự trợ giúp của Lý gia thì mọi chuyện sẽ ổn thỏa.\r\n\r\n    - Nhưng không nhất thiết phải là con. Trong tộc còn có rất nhiều người: Yến Hiểu Kỳ, Yến Phỉ Phỉ, Yến Thu Mạn… đều có thể thay thế cho con. Phụ thân thực sự không muốn con từ bỏ hạnh phúc của mình chỉ vì một chút khó khăn của gia tộc. Dù là phụ thân hay bất cứ ai cũng không có quyền ép con cả. Con gái, con không hối hận sao?\r\n\r\n    Yến Ngọc Lan trầm mặc lắc đầu. Những lời nói của Yến Tàn Phong không hề sai chút nào. Trong Yến gia không có ai có quyền ép nàng về hôn sự này. Những năm nàng thất lạc bên ngoài, chịu mọi sự khổ cực mà gia tộc không ai giúp được gì. Yến Tàn Phong thân là phụ thân của nàng, nhưng cũng chưa từng làm tròn nghĩa vụ của một người cha.\r\n\r\n    Yến gia trang gần đây gặp phải sự khó khăn trong kinh tế và sự chèn ép của các tộc khác ở đại lục, dù có chút tiếng tăm ở Thiên Lam thần điện và trên đại lục nhưng hiện giờ, các gia tộc mới nổi lên ngày càng nhiều. Yến gia lại không có các thế lực chống lưng phía sau nên càng ngày càng bị ép. May mắn thay tộc trưởng Yến gia phát hiện Yến Ngọc Lan từ nhỏ có hôn ước với Lý gia Lý Tinh Vân. Chỉ cần có được mối quan hệ thông gia với Lý gia, Yến gia sẽ nhanh chóng hưng thịnh trở lại. Đây là cơ hội có một không ai, Yến gia làm sao có thể bỏ qua được.\r\n\r\n    Yến Tàn Phong thoạt đầu cực kỳ phản đối quyết định này của gia tộc. Nhưng cuối cùng vẫn phải chấp thuận. Tuy nhiên Yến Tàn Phong muốn hỏi xem tâm ý của Yến Ngọc Lan ra sao rồi mới quyết định. Chỉ cần nữ nhi không đồng ý, y sẵn sàng từ bỏ gia tộc, dẫn Yến Ngọc Lan đi một nơi khác sinh sống. Tuy nhiên Yến Ngọc Lan lại gật đầu chấp thuận, Yến Tàn Phong cũng đành thở dài nghe theo.\r\n\r\n    Sau một hồi, Yến Tàn Phong mới hỏi tiếp:\r\n\r\n    - Vậy còn tiểu tử kia thế nào? Phụ thân thấy hắn đối với con rất thật lòng, nếu hắn biết chuyện này không biết sẽ phản ứng ra sao?\r\n\r\n    - Huynh ấy đang làm nhiệm vụ bên ngoài, phải gần hai tháng nữa mới trở về. Với tính cách của huynh ấy nếu biết chuyện này nhất định sẽ làm ầm lên. Có lẽ huynh ấy rất đau khổ, nhưng thời gian sẽ xóa đi mọi thứ.\r\n\r\n    - Con thật sự nghĩ như vậy sao? – Yến Tàn Phong thở ra một hơi dài – Nếu con đã quyết thì phụ thân cũng không muốn bàn nữa. Con nghỉ ngơi cho tốt, phụ thân về thần điện thông báo với Hồ thủ tọa một tiếng.\r\n\r\n    Yến Tàn Phong quay lưng bước đi. Trong lòng y lúc này rất mệt mỏi. Hôn lễ này không thể tránh được rồi. Cũng đành phải thuận theo ý trời mà thôi.\r\n\r\n    ………\r\n\r\n    Thiên Tinh các. Đây là nơi mà các nhà thiên văn học của Thiên Phong quốc quan sát các vì sao, đoán vận mệnh của đại lục. Những năm gần đây, nhiệm vụ chủ yếu của họ chính là quan sát sự thay đổi của Thương Long thất tú. Cũng không chỉ riêng Thiên Tinh các ở Thiên Phong mà những nơi khác đều vậy, ba đế quốc còn lại và các đại tông môn, đại gia tộc đều xem sự biến đổi của Thương Long thất tú. Mấy tháng gần gần đây, chòm sao Thương Long càng lúc càng mạnh. Đây là có thể là dấu hiệu mà “người đó” xuất thế.\r\n\r\n    Đối với hầu hết các đại tông môn, đặc biệt là Vô Thượng Thiên đặc biệt xem trọng chuyện này. Theo như những lời tiên tri để lại, chỉ khi nào “người đó” xuất hiện mới tiêu diệt được hoàn toàn dị tộc. Thế nên mỗi đời Thiên cơ các của Vô Thượng Thiên là Huyền Cơ tôn giả đều có nhiệm vụ bói toán dự đoán ngày hiện thân.\r\n\r\n    Nhưng một số thế lực khác không tin vào điều này. Chẳng hạn như đại đế quốc Thiên Phong, hoặc là đại đế quốc Bạo Tuyết đều tự cho mình có khả năng tiêu diệt dị tộc. Thế lực của hai đế quốc này càng lúc càng mạnh, sự kiêu ngạo không cho phép cuối đầu trước bất kỳ một ai. Có điều so với Thiên Phong thì Bạo Tuyết đế quốc kém hơn một chút. Bởi Thiên Lam thần điện thì hoàn toàn nghe theo lệnh của triều đình, còn Bạo Tuyết đế quốc với Thiên Long thần điện thì ở thế lưỡng lập.\r\n\r\n    Có điều gần đây xuất hiện vài tin đồn về xuất hiện của “người đó”. Lý do cũng là bởi lời tiên tri kia không nói chính xác về thời điểm cũng như địa điểm mà “người đó” xuất hiện. Những tiên đoán ban đầu thì bảo rằng sẽ xuất thế ở Thiên Băng đại lục. Gần đây thì lại tiên đoán là Thiên Lam đại lục mới là nơi xuất hiện. Vậy nên cường giả xuất hiện ở hai đại lục này các lúc càng nhiều.\r\n\r\n    Có lẽ các cường giả tập trung ở Thiên Lam đại lục là đông nhất. Nguyên nhân là do Huyền Cơ tôn giả của Vô Thượng Thiên tiên đoán chắc chắn rằng “người đó” sẽ hiện thân ở Thiên Lam đại lục. Thiên Tinh các của triều đinh Thiên Phong cũng dự đoán như vậy. Thái tử Trịnh Thần Không đặc biệt xem trọng chuyện này. Bởi y không tin có bất kỳ người nào vượt qua được y. Đến lúc Thương Long thất tú rực sáng trên bầu trời, chính là thời điểm mà Trịnh Thần Không tiêu diệt kẻ được chọn. Theo như những sự thay đổi của chòm sao Thương Long, có lẽ lúc mà Thương Long sáng nhất là vào khoảng nửa năm sau. Chuẩn bị từ bây giờ là tốt nhất. Trịnh Thần Không tự tin ràng y sẽ lấy mạng của kẻ được chọn, tăng uy danh cho triều đình Thiên Phong. Có điều mọi chuyện sẽ theo ý của vị thái tử lừng danh này, hay sẽ đi theo một chiều khác. Tương dục thủ thiên hạ nhi vi chi, ngô kiến kỳ bất đắc dĩ. Thiên hạ thần khí, bất khả vi dã. Vi giả bại chi, chấp giả thất chi. (Trích Đạo đức kinh: Đạo kinh chương 29 – Vô vi)","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 87: Hôn Sự"}