<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 88: Giác Long chi kỳ\r\n\r\n    Ba tuần sau. Ma thú sơn mạch. Thiên Long giới.\r\n\r\n    Sở Tiểu Điệp và Tô Hân Nhi phục dụng Hư linh thủy do Ngao Chí tặng, kinh mạch mở rộng và dẻo dai hơn rất nhiều. Tu vi cả hai từ Vương cấp đột phá lên Hoàng cấp. Tô Hân Nhi thì cấp nhị tinh, còn Sở Tiểu Điệp thì đạt đến cấp tam tinh. Trong hai tuần mà đột phá lên tới tận một giai không phải là điều dễ dàng gì. Cũng là nhờ Ngao Chí cả. Tuy lão rồng già này không thích con người, trong lúc rảnh không có chuyện gì làm mới chỉ điểm phương pháp tu luyện cho hai nàng nên mới tiến cấp nhanh như vậy.\r\n\r\n    Tâm pháp Đại thiên kiếm phong quyết mà Tinh Hồn đưa cho hai nàng tu luyện, thành quả cũng rất rõ ràng. Đường kiếm uyển chuyển nhưng cũng đầy uy lực. Ngao Chí chưa bao giờ thấy tâm pháp này nên cũng lấy làm lạ. Vừa xem qua một lần đã biết đây không phải là tâm pháp tầm thường, ít ra cũng phải thuộc phẩm Thần cấp đệ giai. Tuy đối với lão thì không là gì, nhưng đối với mấy đứa trẻ này thì là một thứ rất quý giá. Lão thầm đoán thân phận của tiểu tử kia không tầm thường chút nào.\r\n\r\n    *Cấp bậc tâm pháp: Địa, Huyền, Thiên, Thần, Thánh. Mỗi bậc lại chia ra làm đệ giai, trung giai, cao giai và đỉnh giai. Đà nêu ra cho các bạn hiểu rõ hơn.\r\n\r\n    Sở Tiểu Điệp và Tô Hân Nhi vừa mới luyện tập xong. Hiện giờ hai nàng đang tắm rửa bên một bờ hồ nhỏ bên trong Thiên Long giới. Tất nhiên là lão rồng già kia đang ngủ nên hai nàng mới tắm. Nhưng có điều lão có ngủ thật sự hay không cũng chẳng ai biết.\r\n\r\n    Xiêm y khẽ động trong gió nhẹ. Dưới bờ hồ, hai nữ nhân với làn da trắng hồng tựa bạch ngọc, mái tóc đen huyền trôi nổi bồng bền theo làn sóng nhẹ đong đưa. Đôi môi nhỏ bé, đỏ hồng phát ra những âm thanh vui đùa trong trẻo. Lấp ló dưới làn nước trong xanh kia là những khuôn ngực đầy đặn, nửa úp nửa mở càng làm cho người ta cảm thấy rung động hơn. Tất cả tựa như tiên cảnh khó mà lột tả hết, không thấy được quả là mất mát của đời người.\r\n\r\n    Bỗng ngay lúc đó, một luồng khí cực nóng không rõ từ đâu xuất hiện. Hai nàng kinh ngạc, vội nhảy lên bờ, xiêm y mặc vào người còn chưa gọn gàng. Ngao Chi cũng mở mắt ra, nhìn về phía Long huyết trì kia. Đó chính là nơi mà Tinh Hồn đang tu luyện Thủy hỏa chân long quyết. Ngao Chí vội tạo ra một kết giới để cho khí nóng không làm tổn hại hai nàng, long nhãn sâu xa nhìn về phía huyết trì.\r\n\r\n    Chỉ thấy huyết trì vốn màu đỏ lại bất ngờ mất màu, có thể nhìn rõ được dưới đáy có một bóng người đang xếp bằng luyện công với thủy long và hỏa long bay lượn xung quanh. Từ chỗ của Tinh Hồn đang luyện công, một xoáy nước xuất hiện. Xoáy nước đẩy Tinh Hồn lên không trung, song long tỏa ra long uy bay lượng xung quanh Tinh Hồn.\r\n\r\n    Rất rõ ràng, luồng khí nóng ấy chính là phát ra từ người Tinh Hồn. Một ấn ký nhỏ hiện ra giữa trán của Tinh Hồn, đó chính là thệ ước ấn ký mà lúc trước Nhậm Thiên Hành từng nói. Nhưng bất ngờ hơn là, ấn ký tự động bị phá hủy. Tinh Hồn cảm thấy đầu hắn như có một cú nổ cực mạnh, đau khổ vô cùng. Rồi sau đó, một ấn ký khác xuất hiện thay cho thệ ước ấn ký. Để ý kỹ thì ấn ký này giống với biểu tượng của Long tộc. Lời kể tuy chậm, nhưng tất cả chỉ diễn ra không quá năm giây. Nhưng trong năm giây ngắn ngủi đó, Tinh Hồn thoạt nhìn thấy Quỷ môn quan đang ở trước mặt hắn.\r\n\r\n    Ngao Chí nhìn thấy hiện tượng kỳ dị này, cũng nhìn rõ dược dấu ấn ở mi tâm Tinh Hồn. Lão run run khẽ nói:\r\n\r\n    - Là Thần long ấn. Sao có thể như vậy được? Chẳng lẽ… đúng rồi, chính là hắn!\r\n\r\n    Một âm thanh chấn động phát ra từ người Tinh Hồn. Thập quang đại phong ấn, phong ấn thứ nhất – hỏa ấn: giải.\r\n\r\n    Thập quang đại phong ấn chính là phong ấn mà năm xưa Phật tổ tạo ra để đảm bảo sinh mạng cho Tinh Hồn. Tuy hắn không biết trong thân thể mình có cái phong ấn này, nhưng không ngờ rằng lại có thể giải nhanh đến vậy. Sau khi giải xong mười cái phong ấn, cũng là lúc ba loại thần lực dung nhập lại với nhau. Yêu – Tiên – Phật, ba loại thần lực, liệu Tinh Hồn sẽ chịu được chăn?\r\n\r\n    Khí lực mạnh mẽ đến thế này, chỉ sợ thân thể Tinh Hồn chịu không nổi. Ngao Chí thầm dự đoán thân phận của hắn, liền tạo ra một kết giới cực mạnh cho Sở Tiểu Điệp và Tô Hân Nhi, vội vã nói:\r\n\r\n    - Hai ngươi không được phép rời khỏi đây. Một lát nữa kết giới sẽ tự giải.\r\n\r\n    - Lão long, ông định đi đâu? – Sở Tiểu Điệp hỏi.\r\n\r\n    - Đi cứu hắn!\r\n\r\n    Vừa dứt lời, Ngao Chí bay đến chỗ của Tinh Hồn đang tọa, vận chuyển toàn bộ Long lực hiện giờ tạo ra một nguồn sức mạnh đặt trên bách hội Tinh Hồn. Thấp thoáng trong nguồn Long lực đó còn có một viên nội đan màu đỏ thẩm, chính là Long châu của Ngao Chí. Chậm rãi đưa Long châu vào trong người Tinh Hồn, kèm theo đó là những lời dặn dò của lão:\r\n\r\n    - Tiểu tử, bổn hoàng giao toàn bộ những gì trong Thiên long giới lại cho ngươi. Sau này nhất định phải chiếu cố cho Long tộc.\r\n\r\n    Lời nói văng vẳng trong đầu Tinh Hồn. Rõ ràng đây là lời trăn trối của Ngao Chí. Giao ra Long châu đồng nghĩa với cái chết. Thế nhưng lão vẫn làm như vậy. Chỉ cần là hắn, mọi thứ bỏ ra đều đáng giá. Chỉ cần một lời đồng ý của hắn, Long tộc sau này không cần phải lo lắng nữa. Ngày phục hưng của Long tộc không còn xa nữa.\r\n\r\n    Dứt lời, Ngao Chí vô lực rơi xuống đất. Thân thể già cội khổng lồ của lão làm chấn động cả một vùng. Ngay lúc đó luồng khí nóng cũng biến mất, tinh thần Tinh Hồn thoải mái hơn hẳn. Song long phi thiên, long uy vô địch. Rốt cuộc đã đột phá Giác long chi kỳ. Tinh Hồn mở mắt ra, long nhãn nhìn rõ xung quanh. Bên dưới là lão rồng Ngao Chí đang hấp hối. Hắn vội lao thẳng xuống trước mặt lão để nghe những lời trăn trối cuối cùng:\r\n\r\n    - Tiểu tử, những lời lúc nãy, ngươi đồng ý với bổn hoàng chứ?\r\n\r\n    - Vãn bối sẽ dùng tất cả khả năng của mình để giúp đỡ cho Long tộc. Tiền bối an tâm.\r\n\r\n    - Một lời này của ngươi, bổn hoàng có thể yên tâm nhắm mắt được rồi.\r\n\r\n    Ngao Chí từ từ nhắm đôi mắt lại. Khí lực biến mất. Sau vạn năm tung hoành Huyền thiên giới, Lãnh huyết thần long của Đông hải Long tộc: tử. Ngao Chí có thể nói chính là ân nhân của Tinh Hồn. Nhìn ân nhân mất đi trước mặt, trong lòng hắn không khỏi có cảm giác đau xót. Tinh Hồn khắc sâu trong tâm trí, nhất định phải giao lại Thiên long giới và dùng tính mạng của hắn để bảo hộ cho Long tộc.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 88: Giác Long Chi Kỳ"}