<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2 - Chương 92: Tâm sự của Yến Tàn Phong\r\n\r\n    Lý Nguyên Kiệt lên tiếng nhắc nhở nhi tử của mình:\r\n\r\n    - Vân nhi, mau bái kiến nhạc phụ tương lai đi.\r\n\r\n    - Lý Tinh Vân tham kiến nhạc phụ đại nhân.\r\n\r\n    Nghe phụ thân nhắc nhở, Tinh Vân vội chào Yến Tàn Phong.\r\n\r\n    Yến Tàn Phong gật đầu, sắc mặt không chút biểu tình. Vốn cuộc hôn nhân này là do đính ước lúc còn trẻ giữa vợ chồng Yến Tàn Phong và Lý Nguyên Kiệt.\r\n\r\n    Thế nhưng, không hiểu sao bây giờ Yến Tàn Phong lại không vừa lòng. Lúc còn họp trong gia tộc, y kịch liệt phản đối cuộc hôn nhân chính trị này. Nhưng đáng tiếc, không ai trong tộc đồng ý với Yến Tàn Phong. Có thể nói, y bằng mặt nhưng không bằng lòng.\r\n\r\n    Lý Nguyên Kiệt cảm thấy người huynh đệ của mình tâm trạng không được vui lắm, nên đứng dậy nói:\r\n\r\n    - Lão gia, con muốn có vài chuyện muốn nói riêng với Yến hộ pháp.\r\n\r\n    - Được, hai ngươi cứ đi đi.\r\n\r\n    Được sự đồng ý, Lý Nguyên Kiệt cùng với Yến Tàn Phong đi đến một nơi khác để nói chuyện.\r\n\r\n    Hai người đi đến một căn chòi nhỏ bên bờ hồ. Nơi này quang cảnh rất bình dị, thoáng mát tạo cho người ta cảm giác thư thái và dễ chịu. Gió nhẹ thổi vi vu, sóng nước lăn tăn gợn nhẹ nhàng. Mặt nước trong xanh, bằng mắt thường có thể nhìn thấy được đáy hồ. Những con cá chép đủ màu sắc bơi uyển chuyện trong làn nước trong. Xung quanh lại có những cây liễu nhẹ nhàng phất phơ trong gió.\r\n\r\n    Không cầu kỳ nhưng khiến cho con người cảm thấy rất bình yên.\r\n\r\n    Ngồi xuống ghế đá, Lý Nguyên Kiệt tự rót cho mình một chén trà nóng. Uống một ngụm trà, Lý Nguyên Kiệt trầm giọng hỏi:\r\n\r\n    - Tàn Phong, chúng ta quen biết nhiều năm nên cũng không muốn lòng vòng. Nhìn huynh hôm nay, dường như không muốn gả nữ nhi cho khuyển tử của ta.\r\n\r\n    Yến Tàn Phong thở dài dài một cái, nhìn về phía mặt nước trong xanh kia. Giọng có phần hơi buồn, dường như đang hồi tưởng về những hình ảnh của quá khứ:\r\n\r\n    - Không phải là ta không muốn để nữ nhi làm dâu nhà huynh. Năm xưa, chúng ta từng giao ước với nhau: nếu là nam thì kết bái huynh đệ, là nữ thì kết thành phu thê. Đó cũng là tâm nguyện của muội ấy trước lúc lâm chung. Có điều, Ngọc Lan mất tích gần mười năm, ta là phụ thân của nó nhưng chưa làm tròn chức phận của một người cha.\r\n\r\n    Y dừng lại một lúc, uống một ngụm trà nóng. Giọng điệu của Yến Tàn Phong như đang trách móc bản thân. Y trầm giọng nói tiếp:\r\n\r\n    - Thật sự ta không muốn ép nó một chút nào cả. Cho dù bị trừng phạt thế nào đi nữa, ta cũng chỉ muốn Ngọc Lan có một cuộc sống hạnh phúc do chính nó lựa chọn. Nhưng đáng tiếc, gia tộc lại ép buộc chuyện này. Bản thân ta lại không có tiếng nói, đành phải nghe theo lệnh của gia tộc thôi.\r\n\r\n    - Cha mẹ nào không muốn tốt cho con cái của mình. Nỗi khổ của huynh, ta có thể hiểu được. Nhưng huynh cứ yên tâm, Tinh Vân nó là người hiểu chuyện, sẽ không để nữ nhi huynh chịu ấm ức. Cái này ta hoàn toàn có thể đảm bảo.\r\n\r\n    Lý Nguyên Kiệt chắc nịch nói. Yến Tàn Phong hoàn toàn tin tưởng vào những gì mà Lý Nguyên Kiệt nói. Nhưng không hiểu sao, trong lòng của y cứ bức rứt không yên. Giống như là có một chuyện gì đó rất lớn xảy ra.\r\n\r\n    Về phía hai lão gia tử kia, cuộc đàm phán hai bên diễn ra rất tốt đẹp. Yến gia có được sự bảo trợ như mong muốn, còn Lý gia thì thâu tóm thêm được một nguồn lực nữa. Đúng là nhất cử lưỡng tiện. Lý lão gia tử tin chắc rằng, sớm muộn gì cũng sẽ vượt mặt được hai đại gia tộc còn lại kia.\r\n\r\n    Trở lại Thiên long giới.\r\n\r\n    Tinh Hồn lúc này đang dùng Hỗn nguyên thiên thần quyết, hấp thụ Nguyên bảo chi khí để củng cố tu vi. Những câu hỏi khó hiểu hắn đã đặt sang một bên. Thầm tự nhủ sau này có thể sẽ có câu trả lời thích đáng thôi.\r\n\r\n    Từ khi tu luyện Thủy hỏa chân long quyết, đạt đến tầng thứ ba Giác long chi kỳ, tốc độ hấp thụ linh khí càng lúc càng tăng. Hơn nữa, nó còn bổ sung vào những phần khiếm khuyết của tâm pháp Hỗn nguyên thiên thần quyết, giúp cho tâm pháp chính của hắn càng lúc càng hoàn thiện hơn.\r\n\r\n    Khi Tinh Hồn ngồi vận công, quanh cơ thể luôn có thủy hỏa song long bay lượn quanh người. Bất giác tạo ra một uy thế khiến cho người khác kính nể. Long uy quả nhiên chỉ thua kém thiên uy mà thôi.\r\n\r\n    Còn Tô Hân Nhi và Sở Tiểu Điệp thì ngồi dựa vào tường nghỉ ngơi. Trải qua chuyện vừa rồi, chắc hẳn trong lòng hai nàng có nhiều tâm sự lắm.\r\n\r\n    Chỉ có duy nhất một mình Tiểu Hắc là vô tư lự. Nó cứ hết chơi cái này, rồi lại phá cái khác. Lắm lúc lại đeo trên đầu cái vương miệng của vua, cột một cái áo choàng sau lưng rồi ngồi lên cao. Bộ dạng kháu khỉnh, cứ như nó chính là chủ nhân của Tụ bảo động này vậy.\r\n\r\n    Có thể nói, đây chính là điểm đáng yêu của nó. Linh tính của sủng vật khi còn non trẻ, chưa nhận thức được sự nguy hiểm của thế giới này cũng giống như một đứa trẻ con vậy. Hoàn toàn vô lo vô nghĩ, hoàn toàn trái ngược với người trưởng thành, luôn luôn phải dự tính đến ngày mai.\r\n\r\n    Có những lúc, Tinh Hồn cũng muốn được như Tiểu Hắc vậy. Một cuộc sống bình yên, không nghĩ đến những thù hằn, đấu tranh hằng ngày. Nhưng ông trời đã ban cho hắn số phận như vậy, không thể nghịch lại được. Bây giờ, Tinh Hồn chỉ có một ý nghĩ duy nhất đó là phá hủy Sở gia. Còn những mục tiêu khác như trở thành đệ nhất thiên hạ, bá chủ một phương gì đó hắn hoàn toàn không nghĩ đến. Có điều, đây chỉ là những suy nghĩ non trẻ của hiện tại mà thôi.\r\n\r\n    Cũng đã một ngày trôi qua, hai nàng cũng từ từ tỉnh lại. Thấy hai nàng mở mắt ra, Tinh Hồn ngưng vận công, đứng dậy đi đến chỗ của hai nàng, ân cần quan tâm hỏi:\r\n\r\n    Trong chương 91, có một sự kiện mới được nêu ra là “Long hổ bảng”. Để các bạn hiểu rõ hơn về Long hổ bảng này, CĐT sẽ giới thiệu sơ lược về Long hổ bảng:\r\n\r\n    - Long hổ bảng thực chất là một bảng danh sách các cao thủ hàng đầu của Huyền thiên giới. Được chia ra làm nhiều quyển và phân tán khắp nơi. Danh sách cao thủ của Long hổ bảng luôn được thây đổi liên tục. Long hổ bảng này chỉ mang độ chính xác tương đối, bởi vì có nhiều người “thâm tàng bất lộ” giống như T.H không có tên trong danh sách. Trong chương 91 có viết là: “Tân long hổ bảng khu vực Thiên Lam”, nghĩa là các thiên tài trẻ tuổi trong một trăm năm trở lại; còn có “Tân Long hổ bảng Huyền thiên giới”, là danh sách các cao thủ được tổng hợp từ một trăm quyển nhỏ. Một quyển Huyền thiên có thời gian là một vạn năm hoàn chỉnh một quyển, quyển ở các khu vực có thời gian một trăm năm hoàn thành một quyển để tổng hợp thành một quyển lớn. Ở chương 91, quyển nhỏ đó là quyển thứ 72.\r\n\r\n    - Về thế lực đứng sau Long hổ bảng này, xin được “bật mí”, đó là một thế lực rất lớn, gây rất nhiều khó khăn trong đại nghiệp của T.H sau này. Còn về đó là thế lực nào, mời các bạn tiếp tục theo dõi.","title":"Quyển 2 - Chương 92: Tâm Sự Của Yến Tàn Phong"}