<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2 - Chương 93: Đối thoại\r\n\r\n    - Sao rồi, trong người có chỗ nào không ổn không?\r\n\r\n    - Muội vẫn còn hơi nhức đầu. – Tô Hân Nhi mệt mỏi đáp.\r\n\r\n    - Ta không sao.\r\n\r\n    Sở Tiểu Điệp ngọc thủ xoa nhẹ thái dương, tinh thần không được tốt lắm.\r\n\r\n    Tinh Hồn định hỏi vì sao hôm trước hai nàng lại đột nhiên bất tỉnh. Lần đó, Tinh Hồn đã chứng kiến những đoạn hình ảnh rất kỳ lạ. Không biết hai nàng có thấy gì không? Nhưng thấy hai nàng vẫn còn mệt trong người, nên lại thôi không hỏi.\r\n\r\n    Hắn lấy ra hai viên Dưỡng thần đan để hai nàng sử dụng, hy vọng sớm bình phục để còn nhanh chóng trở lại thần điện. Thời gian kết thúc nhiệm vụ đã tới gần, không thể chậm trễ hơn được nữa.\r\n\r\n    Để hai nàng nghỉ ngơi tại đây thêm một ngày, rồi hôm sau sẽ lên đường trở về Thiên Phong thành. Thời gian hơi gấp, nên dùng Tiểu Bằng trở về luôn cho nhanh. Tiểu Bằng giờ đã tiến đến phẩm giai Địa cấp ma thú, lại có thiên phú về tốc độ. Nếu đi lên tục ba ngày không nghỉ thì sẽ về được thành Thiên Phong.\r\n\r\n    Hiện giờ Tinh Hồn đã là cường giả Phân Thần kỳ, sở hữu ma sủng thì cũng không có điều gì là lạ. Tu vi hiện giờ đã hơn hẳn những người cùng trang lứa, ngay cả Sở Hóa Long bây giờ cũng không thể sánh bằng.\r\n\r\n    Lại nói đến Sở Tiểu Điệp và Tô Hân Nhi, kể từ lúc tỉnh lại thì tâm trạng không được ổn cho lắm. Tinh Hồn bởi lo củng cố tu vi bản thân nên không quan tâm đến. Nếu để ý một chút, có thể nhìn thấy cứ thi thoảng một chút thì hai nàng lại lén lút quan sát hắn. Ánh mắt hơi buồn phiền, như ẩn chứa một nỗi khổ tâm.\r\n\r\n    Rồi hai đồng thời nhìn nhau, bất chợt ánh mắt có hơi bất ngờ. Sở Tiểu Điệp ra hiệu, Hân Nhi liền hiểu. Tiếp đó hai nàng nhẹ nhàng đứng dậy, bước ra khỏi Tụ Bảo động. Tinh Hồn tuy ngồi luyện công, nhưng vẫn có thể biết được hai nàng đi ra ngoài. Định mở miệng hỏi nhưng lại thôi.\r\n\r\n    Từng cơn gió nhẹ thổi, làn tóc đen bóng khẽ lay động trong gió. Bạch y tinh khiết, hồng y nhẹ nhàng. Khung cảnh hùng vĩ, thơ mộng như hòa vào vẻ đẹp của hai nàng. Ví như tiên cảnh tuyệt chẳng sai.\r\n\r\n    Đứng một hồi lâu, Sở Tiểu Điệp là người lên tiếng trước, thanh âm dịu dàng ôn nhu:\r\n\r\n    - Hân Nhi, muội cũng thấy cảnh đó sao?\r\n\r\n    Tô Hân Nhi gật đầu. Sở Tiểu Điệp thở dài. Cả hai đều thấy chung một cảnh tượng như nhau, có lẽ đó chính là sự thật. Giọng nàng hơi buồn, đôi môi khẽ nói:\r\n\r\n    - Giờ chúng ta phải làm thế nào đây? Không lẽ để huynh ấy phải chứng kiến cảnh đó?\r\n\r\n    - Hay là… cứ ở lại đây. Đợi một khoảng thời gian nữa hãy trở về.\r\n\r\n    - Ta nghĩ huynh ấy không đồng ý đâu. Nhiệm vụ nhất đẳng này với huynh ấy rất quan trọng. Tuy ta và muội quen huynh ấy đã lâu, nhưng quan hệ đôi bên chỉ là bằng hữu, ít nhất đối với huynh ấy là vậy.\r\n\r\n    - Nhưng… huynh ấy sẽ nổi điên lên nếu thấy cảnh đó…\r\n\r\n    Hai nàng đang nói đến hồi quan trọng, thì bỗng Tinh Hồn từ trong động bước ra. Hắn vốn đi ra đây là để nói với hai nàng rằng ngày mai sẽ trở về. Nhưng đột nhiên nghe được cuộc đối thoại kỳ lạ giữa hai nàng, mà lại có liên quan đến hắn. Rồi lại nói về cảnh tượng gì đó, có lẽ chính là lúc mà ngọc hoành tỏa ra dị quang.\r\n\r\n    Nên Tinh Hồn liền bước ra hỏi cho ra lẽ. Thấy Tinh Hồn đột nhiên xuất hiện, trên vai là Tiểu Hắc đang táy máy gãi đầu. Cả hai nàng hơi giật mình, nhưng sau đó liền lấy lại vẻ bình thường như không có chuyện gì xảy ra.\r\n\r\n    Tinh Hồn mục quang nhìn hai nàng, hỏi:\r\n\r\n    - Hai muội đã thấy những gì?\r\n\r\n    - Thấy… thấy gì cơ? Huynh đang nói gì thế? – Tô Hân Nhi ngữ điệu hơi lắp bắp.\r\n\r\n    - Hân Nhi, vừa nãy muội nói hình ảnh gì đó…\r\n\r\n    Tinh Hồn đang nói thì Sở Tiểu Điệp chặn ngang lời, giọng vẫn nhu hòa như trước:\r\n\r\n    - Huynh nghe lầm thôi. Hân Nhi nói với ta là muốn đến Băng Nguyệt thành để chơi một thời gian. Ở đó có nhiều thắng cảnh đẹp và rất náo nhiệt. Huynh có thể cùng hai chúng ta đến đó chơi một thời gian được không?\r\n\r\n    Sở Tiểu Điệp vừa nhanh trí, vừa nói chuyện rất khéo léo khiến cho Tô Hân Nhi rất nể phục. Cộng bởi biểu hiện rất tự nhiên của nàng, nếu là người khác thì chắc chắn sẽ bị qua mặt.\r\n\r\n    Thế nhưng đối với Tinh Hồn thì khác. Chỉ cần liếc mắt qua một cái đã thấy bất thường. Càng tỏ ra bình thường, bên trong chắc chắn có chuyện. Nhưng Tinh Hồn lại không đoán ra là chuyện gì. Hắn chắc chắn rằng hai nàng đã thấy cảnh tượng gì đó, nhưng đáng tiếc hắn không phải tiên nhân có thể đọc được nội tâm người khác nên không thể đoán ra được.\r\n\r\n    Bây giờ có cố hỏi, chắc chắn hai nàng cũng sẽ đánh trống lãng, nói sang một chuyện khác. Thế nên cũng đành phải cho qua. Tinh Hồn giãn đôi lông mày ra, trả lời:\r\n\r\n    - Không được, chỉ còn mấy ngày nữa là đến hạn trả nhiệm vụ rồi. Hai muội cũng biết, ta không thân không thích, không có bất kỳ cái gì cả. Nhiệm vụ lần này, nhất định phải trả cho xong để còn vào Thánh cảnh.\r\n\r\n    - Nhất định phải trở về sao?\r\n\r\n    Sở Tiểu Điệp trịnh trọng hỏi. Tinh Hồn gật đầu chắc nịch. Xem ra không thể khuyên được hắn rồi. Không lẽ, những cảnh tượng kia sẽ xảy ra sao? Dù đã biết trước được tương lai, nhưng chẳng thể thay đổi được nó?\r\n\r\n    Chính là như vậy. Con người thật sự quá nhỏ bé trước thiên đạo, chỉ có thể nghe theo mà không thể chống lại.\r\n\r\n    Tinh Hồn nhìn hai nàng, lông mày hơi nhíu lại. Rốt cuộc là hai nàng đang lo lắng điều gì mà không thể cho hắn biết.\r\n\r\n    Gió vẫn thổi, và ba người vẫn lặng im đứng nhìn nhau.\r\n\r\n    Rốt cuộc Tinh Hồn cũng lên tiếng nói trước:\r\n\r\n    - Được rồi, chuyện này ý ta đã quyết. Hai muội nghỉ ngơi đi, khi nào đi ta sẽ gọi.\r\n\r\n    Hắn quay lưng bước trở lại động, nhưng trước khi vào thì bỗng khựng lại. Ngữ âm ôn hòa, nói với cả hai:\r\n\r\n    - Nếu có chuyện gì khó xử thì cứ nói ra. Có thể làm được, ta chắc chắn sẽ làm giúp hai muội.\r\n\r\n    Nói xong liền bước vào. Tiểu Hắc vẫn ngồi trên vai hắn, ánh mắt lém lỉnh, mồm kêu khẹt khẹt như là đang cười với hai nàng. Rồi sau đó nó biến mất cùng với chủ nhân của nó.\r\n\r\n    Hai nàng vẫn đứng đó, nhìn nhau không nói gì. Tinh Hồn ý đã quyết, không thể thay đổi được gì. Có lẽ đúng như Sở Tiểu Điệp nói, tình cảm của hắn vẫn chưa vượt quá mức gọi là tình yêu được. Không lẽ, hắn không cảm nhận được tình cảm của hai nàng sao?\r\n\r\n    Không. Chắc chắn hắn cảm nhận được. Mà còn là biết rất rõ nữa. Nhưng cho dù tình cảm có lớn đến đâu, hắn cũng không thể tự mình chấp nhận. Nam nhân như hắn, chỉ khi nào báo được đại thù thì mới nghĩ đến tình cảm cá nhân. Nói hắn thô kệch cũng đúng, nhưng tính cách của hắn đã là vậy. Thế nên, dù hai nàng có nói thế nào hắn cũng sẽ trở về thần điện.\r\n\r\n    Đáng tiếc, Tinh Hồn lại không biết rằng đây chính là quyết định sai lầm lớn nhất của đời hắn. Sai lầm mà mãi mãi hắn khắc sâu ở trong lòng, mãi mãi không bao giờ quên. Đó cũng chính là bước ngoặc của cuộc đời hắn. Chỉ trong một khoảng khắc đã thay đổi cả cuộc đời của một con người.\r\n\r\n    Trục xoay vận mệnh đang càng lúc xoay càng nhau. Tương lai của Tinh Hồn, sẽ là hỉ hay là bi? Kết thúc tất cả hay mở ra một thời kỳ mới?","title":"Quyển 2 - Chương 93: Đối Thoại"}