<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 1: Ngu Ngốc\r\n\r\n    Trên sự thực, trong khi Đỗ Duy La Lâm vừa mới sinh ra, chẳng ai dám kêu hắn là ngu ngốc cả, thậm chí từng một lần cho rằng hắn có thể là thiên tài của la lâm gia tộc.\r\n\r\n    Ba năm trước, Đỗ Duy từ trong bụng bá tước phu nhân sinh ra, đi vào thế giới này. Từng dọa cho đám nữ hầu phụ trách việc sinh nở một trận.\r\n\r\n    Vì khi hắn sinh ra, không khóc cũng không kêu, thậm chí cho tới bây giờ không cần người lớn dạy hắn. Quy luật cuộc sống của hắn có thể so với một người trưởng thành bình thường. Mỗi ngày khi vừa mới tỉnh dậy, lập tức há mồm nhận thức ăn, sau đó là ngủ. Nhưng mỗi ngày ngoại trừ há mồm ra, hài tử này miệng cơ hồ không có phát ra một âm thanh gì, chỉ có ngẩn người... trừng một đôi con ngươi nhìn.\r\n\r\n    Hắn thậm trí ngay tới cả việc vệ sinh trong ghi chép cũng rất ít. Vì khi hắn học xong làm thế nào để lay động cái chuông thì trong thời gian dài, mỗi lần tiếng chuông của Đỗ Duy thiếu gia rung lên, người hầu liền lập tức chạy tới lấy chậu cho hắn đi vệ sinh. Cử động như vậy khiến cho cả nhà cao thấp ai nấy cũng xưng tán vị thiếu gia này từ nhỏ đã thông như thế, tương lai nhất định là thiên tài của la lâm gia tộc.\r\n\r\n    Đáng tiếc, \"thiên tài\" hai chữ này chỉ ở trên đầu của hắn không đến nửa năm đã mất đi ánh sáng bởi vì hắn... không biết nói chuyện.\r\n\r\n    Trẻ con bằng tuổi hắn đã có thể ọ ọe học nói, hoặc là trong miệng ít nhất cũng phát ra một tiếng đơn giản như là \"ba ba, mụ mụ, niệu niệu\" đại loại thế. Nhưng mà miệng của đỗ duy thiếu gia cứ như đã trải qua chú ngữ phong ấn của một vị siêu đẳng ma pháp sư vậy. Mặc kệ bá tước phu nhân dạy hắn nói chuyện tới mồm miệng khô cong thì trong miệng hắn cũng chẳng phát ra một âm tiết nào cả.\r\n\r\n    Ngay cả một đứa trẻ câm bẩm sinh cũng phải hừ hừ hai tiếng, mà vị thiếu gia này trầm mặc cứ như một tảng đá. Nóng, lạnh, đói, muốn vệ sinh, đều chỉ biết lắc chuông.\r\n\r\n    Cho tới khi ba tuổi, kim khẩu của thiếu gia cũng chưa mở ra. Bá tước phu nhân thậm chí còn mời vô số vị y sư cao minh, thậm chí còn mời tới các vị ma pháp sư danh tiếng tới xem nhi tử của mình có phải là trúng ma pháp nguyền rủa hay không. Nhưng mà tất cả đề vô dụng. Cuối cùng, cho dù là người cứng đầu nhất như bá tước phu nhân cũng không khỏi thương tâm thất vọng, đành phải công nhân con trai mình là một đứa ngu ngốc.\r\n\r\n    May mắn là, thiếu gia 3 tuổi này cũng đã tập đi. Mặc dù vẫn còn tập tễnh, nhưng cũng giống như các đứa trẻ con bình thường khác, không có gì khác biệt cả.\r\n\r\n    Chỉ là một tiểu hài tử như vậy, không khóc, không cười, cũng không nói chuyện, cứ ngẩn người như vậy cả ngày. Ngoại trừ ngu ngốc ra thì không còn một giải thích nào có thể thay vào nữa.\r\n\r\n    Tại một tháng trước, đột nhiên trong một hồi mưa to gió lớn, trên trời sấm giật đùng đùng nước mưa xối xả, ngay cả đại vận hà bên ngoài đế đô nghe nói cũng chỉ thiếu chút nữa là vỡ, mà trong bá tước phủ đã xảy ra một sự tình lớn.\r\n\r\n    Vị Đỗ Duy thiếu gia này thừa dịp bảo mẫu của mình không chú ý, lại có thể một mình từ trong phòng bò ra ngoài. Ở giữa sân, trời mưa như thế ngẩng đầu nhìn bầu trời, từng đạo chớp giật, sấm rung ầm ầm. Hài tử này lại không có nửa điểm e ngại - có lẽ là một đứa ngu ngốc, căn bản không hiểu e ngại là gì.\r\n\r\n    Hắn lại nắm hai bàn tay nho nhỏ của mình, quay về phía bầu trời rồi đột nhiên oa oa kêu to.\r\n\r\n    Ba năm không có mở miệng, cứ như vậy đứng giữa trời mưa, quay mặt về phía từng đạo sét giật, cứ như là nổi điên vậy, kêu to. mặc cho mưa lớn quất lên thân thể bé nhỏ của nó. Chờ tới khi mọi người phát hiện, nó từ đầu tới chân giống như từ dưới thủy lao đi ra vậy. Toàn thân đều phát run, sắc mặt trắng bệch, hai hàm răng đánh chan chát.\r\n\r\n    Bá tước phu nhân nghe tới như vậy, lúc này liền ngã xỉu. Trong phủ, người hầu ba chân bốn cẳng đem tiểu thiếu gia và phu nhân vào trong phòng. Phu nhân ngược lại rất nhanh tỉnh dậy, ôm nhi tử đã xỉu đi của mình khóc rống một hồi. Mặc cho y sư động tay động chân cả nửa ngày, hạ các loại thuốc, ngay cả mới tới hai gã ma pháp sư dùng quanh minh trị liệu chú cũng vô ích.\r\n\r\n    Nhìn đứa nhỏ trước mắt thân thể dần dần lạnh đi. Bá tước phu nhân giống như người điên, ôm con chạy tới trước nữ thần quang minh thần điện, mời tới một vị giáo chủ hắc y tự mình thi triển pháp thuật nữ thần chúc phúc pháp thuật. Mà bá tước phu nhân lại quỳ trước tượng quang minh nữ thần cả một đêm, không ngừng cầu khấn cho nhi tử của mình.\r\n\r\n    Tới ngày thứ hai, thân thể đứa nhỏ này mới có thể ấm lên một chút, mạng nhỏ xem như đã cứu được. Chỉ là, vẫn còn hôn mê một ngày một đêm, trong lúc hài tử hôn mê, vị bá tước phu nhân cơ hồ không ăn khôn ngủ ôm trong lòng hài tử của mình. Tới hai ngày sau, vị bá tước phu nhân dung nhân tiều tụy hẳn, đột nhiên, trong lúc ngủ mơ, Đỗ Duy thiếu gia lại mở miệng nói chuyện. Nó hai mắt nhắm nghiền, dường như đang mơ, từ trong miệng phát ra vài âm tiết. Nhưng thanh âm này mọi người nghe nửa ngày đều không biết là ý tứ gì. Nghĩ tới việc vị tiểu thiếu gia ngu ngốc này chưa từng học nói thì có lẽ vài thanh âm đó chỉ là mấy tiếng vô nghĩa mà thôi.\r\n\r\n    Nhưng mà, bá tước phu nhân lại mừng tới rơi nước mắt. Áp tai vào miệng hài tử nghe cả nửa ngày, rốt cục cũng nghe ra một chút manh mối. Quay đầu lại nhìn đám người hầu câm như hến xung quanh, thấp giọng nói: \"Trong đám người hầu chăm sóc thiếu gia có ai tên là Mã Đức không?\"\r\n\r\n    Mọi người ngơ ngác nhìn nhau cả nửa ngày, rốt cục mới có một kẻ bạo gan tiến ra, khom người nói: \"Phu nhân, hình như trong đám người trông nom thiếu gia không có ai tên là Mã Đức thì phải..\"\r\n\r\n    Sau đó tìm khắp trong bá tước phủ một lần mới tìm ra một người trông ngựa tên là Mã Đức. Hắn lập tức bị phu nhân gọi tới diện kiến.\r\n\r\n    \"Nhi tử của ta trong lúc ngủ mơ đều kêu tên ngươi... Mã Đức... Mặc dù không biết nó vì sao lại gọi tên ngươi, nhưng mà có thể vì quang minh nữ thần thần kỳ, nữ thần phù hộ. Từ hôm nay trở đi, ngươi không cần trông ngựa nữa, lập tức ra trông nom thiếu gia.\"\r\n\r\n    Mã Đức tức khắc đại hỉ, hắn đột nhiên từ một kẻ trông ngựa thấp nhất nhảy lên thành người bên cạnh thiếu gia. Hắn dường như có thể thấy tiền đồ lóng lánh đang ngoắc ngoắc tay gọi mình.\r\n\r\n    Chỉ là, trong giấc mộng, Đỗ Duy chính mình lại không biết, hắn bất quá nhất thời kích phẫn chạy ra bên ngoài đối với ông trời rống lên vài tiếng, trúng một trận mưa suýt nữa tiêu tùng cái mạng nhỏ của mình. Cũng không biết, chỉ vì trong lúc hôn mê chửi hai chữ: \"Mẹ nó\" mà lại có thể khiến cho một người nhận được việc tốt.\r\n\r\n    Đỗ Duy tiểu thiếu gia sau đó bệnh hơn một tháng. Vốn là một đứa nhỏ thân thể yếu ớt lại càng ngày càng hư yếu đi. Sau hơn một tháng trên khuôn mặt nhỏ nhắn mới hiện vài phần huyết sắc.\r\n\r\n    Chỉ có điều, vẫn như cũ, vị thiếu gia này không nói một từ. Từ khi hắn tỉnh lại, không có nói ra nửa thanh âm nào cả, ngay cả đối với cái người tên là \"Mã Đức\" kia hắn cũng chẳng thèm đoái hoài. Mỗi ngày, ngoại trừ ngẩn người ra chỉ có ngẩn người.\r\n\r\n    Chỉ có một điều điều bất đồng chính là bá tước phu nhân sau hai ngày hai đêm ôm chính hài tử của mình quỳ trước thần tượng nữ thần phát hiện ra trong ánh mắt hài tử của mình vốn đờ đẫn mà khi nhìn mình lại có một tia ấm áp.","title":"Chương 1: Ngu Ngốc"}