<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 5: Độc Dược Sư.\r\n\r\n    Đả kích liên tiếp khiến cho Lôi Mông bá tước đối với nhi tử của mình phi thường thất vọng. Mà càng thất vọng ông lại càng cố gắng.\r\n\r\n    Đừng hiểu nhầm, ông đã không còn tâm tư đối với đứa con trai ngu ngốc vô tài của mình mà hao phí tâm tư nữa rồi. Bá tước đại nhân đem \"cố gắng\" đặt lên trên mình của vị bá tước phu nhân mĩ lệ.\r\n\r\n    Đứa con trai này đã là một phế vật rồi, ông nhất định không thể để nó kế thừa gia tộc của mình, không để sự vinh quang của gia tộc lụi tàn. Vậy... Chính mình phải cố gắng sinh ra một đứa con trai nữa mới được!\r\n\r\n    Bá tước và phu nhân \"cố gắng\" như vậy hơn một tháng, cuối cùng cũng có hiệu quả. Rất nhanh, bá tước phu nhân đã mang thai, mà ở mùa đông thứ hai, lôi mông bá tước như nguyện nhận láy đứa con trai thứ hai của mình.\r\n\r\n    Khi toàn bá tước phủ ngập tràn trong niềm vui thì đỗ duy lại vẫn như cũ ở trong căn phòng của mình dụng tâm đọc kỹ những cuốn \"ma dược học\" mà mình sưu tập được.\r\n\r\n    Cám ơn trời đất, Cái lão Khắc Lạp Khắc pháp sư kia lúc gần đi cuối cùng cũng nói một câu có ích. Bá tước đại nhân với suy nghĩ \"Còn cái gì có thể tồi tệ hơn được nữa\" đã để đứa con ngu ngốc của mình đi học ma dược học.\r\n\r\n    Cơ hồ trong suốt mấy tháng, bá tước đều không có tâm tư nhìn tới đứa con khiến hắn hoàn toàn thất vọng kia. Ngay cả người vốn yêu thương Đỗ Duy hết mực như bá tước phu nhân cũng bởi vì hoài dựng mà ít có thời gian trông nom hài tử của mình.\r\n\r\n    Sau khi phu nhân sinh hạ được một ngày, Đỗ Duy được người hầu đem tới trong phòng bá tước, nhìn mẫu thân và tân đệ đệ của mình.\r\n\r\n    Có thể thấy được, bá tước rất hài lòng. Đứa con trai mới sinh này rất giống với truyền thống gia tộc la lâm, tiếng khóc rất to, hơn nữa mặc dù là đứa trẻ mới sinh nhưng cũng có thể thấy tương lai nhất định rất cường tráng.\r\n\r\n    Lôi Mông bá tước ngay cả hứng thú liếc mắt nhìn qua đứa con phế vật của mình cũng không có. Sau nghi lễ thăm hỏi là phất tay bảo hắn lui ra ngoài. Mặc dù bá tước phu nhân suy yếu nằm trên giường có chút không đành lòng, nhưng mà tiếng khóc của đứa trẻ mới sinh đã hấp dẫn sự chú ý của nàng rồi.\r\n\r\n    Đỗ Duy lẳng lặng lui ra, phía sau vang lên tiếng cười vui vẻ hài lòng của bá tước, còn có cả tiếng trẻ con khóc. Ngay cả nội tâm đã chai lì như Đỗ Duy trong lòng cũng không khỏi sinh ra một tia mất mác.\r\n\r\n    Trong nội tâm hắn nhắc nhở chính mình. Đừng suy nghĩ nhiều nữa, ngươi không phải là người của thế giới này, hắn không phải là phụ thân ngươi, mà bà ấy... bà ấy cũng...không... phải..\r\n\r\n    Nghĩ tới cái đêm mưa gió trước, vị bá tước phu nhân mĩ lệ này đã từng vì mình mà quỳ lạy trước bức tượng nữ thần cả một đêm. Đỗ Duy trong lòng sinh ra một cảm giác chua xót, hắn cố lắc đầu xua đuổi ý nghĩ này.\r\n\r\n    Cố gắng bài trừ tạp niệm trong nội tâm, Đỗ Duy chỉ có thể đem toàn bộ lực chú ý chuyển tới việc học tập.\r\n\r\n    Không thể phủ nhận chính là, Đỗ Duy đối với thế giới ma pháp này có một sự hứng thú rất lớn. Mặc dù Khắc Lạp khắc pháp sư kia nhận định rằng hắn không có thiên phú nhưng mà hắn không cam lòng. May mắn thay trong phủ bá tước có một số lượng sách rất lớn, trong đó không ít đều có ghi về ma pháp.\r\n\r\n    Sau khi duyệt qua phần lớn sách, Đỗ Trần không thể không thừa nhận, vị Khắc Lạp Khắc pháp sư kia nói đúng. Chính mình đích xác không có thiên phú trở thành ma pháp  sư. Vì hắn có ngồi cả một ngày một đêm cũng không thể cảm nhậnd được ma pháp nguyên tố ba động. Còn có một lần, hắn thậm chí còn bất tri bất giác ngủ mất.\r\n\r\n    Sau đó, không đến hoàng hà tâm không tử, hắn đem tinh lực chuyển di tới thứ theo lời của Khắc Lạp Khắc pháp sư - Ma pháp dược tề học.\r\n\r\n    Bởi vì, tựa hồ ma pháp dược tề học cũng là một loại ma pháp. hơn nữa, ma dược sư cũng miễn cưỡng được xem như một loại ma pháp. Đỗ Duy đã hỏi những người hầu trong phủ mới được biết cái gọi là \"miễn cường là ma pháp sư\" rốt cuộc trên thế giới này có địa vị gì.\r\n\r\n    Tại đây, trên thế giới này, mọi người mặc dù trên miệng đều nói ma dược sư cũng là một loại ma pháp sư, thậm chí ngay cả ma pháp hội cũng giấy trắng mực đen công nhận. Nhưng mà trên thực tế mọi người nghĩ gì về cái \"coi như ma pháp sư này???\"\r\n\r\n    Ma dược học, trên danh nghĩa, chính là nghiên cứu các cách phối chế ma pháp dược tề.\r\n\r\n    Mà nghe nhiều hơn, trong nội tâm hắn cũng làm ra một so sánh: \"Nếu coi ma pháp sư là bác sĩ trên thế giới tiền thế của mình thì ma dược sư chỉ có thể coi là một tiểu hộ sĩ. Mặc dù đồng dạng làm việc trong bệnh viện nhưng mà trên địa vị thì hộ sĩ còn kém xa với một bác sĩ chính thức.\r\n\r\n    Nhưng mà cẩn thận nghiên cứu kĩ, Đỗ Duy đối với loại ma dược học này sinh ra hứng thú rất lớn!\r\n\r\n    Hắn nhìn qua, đây là một lĩnh vực phi thường mới.\r\n\r\n    Tỉ như... làm thế nào dể lấy mắt ếch, thêm vào một chút cây ngải, phối hợp mấy thứ vào có thể khiến cho một người trong một thời gian ngắn biến thành câm. Cũng như, làm thế nào để trộn \"Kiếm Xích Long\" thêm vào vài ba dược thảo cùng với nội tạng của \"Khắc Khắc tam giác lân ngư\" bào chế ra một loại dược phấn khiến người hóa thạch...\r\n\r\n    Lại tỉ như, dùng một loại hỏa lân thảo phơi khô nghiền nát, trát lên bất kể chỗ nào cũng khiến cho thứ đó trong nháy mắt cháy đen.!\r\n\r\n    Chỉ có điều, trên lý thuyết động tới tên của loại động vật hay thực vật gì đi nữa, đặc biệt là cái gì gọi là \"Khiêu oa\" \"Kiếm Xích Long\" \"Khắc khắc tam giác lân ngư\" \"hỏa lân thảo\" gì gì đó thì Đỗ Duy cũng đều chưa nghe qua.\r\n\r\n    Giống cái gì nhỉ?\r\n\r\n    Những cái này căn bản là rất giống hóa học trên tiền thế!\r\n\r\n    Đỗ Duy cho tới giờ cũng không nghĩ tới cái gọi là ma pháp lại có thể giải thích như vậy!\r\n\r\n    Có thuốc biến thành câm, lại có thể biến người ta hóa thạch, có thuốc làm bốc cháy... rất hay, không phải sao?\r\n\r\n    Ma dược sư cái nghề nghiệp này ở trong lòng Đỗ Duy kỳ thật cứ như là một y sư. Chỉ có điều y sư là cứu người mà ma dược sư lại am hiểu chế tạo các loại độc dược hại nhân.\r\n\r\n    Đỗ Duy không biết chính là,cái tưởng tượng của mình vừa rồi cũng phù hợp với ý nghĩ của mọi người trên thế giới này đánh giá đối với ma pháp dược tề sư: Độc Dược sư.\r\n\r\n    Cuộc sống cứ mỗi ngày trôi qua, Đỗ Duy vẫn như cũ trầm mê vào bên trong ma pháp dược tề học. Bất quá, hắn học thức vẫn chỉ có thể dừng lại ở trên mặt lý thuyết mà thôi. Dù sao ma pháp dược tề học bên trong còn chứa vô vàn các nguyên liệu kỳ quái. Cho dù là quý tộc đại gia như la lâm gia tộc cũng không có.\r\n\r\n    Chỉ có trong phòng nghiên cứu của một ma pháp sư mới có thể có mấy tài liệu đó. Mà trên ma pháp lĩnh vực mà nói, dược tề sư chỉ có thể coi là trợ thủ hoặc đả thủ của ma pháp sư mà thôi.\r\n\r\n    Hơn nữa, một tiểu hài tử nhỏ như vậy, cứ cho hắn là con trai bá tước cũng không ai dám đem những ma pháp dược tài này cho hắn.\r\n\r\n    Chẳng mấy chốc đã sáu năm nữa qua đi. Trong sáu năm này, đệ đệ của Đỗ Duy cũng lớn lên, nó tên là \"Gia Bố Lí\", có thể coi như một truyền nhân điển hình của la lâm gia tộc.\r\n\r\n    đứa đệ đệ của ĐỖ Duy này từ nhỏ đã lanh lợi hoạt bát. Từ sáu tuổi đã bắt đầu tiếp thụ huấn luyện của A Nhĩ Tháp. Nghe nói thị vệ trưởng này đối với đứa con thứ hai của bá tước đánh giá rất cao. Cơ hồ trong phủ mọi người đều đem nó trở thành hy vọng tương lai của la lâm gia tộc rồi! Mà bá tước đại nhân hiển nhiên đối với đứa con thứ hai của mình dành hết tất thảy quan tâ. Ông thậm chí đã quyết định chờ một hai năm nữa, khi Gia bố lí tám tuổi sẽ chính thức truyễn vũ kĩ gia truyền cho nó.\r\n\r\n    Người hầu yêu mến, thị vệ trưởng ca ngợi, phụ thân quan ái, thậm chí ngay cả một vị sư phụ vỡ lòng cũng cho rằng thứ tử của bá tước rất có thiên phú. Thậm chí nghe nói, Bá tước đại nhân vì tương lai gia tộc đã quyết định cùng với một gia tộc khác trong đế đô liên hôn. Đem đứa nhỏ mới sáu tuổi của mình định liệu một hôn sự hiển hách!\r\n\r\n    Mà ở bên ngoài, Đỗ Duy, gia tộc trưởng tử này đã bị mọi người bỏ quên ở một góc.\r\n\r\n    Bá tước thậm chí một tháng cũng chẳng nhìn mặt nhi tử mình một cái. Duy có bá tước phu nhân thường xuyên đi tới thăm nom nhi tử mình, thậm chí ngẫu nhiên ban đêm bá tước phu nhân trên người còn mặc đồ ngủ đi tới phòng Đỗ Duy, ôm hài tử đáng thương của mình, hát cho hắn nghe, kể chuyện cho hắn ngủ.\r\n\r\n    Chỉ có những lúc này, trong nội tâm hắn mới có thể nhuyễn hóa. Có những lúc hắn phải giả vờ ngủ để trốn tránh thời điểm phải rơi lệ này. Thường thường, bá tước phu nhân rơi lệ và thở dài, cũng cùng ngủ với hắn.\r\n\r\n    Rốt cục, khi Đỗ Duy mười ba tuổi, đệ đệ Gia Bố Lí bảy tuổi truyền tới một tin tức, cũng là bá tước đại nhân làm ra một quyết định cuối cùng.\r\n\r\n    Từ năm sau, hắn bắt đầu truyền thụ cho Gia Bố Lí vũ kĩ, truyền thụ tuyệt học gia truyền của gia tộc la lâm. Đồng thời, lôi mông bá tước cũng cùng với đại thần tài chính của đế quốc ước định liên thân. Hai nhà sẽ chính thức liên thân, thê tử tương lai của Gia Bố Lí chính là cháu gái của đại thần tài chính đương nhiệm. ( Giờ đã 9 tuổi)\r\n\r\n    Kỳ thật, cũng có tin tức nói: \"Hôn sự này đã ước định từ lâu rồi, thậm chí ngay trước khi Gia Bố Lí chưa sinh ra đã có rồi! Chỉ có điều vốn quyết định cưới con gái đại thần tài chính là Đỗ Duy! Chỉ có điều hắn đã bị ch là một kẻ ngu ngốc không có tiền đồ, cho nên đối tượng đã đổi thành đệ đệ của hắn, thiên tài Gia Bố Lí.\r\n\r\n    Còn lại Đỗ Duy...\r\n\r\n    Hắn trong một đêm tối, đã theo một đoàn xe ngựa ly khai đế đô. Hành trình của hắn mục tiêu chính là lãnh địa của la lâm gia tộc nằm ở phía nam đế quốc - Khoa Đặc Hành tỉnh! Đối ngoại tuyên bố là: \"Đã mười ba tuổi, sắp trưởng thành, Đỗ Duy thiếu gia sẽ đi tới lãnh địa gia tộc trông coi sản nghiệp.\"\r\n\r\n    Mà trên thực tế, Đỗ Duy cũng hiểu rằng: Chính mình bị đuổi đi.\r\n\r\n    Trông coi sản nghiệp gia tộc? Kia chỉ là chuyện đùa, ai mà chả biết việc chính của la lâm gia tộc nằm tại đế đố! Ở trong trung tâm của cả đế quốc này! Mà lãnh địa của gia tộc là gì... là nông điền? là nông phu? Còn có thuế thu? cái này chỉ cần phái vài quản gia đi là được rồi!\r\n\r\n    Trên sự thực, đỗ duy tìm được tin tức chính xác là. Hắn có lẽ từ nay trở đi sẽ rời khỏi bá tước phủ, ở nam bộ - Khoa Đặc Hành Tỉnh! hơn nữa... không có lệnh của bá tước đại nhân hắn đời này đừng nghĩ tới việc trở về đế đô!\r\n\r\n    Mỗi người đều hiểu danh xưng \"Người kế thừa của La Lâm gia tộc\"  đã chuyển từ trên đầu Đỗ Duy tới đệ đệ thiên tài bảy tuổi của hắn rồi.","title":"Chương 5: Độc Dược Sư."}