<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 7: Cô Bé Chân Dài.\r\n\r\n    Một vài túy quỷ đều nhìn cô gái kia chảy nước miếng, có kẻ đã đứng lên bưng hai cốc rượu lớn ngật ngà ngật ngưỡng đi tới: \"Hắc, em gái xinh đẹp...\"\r\n\r\n    \"Chát!\" lời còn chưa nói hết, kẻ đó đã bị tay võ sĩ trông như man ngưu kia đánh bay ra ngoài, khiến cho mọi người trong tửu quán được một trận cười to.\r\n\r\n    Ánh mắt Đỗ Duy tràn ngập hứng thú: A, bên mình có một võ sĩ như man ngưu, một cung tiễn thủ công kích đằng xa... nữ hài tử này lại được đồng bạn vây quanh, vậy thân phận nàng có lẽ là thủ lĩnh. Chẳng lẽ đây là một tiểu đội đường đồn đãi là cái gì \"mạo hiểm đoàn\" hay sao?\r\n\r\n    Sau khi hiểu rõ được thế giới này, Đỗ Duy đã biết được một chút đạo rồi. Thế giới này tồn tại một vài mạo hiểm đoàn, gần giống như \"dong binh đoàn\", lớn thì có tới mấy trăm người, nhỏ thì có thể chỉ ba bốn người, mà trong rừng rậm phía nam thường xuất hiện một ít ma thú cấp thấp, có thể hấp dẫn không ít mạo hiểm đoàn đi vào đó thử vận khí, săn được ma thú rồi bán đi. Còn có một vài địa phương quan quân tự thân không làm được cũng vui vẻ vung tiền thuê đám dong binh này giả quyết sự tình, tỷ như là trọng thưởng truy lùng đạo tặc chả hạn.\r\n\r\n    Cơ bản mà nói, đế quốc vẫn chưa xuất hiện một nghiệp đoàn của dong binh, bởi vì pháp luật đế quốc không cho phép một liên minh võ trang đại quy mô, lo lắng một tổ chức như vậy sẽ ảnh hưởng tới địa vị quyền lực của hoàng quyền. Đỗ Duy đánh quyết định này rất chính xác, vì có thể khống chế được vũ trang của dân gian mới là điều tất yếu ổn định quốc gia.\r\n\r\n    Nhưng mà... trong đám người kia lại có thể có một ma pháp sư?\r\n\r\n    đây chính là điều làm cho người ta kinh ngạc! Đỗ Duy cũng đã đọc rất nhiều bộ sách, đã biết trong thế giới này ma pháp sư là phi thường, phi thường thưa thớt!\r\n\r\n    Vì nếu muốn trở thành một ma pháp sư, không chỉ phải sở hữu một thiên phú xuất sắc, còn phải có hàng chục năm thậm chí hơn thế cố gắng! Hết thảy mọi thứ đó mới sản sinh ra một ma pháp sư.\r\n\r\n    Căn cứ vào các sách mà Đỗ Duy đã đọc. Ma pháp sư trên cả đế quốc cũng chỉ có vài trăm người mà thôi. Cứ xem như một gia đình quý tộc rất giàu có nhưng chưa chắc đã có thể chiêu dụ một ma pháp sư dưới trướng! Bởi vì đãi ngộ của một ma pháp sư là rất cả! nếu tài lực hơi kém một chút thì căn bản là không thể nuôi nổi họ! Cứ xem như vương cung quý tộc hoàng gia, nếu có thể chiêu dụ được một ma pháp sư cũng đã là một sự tình rất kiêu hãnh rồi!\r\n\r\n    Mà ở cái bàn đằng trước, trong một đoàn mạo hiểm lại có thể có một ma pháp sư tồn tại, đây không thể không nói là một chuyện ngạc nhiên.\r\n\r\n    Ba nam một nữ này tìm lấy một cái bàn ở một góc rồi ngồi xuống. Võ sĩ to lớn kia ôm lấy một bình rượu lúa mạch to, cung tiễn thủ thì cẩn thận cắt lấy một miếng thịt, ma pháp sư thì dưỡng thần. Mà cô gái diễm lệ kia rõ ràng đối với ánh mắt của những kẻ nam nhân xung quanh kia có điều không nhịn được.\r\n\r\n    May mắn, bởi vì họ có bốn người mà rõ ràng là chẳng ai dễ trêu được nên chẳng còn kẻ nào dám tiến đến dây vào nữa cả. Nhưng mà nghị luận là miễn không được.\r\n\r\n    Đặc biệt là đám bộ hạ của Đỗ Duy.\r\n\r\n    Đám kỵ sĩ xuất thân từ phủ bá tước này tự cho rằng thân phận mình cao quý dĩ nhiên không để một đám mạo hiểm đoàn nhỏ nhoi cho vào mắt. Hơn nữa đám kỵ sĩ này uống vài chén rượu, thêm vào buồn bực trong lòng bấy lâu càng phải kiếm chỗ phát tác.\r\n\r\n    Người khác không dám trêu vào đám người của cô gái kia nhưng đám hộ vệ kỵ sĩ này lại không có nhát gan như vậy. Chỉ có điều bọn chúng vẫn còn cố kỵ vị chủ nhân ở bên cạnh nên vẫn chưa có kẻ nào thật sự tiến đến bắt chuyện, chỉ là nhỏ giọng đàm luận mà thôi.\r\n\r\n    Đỗ Duy uống hai chén rượu, nghe đám bộ hạ xung quanh bàn luận tới cặp đùi đẹp của cô gái không khỏi có chút buồn cười. Cái cảm giác này ngườc lại rất giống trước kia mình cùng với đám cẩu bằng hữu cùng một chỗ uống rượu tán phét bàn luận về mỹ nữ.\r\n\r\n    Đám người này uống hai chén rượu vào tựa hồ chẳng còn kiêng kị gì nữa, thanh âm cũng lớn hơn một chút, hơn nữa... giống như bọn họ cũng biết tiểu chủ nhân bị thất sủng này cũng không giống một hình dáng phải tôn quý gì cho lắm.\r\n\r\n    Cô gái diễm lệ ngược lại giống như là một quả ớt vậy. Đối mặt với các ánh mắt dâm đãng kia đều nhất nhất trừng mắt nhìn lại. Lại không biết rằng, một nữ hài tử xinh đẹp như nàng, trừng mắt nhìn ngược lại càng khiến cho đám nam nhân chảy nước miếng.\r\n\r\n    Rốt cục, bên cạnh một tên kỵ sĩ uống qua hai chén rượu thấp giọng cười nói: \"Nhìn hai chân kia kìa, lão thiên a, ta tới giờ vẫn chưa thấy qua một cái đùi đẹp như thế, một tiểu nữu nóng bỏng như vậy nếu ở trong ổ chứa nhất định phải có giá một trăm kim tệ...\"\r\n\r\n    \"Cái gì, một trăm kim tệ, ổ chứa ngươi đã đi qua chưa thế? Tiểu nữu này mà ở đó ít nhất cũng phải là 300!\" Một kẻ bên cạnh lập tức phản bác, hơn nữa còn cười gã đồng bạn không hiểu biết.\r\n\r\n    Đỗ Duy nhìn cái đám bộ hạ dọc đường đi đầy bụng oán khí này, đột nhiên trong lòng nảy ra một ý nghĩ, mỉm cười nói: \"Nàng ta rất đẹp phải không? Ta xem cũng chỉ bình thường thôi, chỉ là, hai cái đùi này... ngược lại rất được đấy.\"\r\n\r\n    \"....\"\r\n\r\n    Đám kỵ sĩ sợ ngây người, không nghĩ tới cái gã tiểu thiếu gia khó coi này lại nói ra lời như vậy! Không phải nghe nói vị tiểu thiếu gia này là một đứa ngốc hay sao? Cũng chính vì nghe nói tại chủ nhân này cái gì cũng không biết nên đám kỵ sĩ này mới dám nói chuyện không có e dè gì cả.\r\n\r\n    \"Làm sao vậy? Chẳng lẽ các ngươi đều không phải là nam nhân sao hả?\" Đỗ Duy ha ha cười: \"Bất quá chỉ là một tiểu nữu mà thôi, các ngươi đều là kỵ sĩ võ công đầy mình, đã thấy động tâm mà chỉ dám ngồi một chỗ nói xấu sau lưng hay sao? Hắc hắc, ta xuất 10 kim tệ, ai dám tới đó bắt chuyện ta thưởng cho hắn 10 kim tệ.\"\r\n\r\n    Đám kỵ sĩ rốt cuộc cũng nở nụ cười, mọi người xem ra vị tiểu thiếu gia này mặc dù thất sủng, mặc dù ăn nói chút chút không quy củ nhưng lại rất hợp vị khẩu với chính mình. Lập tức có kẻ gan lớn cười nói: \"Thiếu gia, mười kim tệ này thưởng cho ta rồi\"\r\n\r\n    Nói xong, hắn đứng dậy, vỗ vỗ bàn quay về góc kia, lớn tiếng kêu: \"Hắc! Tiểu nữu, ta mời em uống một ly, thế nào?\"\r\n\r\n    Cô gái diễm lệ kia vẻ mặt giận dữ trừng mắt, sau đó tựa hồ muốn đứng lên. Đồng bạn bên cạnh nàng nhẹ nhàng lôi kéo trở lại, ma pháp sư kia chỉ chỉ tới Đỗ Duy, thấp giọng nói hai câu gì đó. Đại khái là nhìn ra cách ăn mặc quý tộc của Đỗ Duy, thân phận bất đồng, không muốn dây vào phiền toái.\r\n\r\n    Kỵ sĩ vừa nói chuyện thấy đối phương không có phản ứng, không khỏi gãi gãi da đầu, đang định nói gì,  đột nhiên Đỗ Duy đứng dậy quay về góc đó huýt sáo một tiếng rồi giơ ngón giữa lên!\r\n\r\n    Bị động tác này làm cho kinh ngạc chính là đám kỵ sĩ.\r\n\r\n    Bọn họ dù sao cũng xuất thân danh môn gia tộc được huấn luyện làm hộ vệ, một người quý tộc thân phận cao quý như vậy lại là ra một hành động thô bỉ thế kia? Lại còn là trưởng tử của Lôi Mông bá tước nữa chứ.\r\n\r\n    Trong lúc đám kỵ sĩ còn trợn mắt há mồm nhìn tiểu chủ nhân của mình thì cô gái diễm lệ kia ngược lại phản ứng thật lanh lẹ, một cốc bia to đã nhằm hướng Đỗ Duy ném tới.\r\n\r\n    Một kỵ sĩ ngồi phía trước Đỗ Duy nhanh nhẹn phản ứng, hắn lập tức giơ tay hất cái cốc kia ra một bên, nhưng nước trong cốc cũng văng ra không ít, trên mình Đỗ Duy cũng không khỏi dính nước. Đám đông kỵ sĩ tức khắc giận dữ nhao nhao nhảy lên, rút kiếm kêu to phóng tới vây đám người của cô gái lại một chỗ. Cô gái kia cũng không kém, trên tay đã cầm sẵn loan đao. Hai bên chửi bới nhau hai câu rồi lập tức hỗn chiến.\r\n\r\n    Trong tửu quán loạn thành một đoàn, kẻ có chút nhát gan thì đã chạy xa, kẻ gan lớn hơn một chút lại tránh ở một chỗ xa xa xem náo nhiệt.\r\n\r\n    Cái gã man ngưu võ sĩ kia một mình thu hút tới 5, 6 gã hộ vệ kỵ sĩ, mọi người mặc dù đã uống chút rượu vào nhưng khi ra tay vẫn còn để lại mấy điểm phân tấc, đặc biệt là mấy kẻ mạo hiểm đoàn kia, gã ma pháp sư lúc đứng ở một góc cao giọng kêu lên mấy câu gì đó, đại khái là nhắc nhở đồng bọn đừng hạ trọng thủ lưu lại chút sức lực. Nhưng mà gã man ngưu võ sĩ bị vài kỵ sĩ vây quanh không cẩn thận bị trúng một quyền, lập tức máu mũi phun ra, sụn mũi có lẽ bị gãy rồi. Hắn liền bất chấp tất cả! Chiếc lá chắn to lớn vung lên, hất văng một kỵ sĩ bay ra xa, hộc máu đương trường, va mạnh vào quầy rượu, càng làm cho tửu quán thêm loạn! Nhưng mà dù sao nơi đây cũng quá nhỏ để thi triển võ công, đám kỵ sĩ đề rút kiếm ra cả khiến cho gã man ngưu võ sĩ trên mình lập tức có thêm vài miệng vết thương.\r\n\r\n    Tên cung tiễn thủ là thảm nhất, cung tiễn thủ vốn am hiểu nhất là công kích tầm xa bây giờ ở trong chốn nhỏ bé này hắn cơ hồ không thể sử dụng cây trường cung của mình. Hắn chỉ có thể cầm chủy thủ đối mặt với một kỹ sĩ nhưng chẳng được vài cái đã bị một cước đá ngã ra đất.\r\n\r\n    Cô gái diễm lệ vung loan đao đánh khai thanh trường kiếm của một kỵ sĩ, động tác của nàng mặc dù nhanh nhẹn nhưng mắt thấy đồng bọn của mình ngăn cản săp không được, lại liếc mắt nhìn đỗ duy ngồi bên kia, hiển nhiên chính là kẻ cầm đầu. Trong đầu nàng không khỏi này sinh vài ý niệm. Nàng ta nghiêng người tránh khỏi một kỵ sĩ sau đó thân thể nhoáng lên phóng thẳng tới chỗ của Đỗ Duy.\r\n\r\n    Nhưng mà đám kỵ sĩ lại không quên chức tranh trông giữ chủ nhân của mình. Tiểu nữu chân dài này vừa động lập tức có một kỵ sĩ thuận tay hất tung cái bàn bên cạnh, khiến cho cô gái ngã ra một bên. Một kỵ sĩ bên cạnh lợi dụng cơ hội đâm kiếm tới, xuyên tới chiếc bì giáp của cô ta. Nhưng chiếc bì giáp này hiển nhiên đã được ma pháp gia trì, trên bì giáp hiện lên một đạo bạch quang, hất kiếm phong sang một bên, cô gái không bị một vết thương nào cả.\r\n\r\n    Ma pháp sư luôn luôn tránh ở một chỗ không động thủ vừa thấy cô gái trúng một kiếm không khỏi sắc mặt trầm xuống. Hắn đứng dậy, giơ hai tay lên cao, ngón tay rất nhanh vẽ lên vài ký hiệu. Trong miệng nhanh chóng ngam xướng một chuỗi chú ngữ cổ quái, liền sau đó, mọt chuỗi ánh sáng từ trên ngón tay của hắn phóng ra ngoài.\r\n\r\n    Đám kỵ sĩ đang vung trường kiếm đối địch với đối phương lập tức cảm giác thấy thân mình trầm xuống! ngay sau đó động tác của mình chậm lại, kiếm trong tay dường như nặng thêm mấy lần! Một biến cố như vậy khiến cho bọn họ lập tức lâm vào hạ phong. Động tác trì trệ khiến vài kỵ sĩ bị đối phương đả thương.\r\n\r\n    Đỗ Duy ở đằng xa nhìn thấy không khỏi ánh mắt sáng ngời.\r\n\r\n    Trì hoãn thuật! Đây mới chính là ma pháp!\r\n\r\n    Mắt thấy gã ma pháp sư một mặt lui lại phía sau, mặt khác ngón tay liên tục điểm điểm họa họa, Đỗ Duy thấy trên đầu ngón tay của hắn xuất hiện một viên hỏa cầu nhằm hướng vài kỵ sĩ phóng tới. May mắn đám kỵ sĩ vũ công không tồi, một kiếm đánh tan hỏa cầu, nhưng mà hỏa thế phóng ra bốn phía, mấy kỵ sĩ khác bị lửa dính phải không khỏi kêu hét inh ỏi, chân tay luống cuống.\r\n\r\n    Ngọn lửa nhanh chóng xuất hiện khắp nơi trong phòng, gã ma pháp sư kia cứ như hóa thân thành một thứ hỏa khí liên tục phóng hỏa. Cứ như vậy, vốn ưu thế đang thuộc về đám hộ vệ la lâm  đã bị đối phương đoạt lại. Hai mươi người đánh bốn chẳng mấy chốc lâm vào thế bình cục.\r\n\r\n    Đỗ duy lại cảm giác thấy có điểm không đúng.\r\n\r\n    Ma pháp sư này đã liên tục phát ra bảy tám hỏa cầu thuật rồi! mặc dù không biết ma pháp sư cấp một rốt cuộc có bao nhiêu tài nhưng một hơi có thể phóng ra nhiều hỏa cầu thuật như vậy thì... Hơn nữa Đỗ Duy thông qua quan sát cũng phát hiện ma pháp sư này cơ hồ không cần niệm chú! mỗi lần chỉ cần vung tay lên là phóng ra một hỏa cầu, tốc độ nhanh kinh người!\r\n\r\n    Biểu hiện như vậy đã là viễn siêu hơn thực lực mà ma pháp sư cấp một có rồi.\r\n\r\n    Đỗ Duy nhớ tới bộ sách giới thiệu về ma pháp, trong sách ghi rất rõ, ma pháp sư là người am hiểu viễn trình công kích, nhưng cận chiến thì cực kỳ suy yếu. Nhìn thấy gã ma pháp sư trong trường hỗn chiến kia không có võ sĩ hộ vệ lập tức cầm một cái bình trên bàn ném tới.\r\n\r\n    Ma pháp sư có thể thi triển pháp thuật lợi hại nhưng cận chiến thì lực chiến đấu lại cực kỳ yếu ớt. Cái bình này lại ném tới bất ngờ làm cho hắn không kịp trở tay. \"Ba\" một tiếng, bình rượu đập vào vách tường, mảnh vỡ văng ra tứ tung thậm chí còn làm hắn bị rách mặt! Khi Ma pháp sư còn đang nhăn mặt kêu đau thì Đỗ Duy đã nhào tới, hai tay tóm được cổ của hắn, xô mạnh ma pháp sư ngã nhào trên mặt đất.\r\n\r\n    Sách lược của Đỗ Duy là chính xác nhưng mà hắn lại quên mất một điều đó chính là thực lực của bản thân. Dù sao hắn bây giờ cũng chỉ là một tiểu hài tử 13 tuổi, có thể có bao nhiêu khí lực chứ? Ma pháp sư cận chiến có yếu ớt một chút nhưng dù sao cũng là người trưởng thành, dùng tay không chẳng lẽ lại không đánh nổi một tiểu hài tử 13 tuổi hay sao chứ?\r\n\r\n    Vật lộn vài cái, Đỗ Duy đã nhanh chóng bị lật xuống phía dưới, hai tay đều bị đối phương chế trụ không làm gì được, hắn đang muốn kêu to thì đột nhiên...\"phanh\" một tiếng! gã ma pháp sư mắt trợn ngược, ngất xỉu. Thân thể gã gục ngay trên mình Đỗ Duy, hắn dùng sức đẩy gã ma pháp sư ra liền thấy người hầu Mã Đức vẻ mặt kinh hoàng đang đứng trước mặt, trong tay còn cầm một khúc gỗ dài.\r\n\r\n    Địch nhân không có sự hỗ trợ của ma pháp sư, không còn quấy nhiễu của trì hoãn thuật, không có hỏa cầu công kích loạn xạ, Đám kỵ sĩ la lâm gia tộc lập tức tinh thần phấn chấn, cùng xông lên một lúc. Binh binh bang bang một hồi loạn chiến, tức khắc không gì cản nổi.\r\n\r\n    Gã man ngưu võ sĩ rốt cuộc cũng hai tay không địch nổi tứ thủ, rất nhanh trên đùi đã trúng hai kiếm ngã nhào xuống đất mà tên cung tiễn thủ đã sớm bị đánh xỉu một bên. Cô gái diễm lệ ngược lại chính là người trụ lại cuối cùng. Thực lực của nàng không quá cao, chỉ bì giáp trên mình dường như đã được một ma pháp gia trì qua, động tác của nàng thập phần nhanh nhẹn, hiển nhiên là vì nguyên nhân được ma pháp trên bộ giáp hỗ trợ. Mà thanh loan đao của nàng cũng không phải vật phàm, lại có thể chém gãy hai thanh kỵ sĩ kiếm. Cuối cùng, phải tới vài vị kỵ sĩ ra tay mới có thể hợp lực đánh ngã được nàng, sau đó ba chân bốn cẳng áp nàng sát trên mặt đất.\r\n\r\n    Đỗ Duy thở dốc một lát,được một vị kỵ sĩ giúp đỡ hắn ngồi dậy, tìm lấy một chiếc ghế không bị hư hao cho hắn ngồi. Vị kỵ sĩ này có chút xấu hổ, dù sao thân là kỵ sĩ thủ hộ lại để cho tiểu chủ nhân của mình bị kinh hãi.\r\n\r\n    Nhưng Đỗ Duy không để ý cho lắm.\r\n\r\n    Hắn đã rất rõ tình hình bây giờ: Mấy kẻ trong mạo hiểm đoàn này đều cũng bình thường vũ kĩ của bọn chúng không xuất sắc. Gã man ngưu võ sĩ kia cũng chỉ là khí lực lớn một chút mà thôi. Căn bản nhất chính là... trong bọn chúng một người biết sử dụng đấu khí cao minh đều không có.\r\n\r\n    Chỉ e ngay cả đấu khí thấp nhất cũng không biết sử dụng, bất quá chỉ là mấy kẻ bất nhập lưu mà thôi.\r\n\r\n    Nhưng từ phương diện này mà nhìn cũng khiến Đỗ Duy thiếu gia than thở rồi! Hơn hai mươi kỵ sĩ được phái đi cùng hắn xem ra là đám tệ nhất trong la lâm gia. 20 đánh 4 mà còn phải mất nhiều sức lực như vậy.\r\n\r\n    \"Xem ra, lão ba kia đối với mình quả thực tuyệt vọng mới có thể phái một đội ngũ như thế này đi theo mình làm tùy tùng\" Trong lòng Đỗ Duy cười khổ.\r\n\r\n    Nói không chừng... Hừ, đường đường là la lâm gia tộc, phó thống soái của đế quốc, nhân vật đứng thứ hai trong quân đội lại không có cao thủ hay sao?\r\n\r\n    Đây cũng không kỳ quá, kỵ sĩ vũ kĩ cao cường chẳng ai nguyện ý cùng với một phế vật thiếu gia đi đày. Chỉ có kẻ vô tích sự không còn cách nào khác mới tiếp thụ mệnh lệnh này.\r\n\r\n    Đỗ Duy không quan tâm tới đám kỵ sĩ thủ hạ đang thỉnh tội đàng kia, ngược lại chuyển sự chú ý tới đống vũ khí chiến lợi phẩm của đối phương. Chiếc đại thuẫn của gã man ngưu võ sĩ hắn nhìn qua liền không có hứng thú. Nhưng hắn cẩn thận nhìn lại bộ bì giáp trên người cô gái một lúc, phát hiện ra một thứ mới hô lên: \"Quả nhiên là như thế!\"\r\n\r\n    Sau khi đã đọc rất nhiều bộ sách về ma pháp, Đỗ Duy đối với ma pháp hứng thú càng lúc càng lớn. Hắn đã nhận ra trên chiếc bì giáp kia ít nhất được gia trì hai tầng ma pháp, một là gia trì nhanh nhẹn, còn một là gia trì lực lượng!\r\n\r\n    Có thể trên một món đồ phòng hộ gia trì hai loại ma pháp thì chiếc bì giáp này đã rất có giá trị rồi. Cho dù là đưa đến tiệm vũ khí cao cấp nhất trong đế đô cũng có thể bán được một cái giá khá cao! Không ít vũ giả cao minh đều nguyện ý xuất ra cái giá lớn để mua về. Mà cô bé chân dài xinh đẹp kia vũ kĩ có thể nói là \"bét nhất\" kia lại có thể sở hữu một món đồ tốt như vậy nhỉ?\r\n\r\n    Còn thanh loan đao của cô ta nữa, Đỗ Duy cũng cầm lên quan sát, lại phát hiện ra trên chuôi đao có một viên bảo thạch chứa đựng ma lực.\r\n\r\n    \"A, lại là một món vũ khí gia trì ma pháp.\"\r\n\r\n    Còn quý trọng hơn nữa, hiển nhiên là bộ cung tiễn bằng bạc mà cô bé mang theo bên người! Bạc, loại kim loại này nếu so ra có vẻ mềm không thích hợp để chế tạo thành loại vũ khí thông thường, nhưng loại kim loại này lại là vũ khí đối phó với ma pháp sư tốt nhất!\r\n\r\n    Vì với các kim loại thường, chúng có sự bài xích khá lớn đối với rất nhiều loại ma pháp! Rất nhiều cao cấp ma pháp sư trong khi thi triển ma pháp vì có nhược điểm bản thân khá yếu ớt nên đều sẽ trước tiên gia trì một ma pháp phòng hộ lên trên người!\r\n\r\n    Mà loại cung tên bằng bạc này hiển nhiên chính là nhằm công phá ma pháp phòng ngự của ma pháp sư.\r\n\r\n    Đây là một bộ cung tiễn sở hữu thuộc tính \"Phá ma\" hi hữu! Đối phó với thường nhân thì không có tác dụng nhiều lắm nhưng nếu dùng để đối phó với ma pháp sư là một lựa chọn rất chính xác.\r\n\r\n    Đỗ Duy không nhịn được đưa mắt quan sát một lượt cô gái chân dài này. Một vũ giả cấp thấp như vậy mà mang trên người toàn những vũ khí được gia trì ma pháp, thậm chí còn có một vũ khí phá ma cực kỳ hiếm thấy!\r\n\r\n    Ánh mắt của Đỗ Duy dừng lại trên người cô gái chân dài này một lúc lâu, điều này đại khái cũng khiến nữ tù binh này có chút hiểu lầm. Ngay cả đám gia tộc hộ vệ kỵ sĩ cũng không khỏi sinh ra vài ý nghĩ đánh giá với vị chủ nhân của mình  - Dù sao, một thiếu niên chưa lớn giương mắt nhìn mãi vào bộ ngực của một cô gái cũng không tránh khỏi khiến cho mọi người hiểu nhầm.\r\n\r\n    \"Hãy lấy bộ giáp trên mình cô gái kia xuống cho ta.\" Đỗ Duy rất tùy ý hạ một mệnh lệnh lạ lùng. Kỳ thật hắn chỉ là có vài hứng thú đối với vũ khí ma pháp của cô ta mà thôi. Hắn thậm chí còn có một loại xúc động, còn muốn tìm một gian phòng yên tĩnh nghiên cứu đống đồ ma pháp kia rồi chạy đi tìm mấy cuốn sách của mình đối chứng các điểm nghi vấn.\r\n\r\n    Bất quá, viên kỵ sĩ chấp hành mệnh lệnh này có một chút khó xử: \"Việc này... thiếu gia tôn kính, ngài thật sự ở chỗ này cởi...\"\r\n\r\n    Ngôn từ của vị kỵ sĩ có chút mơ hồ, vẻ mặt có chút ám muội. Vì rất rõ ràng, từ trên đường cong trước ngực cô gái nóng bỏng kia có thể nhìn thấy hai hạt nhũ câu lộ liễu. Xem ra bên dưới bộ bì giáp này thì nàng ta hiển nhiên không mặc gì bên dưới cả. Bên trong nhiều nhất chỉ có một món đồ nội y nhỏ mà thôi.","title":"Chương 7: Cô Bé Chân Dài."}