<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 8: Thuấn Phát Thuật\r\n\r\n    \"A\" Đỗ Duy gật gật đầu, phục hồi tinh thần: \"Vậy tình cho nàng ta một cái phòng để tự mình cởi ra vậy.\" Đỗ Duy cười cười, nhìn tiểu nữu chân dài nói: \"Ta không có ý tức khác, chỉ cảm thấy hứng thú với bì giáp của ngươi mà thôi.\"\r\n\r\n    \"Tiểu Quỷ đáng chết! ngươi dám động vào người ta một cái ta nhất định sẽ khiến ngươi....\" Cô gái mắng.\r\n\r\n    Đỗ Duy nghiêm mặt đi tới trước mặt nàng, rất tùy ý giơ một ngón tay dí vào mặt nàng ta một cái, nói: \"Oa, ta chạm vào ngươi rồi đó, ngươi chuẩn bị làm thế nào đây?\"\r\n\r\n    Những người khác đều bị dây thừng trói lại cả, gã man ngưu võ sĩ bị hai kỵ sĩ không biết từ chỗ nào kiếm được một cái xích lớn trói nghiến.\r\n\r\n    Mà tiểu nữu chân dài này bị đám hộ vệ la lâm gia đánh ngất đi sau đó trực tiếp đem vào trong phòng Đỗ Duy. Tiểu chủ nhân đã có hứng thú với cô gái này vậy thân làm thuộc hạ sao không lựa mà làm chứ?\r\n\r\n    Không thèm quan tâm đến ý nghĩ đen tối của đám thuộc hạ, Đỗ Duy lấy lại tinh thần một chút, chuẩn bị đi tới kiểm tra gã ma pháp sư kia!\r\n\r\n    Bị lột bỏ cái ma pháp bào màu xám, ma pháp sư chỉ mặc nội y đứng trước mặt Đỗ Duy, hai tay hai chân hắn đều bị dây thừng trói chặt cả. Ban đầu hắn còn định đe dọa tên tiểu quý tộc này: \"Ngươi dám đối đãi với một vị ma pháp sư thế này, chẳng lẽ ngươi không sợ đắc tội với ma pháp học hội sao?\"\r\n\r\n    Trả lời hắn là một cái tát - Cái tát này lập tức khiến cho ma pháp sư phải ngoan ngoãn ngậm miệng.\r\n\r\n    Đỗ Duy có chút hơi rát tay, tự nghĩ thân mình giờ thật là quá yếu ớt đi.\r\n\r\n    \"Nếu ngươi có thể ngoan ngoãn trả lời vài vấn đề ta sẽ suy nghĩ tới việc thả ngươi.\" Đỗ Duy ngồi trên ghế nhìn gã ma pháp sư bị trói chặt giống như cái bánh này: \"Ngươi vừa rồi thi triển hỏa cầu thuật, ta không thấy ngươi niệm chú, chẳng lẽ ngươi đã nắm giữ được kỹ xảo \"thuấn phát thuật\" rồi hay sao?\"\r\n\r\n    Đây chính là điều Đỗ Duy tò mò nhất.\r\n\r\n    Ma pháp sư thi triển ma pháp phải cần tới một quá trình niệm chú! đây là điều đỗ duy thấy trong tất cả các bộ sách về ma pháp mà hắn đã đọc.\r\n\r\n    Mặc dù, trên thế giới này đã có một vài ma pháp sư kiệt xuất đỉnh cao có thể nắm giữ một loại chú ngữ dùng ý niệm thú giục chú ngữ, không cần mở miệng ngâm xướng có thể ở trong lòng mặc niệm hoàn thành pháp môn chú ngữ. Kỹ xảo như vậy chính là Thuấn Phát thuật trong truyền thuyết. Nhưng loại kỹ xảo đỉnh cao này phải ngoài việc phải có một tinh thần lực cực kỳ cường đại còn phải có một kỹ xảo vô cùng chuẩn xác!\r\n\r\n    Có thể làm được ngần ấy việc như vậy cơ hồ trên đại lục đều là các ma pháp sư nổi tiếng. Mà loại kỹ xảo thuấn phát này tuyệt đối không có khả năng do một ma pháp sư cấp bậc thấp nhất nắm giữ được.\r\n\r\n    Đương nhiên, ngoại trừ dựa vào chính bản thân mình hoàn thành thuấn phát ra, cũng có một phương thức khác hoàn thành việc \"Thuấn Phát\", đó chính là phương pháp phổ biến nhất: ma pháp quyển trục.\r\n\r\n    Cái gọi là ma pháp quyển trục chính là đầu tiên vẽ lên quyển trục một ma pháp trận, khi ma pháp sư phải chiến đấu, tùy tay ném quyển trục ra ngoài có thể trong nháy mắt thích phóng ma pháp có sẵn.\r\n\r\n    Nhưng ma pháp quyển trục cũng là một loại vật phẩm ma pháp vô cùng trân quý. Hơn nữa, càng là ma pháp cao cấp chế tác quyển trục càng khó khăn hơn gấp bội! Trước mắt, ma pháp quyển trục phổ biến nhất cũng chỉ là một vài loại ma pháp cấp thấp mà thôi. Nếu có thể thành công chế tác thành trung cấp ma pháp quyển trục đã là hi hữu rồi! Cho nên một ít cao cấp pháp thuật cá biệt căn bản là chưa từng nghe nói có thể chế tác thành quyển trục.\r\n\r\n    Vì vậy Đỗ Duy mới có hứng thú rất lớn với gã ma pháp sư cấp một này! Vì trong quá trình chiến đấu vừa rồi, hắn căn bản không cần niệm chú, tựa hồ chính là \"Thuấn Phát thuật\" trong truyền thuyết.\r\n\r\n    Mặc dù \"Thuấn Phát:\" của hắn bất quá chỉ là vài hỏa cầu thuật cấp thấp nhất mà thôi.\r\n\r\n    Trên cơ bản, trong thế giới này ma pháp sư cấp bậc cao thấp có một sự phân chia rất nghiêm khắc. Rõ ràng nhất chính là ma pháp lực mạnh yếu khác nhau còn cả kỹ xảo xử dụng ma pháp nữa.\r\n\r\n    Trong đó đối với sử dụng chú ngữ càng thuần thục thì một ma pháp sư càng có lợi.\r\n\r\n    Thi triển ma pháp phải niệm chú, đây là một việc đã được công nhận rõ ràng. Bình thường với cùng một câu chú ngữ nhưng thi triển bởi ma pháp sư khác nhau  cũng sẽ ra kết quả khác nhau. Có vài ma pháp sư đẳng cấp rất cao đã nghiên cứu ra vài phương pháp sử dụng chú ngữ khác nhau có thể mặc niệm chú ngữ, dùng phương thức rất nhanh niệm chú ngữ ra. Thậm chí chỉ sợ trong đó có thể tinh giảm chú ngữ thành 1, 2 âm tiết, như thế trong khi đối chiến có thể phát ra pháp thuật trước địch thủ, chiếm được tiên cơ.\r\n\r\n    Mà đối với vài thành quả nghiên cứu ma pháp chú ngữ đó cũng chính là bí mật lớn nhất của tự thân ma pháp sư đó, tuyệt đối không dễ dàng truyền thụ cho người khác, nếu không sẽ tự đánh mất ưu thế của chính mình.\r\n\r\n    Vì vậy \"Thuấn Phát thuật\" càng làm cho một ma pháp sư có thể hi sinh mọi thứ theo đuổi nó!\r\n\r\n    Đỗ Duy không phải đồ ngốc, hắn dĩ nhiên không cho rằng gã ma pháp sư cấp một đứng đàng kia lại có thể nắm giữ được \"Thuấn Phát Thuật\" mà chỉ có đẳng cấp rất cao mới có được. Trong lòng hắn đã đoán: Hơn phân nửa là kẻ kia nắm giữ một biện pháp tự mình thuấn phát hoặc một loại gần giống như vậy!\r\n\r\n    Nếu không như thế thì một ma pháp sư có thể chân chính sử dụng \"thuấn phát\" cũng sẽ không bị trói thành cái bánh ở kia mà ngược lại trận chiến vừa rồi kẻ bại là đám kỵ sĩ mới đúng.\r\n\r\n    Kẻ kia khẳng định là có bí mật! Đỗ Duy hứng thú là ở chỗ đó!\r\n\r\n    Đối mặt với Đỗ Duy, gã ma pháp sư này sắc mặt có chút khó coi. Ánh mắt hắn còn có chút tránh né, ngậm chặt miệng không chịu nói chuyện.\r\n\r\n    Đỗ Duy bĩu môi, hắn cũng không hy vọng đối phương sẽ ngoan ngoãn hợp tác nói ra bí mật một cách dễ dàng.\r\n\r\n    Nơi đây là phòng bếp phía sau tửu quán, dù sao chỗ này cũng chỉ có hai người bọn họ. Cái Đỗ Duy có chính là thời gian so gan với đối phương.\r\n\r\n    hắn bắt đầu kiểm tra cẩn thận các chiến lợi phẩm trên người gã ma pháp sư.\r\n\r\n    Một tấm áo choàng ma pháp, Đỗ Duy nhìn thoáng qua, chẳng có gì cả, hắn vứt vào trong lò lửa. Ma pháp bào nhanh chóng biến thành một đống lửa. Nhưng mà cái huy chương hình lá kia, Đỗ Duy cầm trên tay nghịch ngợm một lát rồi đồng dạng vứt vào trong lò. Hay chương này là do ma pháp hội phát cho, chứng nhận tư cách của ma pháp sư... hơn nữa, tấm huy chương này còn có một tính chất đặc thù khác: Không thể trộm, không thể bị mất!\r\n\r\n    Chiếc huy chương này đã trải qua ma pháp hội công nhận, chỉ có ma pháp sư mới sở hữu mới có thể đeo nó, hơn nữa không thể rời khỏi thân thể ma pháp sư trong một khoảng cách nhất định, nếu không nó sẽ tự động tan biến. Trên mặt tấm huy chương còn có thể phát ra một tia ma lực ba động, đây là tiêu chí chứng nhận, người thường rất khó để tạo ra một tấm huy chương để giả mạo thân phận ma pháp sư.\r\n\r\n    Cho nên tấm huy chương này đối với Đỗ Duy không có tác dụng gì cả. Chỉ là, nhìn tấm huy chương của mình bị ném vào trong lò lửa vẻ mặt ma pháp sư đang bị trói thành hình cái bánh có chút đau đớn.\r\n\r\n    \"Ngươi xem, ta kỳ thật không có ác ý gì cả.\" Đỗ Duy cười cười, trên khuôn mặt non nớt của hắn mang theo một nụ cười giống như của ác ma: \"Ta chỉ là một thiếu niên rất có hứng thú với ma pháp mà thôi, nếu ngươi có thể trả lời vài vấn đề ta có thể thả ngươi.\"\r\n\r\n    Ma pháp sư vẫn im lặng không nói.\r\n\r\n    Đỗ Duy chỉ có thể tiếp tục kiểm tra chiếm lợi phẩm.\r\n\r\n    Một cái bao nho nhỏ, cái này cũng từ trong áo choàng của hắn rơi ra. Trong cái bao có vài khối bảo thạch tạp nham, mấy thứ này đối với người thường đều là trân phẩm nhưng đối với ma pháp sư mà nói nó bất quá chỉ là công cụ chứa ma lực mà thôi. Đỗ Duy nhìn thoáng qua, không khách khí đút nó vào trong túi mình.\r\n\r\n    Còn cái khác, là hai tấm da dê, trên mặt có ghi vài chú ngữ ma pháp cấp thấp. Đỗ Duy nhìn thoáng qua, lập tức ánh mắt sáng ngời!\r\n\r\n    Mặc dù hắn đã xem qua rất nhiều bộ sách về ma pháp... nhưng vì quy định nghiêm khắc của các ma pháp sư, ma pháp chú ngữ cấp gì cũng không được lưu lại trên các bộ sách! Trong sách chỉ ghi lại các lý luận, học thức về ma pháp mà thôi, chỉ sợ đến một câu chú ngữ cấp thấp nhất cũng không có.\r\n\r\n    Ngay cả chú ngữ về hỏa cầu thuật cũng không có nốt!\r\n\r\n    Nói cách khác, bất luận kẻ nào đều có thể đọc các cuốn sách về ma pháp nhưng sẽ không có khả năng thông qua sách vở mà trở thành ma pháp sư.\r\n\r\n    Tỷ như Đỗ Duy, bây giờ hắn đối với lĩnh vực ma pháp có rất nhiều lý luận và tri thức nhưng một câu chú ngữ lại không biết được.\r\n\r\n    Đây chính là truyền thống của ma pháp sư từ xưa tới nay, chỉ có thể thông qua sư phụ truyền dạy cho đệ tử, tuyệt đối không truyền bá rộng rãi!\r\n\r\n    \"Có vẻ giống như bảo quản quân giới ở thế giới cũ\" Đỗ Duy đánh giá ở trong lòng. Ở trong \"thế giới kia\", mỗi người đều có thể thông qua đọc sách mà biết rất nhiều loại vũ khí, súng ống nhưng lại không có khả năng tự mình chế tạo ra một khẩu súng.\r\n\r\n    \"A, đây là cái gì?\"\r\n\r\n    Lướt qua toàn bộ chiến lợi phẩm, cuối cùng chỉ còn lại vài cái bình nhỏ trong suốt, miệng bình là mật ong còn bên trong là một ít bột phấn.\r\n\r\n    Đỗ Duy không dám tự tiện mở cái bình này vì vật tùy thân của ma pháp sư rất có thể đều là đồ nguy hiểm, nói không chừng trong đó là mấy thứ có thể biến con người ta thành tảng đá!\r\n\r\n    \"Xem ra ta đoán chính xác.\" Đỗ Duy dựa mình vào ghế mang theo nụ cười nhìn tù binh của mình: \"Thực lực chính thức của ngươi không mạnh, ngươi là ma pháp sư cấp 1 thấp nhất. Về điểm ấy thì không còn nghi ngờ gì nữa cả, nhưng trong trận chiến ngươi lại hiển lộ kỹ xảo thuấn phát. Có thể đấy là một phương thức nào đó thay vào...đúng không? Bây giờ ta cho ngươi hai lựa chọn. Thứ nhất, nếu ngươi ngoan ngoãn nói ra, thỏa mãn lòng hiếu kỳ của ta, ta sẽ cho ngươi đi. Còn không... ngươi chắc phải đau khổ dài dài.\"\r\n\r\n    Ma pháp sư còn định gian trá: \"ngươi là một quý tộc! Chẳng lẽ ngươi không biết đối đãi như thế này đối với một ma pháp sư thì rất mất thân phận hay sao?\"\r\n\r\n    Đỗ Duy không nói gì cả.\r\n\r\n    Quý tộc? Thế thì sao?\r\n\r\n    Trên sự thực, Đỗ Duy đối với chính mình không hiểu tại sao lại đi vào thế giới này, trong lòng luôn luôn không cho là đúng. Ở trong thế giới hoàn toàn khác này hắn nghĩ mình không có mục tiêu gì cả! Mất đi thế giới cũ hắn đã mất đi tất cả, mất đi lý tưởng, mất đi tình yêu, tình thân, mất đi hết thảy trong cuộc sống...\r\n\r\n    Đi tới một thế giới hoàn toàn khác, hơn nữa lại gần như là một nơi hoang dã! Vài năm trước Đỗ Duy còn tưởng chính mình đang sống trong ác mộng, hắn không thể tìm thấy một mục tiêu đối với cuộc sống.\r\n\r\n    Bây giờ, đối với hắn mà nói, trên thế giới này điều duy nhất có thể làm hắn hứng thú chính là \"ma pháp\"\r\n\r\n    Vì vậy, tất cả cái khác hắn không quan tâm!\r\n\r\n    Vì có thể thỏa mãn lòng hiếu kỳ của mình với ma pháp hắn đã sách động đám bộ hạ mình tập kích đám người hoàn toàn xa lạ kia, hành vi như vậy có đạo đức hay không? hắn càng không quan tâm.\r\n\r\n    Hắn, Đỗ Duy La Lâm cũng được, hay là kẻ ở tiền thế kia cũng thế...cho tới giờ đều không phải là người tốt.","title":"Chương 8: Thuấn Phát Thuậ"}