<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 9: Kế Hoạch Sắc Dụ Của Nhược Lâm\r\n\r\n    Sự ngoan cố của ma pháp sư cao hơn tưởng tượng của Đỗ Duy, bất quá, hắn đã có biện pháp đối phó.\r\n\r\n    \"Trông hắn cho kỹ đừng để hắn trốn mất. Đừng quên hắn là một ma pháp sư, chỉ cần các ngươi không để ma lực của hắn khôi phục là được. Một ma pháp sư mất đi ma lực thậm chí còn kém cả một thường nhân\" Đỗ Duy dặn dò đám thủ hạ trông giữ tù binh. \"Nhớ kỹ, cứ một lúc thì dùng nước lạnh tạt vào cho hắn tỉnh! các ngươi chỉ cần không cho hắn ngủ hoặc minh tưởng là được. Lúc nào cũng dội nước vào hắn duy trì trạng thái tỉnh táo nhất.\"\r\n\r\n    Ma lực chính là tinh thần lực! tinh thần lực của con người một khi hao hết thì phản ứng thông thường chính là ngủ! Mà ma pháp sư có thể thông qua minh tưởng để phục hồi. Chỉ cần không để cho hắn có cơ hội bổ sung tinh thần lực thì ma pháp sư chỉ là một thường nhân yếu đuối mà thôi.\r\n\r\n    Sau đó Đỗ Duy trở lại phòng mình, vừa tới cửa, hắn gặp lại người hầu Mã Đức của mình bên cạnh còn có hai gã kỵ sĩ hộ vệ vẻ mặt ám muội.\r\n\r\n    \"Làm sao vậy?\" Đỗ Duy ôn hòa cười nói.\r\n\r\n    \"Thiếu gia, đã chuẩn bị xong xuôi cả rồi, ngài bây giờ... đi vào ạ?\" Một kỵ sĩ hộ vệ trên mặt mang theo một tia nịnh nọt.\r\n\r\n    Đỗ Duy bĩu miệng, hắn không cần giải thích cho đối phương biết ý định của mình, chỉ phất phất tay rồi đi vào. Ở phía sau, Mã Đức lập tức đóng cửa lại.\r\n\r\n    Tửu quán tồi tàn này dĩ nhiên không có một căn phòng hào hoa nào cả, nhưng trải qua một lúc sửa sang cũng coi như sạch sẽ. Khiến Đỗ Duy có một chút ngoài ý muốn chính là hắn rất nhanh hiểu được nụ cười ám muội của hai gã kỵ sĩ vừa nãy.\r\n\r\n    Trong phòng, tiểu nữu chân dài kia đang ngồi trên một chiếc ghế tựa. Vẻ mặt oể oải, tay chân đều bị trói vào ghế. Gã thủ hạ cẩn thận vì đảm bào trong lúc chủ nhân cao hứng không bị cắt ngang nên dây trói tiểu nữu này không dùng dây thừng bình thường mà là gân bò!\r\n\r\n    Nhìn tiểu bại hoại kia từng bước từng bước tiến lại, trong lòng Nhược lâm lúc này mới thật sự sợ hãi!\r\n\r\n    Nhìn hắn tuổi có vẻ còn rất nhỏ... có lẽ tuổi còn nhỏ như vậy chắc chưa thể làm ra sự tình đáng sợ nào với mình được. Nhưng mà trong lòng Nhược lâm cũng rất hiểu rõ chính mình có một sức hút như thế nào đối với nam nhân!\r\n\r\n    Mà chính thức trong ý nghĩ của Nhược lâm là: Nàng không lo lắng đối phương sẽ đối với khuôn mặt xinh đẹp của mình sinh ra ham muốn, nàng ngược lại lo lắng chính là xem ra tên tiểu quý tộc này tựa hồ tuổi thật sự quá nhỏ, xem ra vẫn chưa tới tuổi ham muốn nữ nhân. Nếu mà như vậy thì Nhược lâm không thể thi triển vũ khí lớn nhất của mình được.\r\n\r\n    Trên sự thực, nàng rất hiểu được thân hình tuyệt vời của mình có lực sát thương như thế nào với nam nhân. Hơn nữa bề ngoài nóng bỏng đều là vũ khí thường dùng của Nhược lâm từ trước tới này. Trong đế quốc này mạo hiểm đoàn nhiều như lông trâu mà đội ngũ nho nhỏ của mình chỉ là một đội mạo hiểm nghiệp dư mà thôi. Có thể duy trì đội ngũ này cho tới nay không bị các kẻ khác thôn tính chính bởi vì Nhược lâm luôn sử dụng vũ khí lớn nhất của nữ nhân.\r\n\r\n    Trong lúc mấu chốt, nàng cũng không  để bụng chịu thiệt thòi một chút, nhưng điều kiện tiên quyết chính là phải có điều kiện trao đổi. Tỷ như cái gã đoàn trưởng của dong binh đoàn lần trước đưa cho mình thanh loan đao. Còn cả lần này vất vả chiêu dụ được gã ma pháp sư kia, đều là dùng tới dung mạo nóng bỏng của mình cả.\r\n\r\n    Bây giờ mới hai mươi tuổi nhưng Nhược lâm đã là một tiểu hồ ly, tiêu chuẩn lăn lộn trên giang hồ của một tiểu hồ ly chính là có thể lợi dụng được dung mạo của mình. Khi nào ôm được một gã nam nhân, khiến hắn thần hồn điên đảo cũng chính là có thể bảo vệ được mình, không gặp hiểm nguy nào.\r\n\r\n    Tỷ như lần này vậy, không nghĩ được mình lại có thể hấp dẫn được một ma pháp sư gia nhập liên minh của mình. Không thể nghi ngờ đây chính là niềm kiêu hãnh lớn nhất trong cuộc sống mạo hiểm ngắn ngủi của nàng. Có được một ma pháp sư gia nhập liên minh có thể khiến đội mạo hiểm nghiệp dư của mình thực lực tăng lên ít nhất hai bậc.\r\n\r\n    Mà lần này nam hạ tới Khoa Đặc Hành tỉnh kỳ thật chỉ là tránh né mà thôi. Lần trước nàng ở trong một lãnh địa của một quý tộc tại phương bắc câu dẫn một vị nam tước đa tình. Cuối cùng vị nam tước kia bị nàng mê hoặc tới thần hồn điên dảo, đem cả món đồ tổ truyền của mình- một tấm bì giáp ma pháp tặng cho nàng. Kết quả đây cũng chỉ là một chuyến chơi đùa của tiểu hồ ly mà thôi. Gã nam tước còn chưa chính thức chiếm được chút tiện nghi nào, Nhược lâm đã chạy mất hình dạng từ lâu.\r\n\r\n    Xui xẻo chính là, không tưởng được tại cái nam phương heo hút này lại dính vào sự tình này! Không nghĩ được tại đây lại gặp được một quý tộc đem theo nhiều hộ vệ như vậy! Không nghĩ được gã quý tộc lại không thèm để ý tới thân phận, trước mặt mọi người trêu đùa mình, càng không nghĩ tới gã ma pháp sư trong đội ngũ của mình lại không chịu được một kích.\r\n\r\n    Đồ quỷ, gã ma pháp sư kia khiến mình tốn bao nhiêu nước miếng mới có thể chiêu dụ được hắn. Cuối cùng lại bị một tiểu hài tử vô năng đánh ngã!\r\n\r\n    Sớm biết thế... Ài, đối phương bất quá chỉ trêu đùa với mình một chút mà thôi, nếu lúc ấy có thể nhẫn nhịn một chút thì tốt.\r\n\r\n    Có lẽ, tại vì có ma pháp sư trong đoàn nên chính mình mới có chút đắc ý quá.\r\n\r\n    Nhìn thiếu niên quý tộc chưa trưởng thành kia tiến gần lại mình, Trong lòng Nhược lâm thở dài, chợt nghĩ: \"Thôi! nếu hắn thật sự muốn... khi phụ mình vậy thì đành phải nhắm mắt cam chịu vậy.\"\r\n\r\n    So với việc này thì điều khiến Nhược lâm còn đau lòng hơn chính là ba kiện vũ khí của nàng rơi vào tay đối phương! Thanh loan đao kia là lần đầu tiên nàng dùng sắc đẹp của mình khiến cho một gã dong binh đoàn trưởng tặng cho, bì giáp là của gã nam tước phương bắc. Hai cái này đành chịu.\r\n\r\n    Nhưng mà... cây phá ma cung kia lại là đồ tổ truyền a!\r\n\r\n    Nhìn thấy thiếu niên quý tộc đi tới bên người mình, bàn tay của hắn đã giơ lên Nhược lâm thở dài. Nàng đã chuẩn bị một sự \"hy sinh\" nào đó rồi. Nàng thậm chí còn cân nhắc có nên lấy lòng gã tiểu tử này không, để hắn vừa lòng sẽ thả mình? Đúng, mình nên giả vờ làm một bộ sợ hãi, khiến cho hắn tưởng mình chinh phục được đối phương hay là, cần phải làm ra một vẻ đáng thương tranh thủ sự đồng tình của hắn? hay là.. nhu thuận làm theo lời hắn?\r\n\r\n    Nội tâm nhanh chóng xoay chuyển một vòng... cân nhắc tới tuổi của đối phương, Nhược lâm quyết định có lẽ lựa chọn làm ra vẻ ngoan ngoãn nghe lời, đúng, cứ như thế! Một vẻ mặt ngượng ngùng, thêm vào một chút ánh mắt sợ hãi, ngây thơ vô tội... cái này mới có thể hấp dẫn một nam hài tử bán thành niên. Nói không chừng không những có thể khiến hắn buông tha cho mình, còn có thể chiếm thêm một chút tiện nghi nữa không chừng?\r\n\r\n    Nhược lâm đã bắt đầu biểu diễn, nàng nhắm nghiền đôi mắt, mím lại đôi môi, hai hàng lông mi dài rung nhè nhẹ. Trông giống như một nàng thỏ nhỏ đang sợ hãi khiếp đảm, càng tăng thêm vài phần đáng thương. Mặc dù một cô nương hai mươi tuổi giả trang thành bộ dáng của một tiểu cô nương có chút chẳng giống ai, nhưng mà... có thể gã thiếu niên còn chưa lớn này vẫn chưa có bao nhiêu kinh nghiệm với nữ nhân. Hơn nữa, nhìn đám tùy tùng bộ hạ của hắn cũng không nhiều lắm, chắc không phải là một quý tộc giàu có hiển hách nào cả. Nói không chừng chỉ là một gã nhà quê thổ tài chủ có cố tổ là quý tộc mà thôi.\r\n\r\n    Nhược lâm đối với vẻ mặt của mình bây giờ rất tự tin. Nàng tin tưởng rằng đối phương nhìn thấy bộ dáng của mình hiện tại chắc sẽ bị mềm lòng một chút. Nói không chừng hắn còn có thể toát ra một tia đồng tình với mình, hoặc nếu có thể khơi dậy dục vọng của đối phương cũng là một lựa chọn không tồi...\r\n\r\n    \"Cầu xin ngươi, đừng...\" Cảm giác thấy bàn tay đối phương đã đặt lên vai mình vuốt ra sau lưng một chút, Nhược lâm lập tức làm ra một vẻ \"ai cầu\" đúng mức. Đồng thời thân thể nàng nhẹ nhàng vặn vẹo. Nàng rất có kinh nghiệm, một động tác như vậy đối với một gã thiếu niên còn chưa lớn sẽ càng khiến cho hắn ham muốn thêm.\r\n\r\n    Bàn tay kia bắt đầu vòng ra sau cởi hàng móc của bì giáp, sau đó tới lượt sợi gân bò buộc ngang người nàng. Nhược lâm cảm giác thân mình chợt hẫng một cái, kiện bì giáp bó sát mình đã ly khai khỏi thân nàng. Đường cong lung linh của nàng lập tức hoàn toàn lộ liễu.\r\n\r\n    Nhược lâm rất hiểu mị lực trên thân mình. Nàng chỉ mặc một chiếc áo lót mỏng manh trên mình, bầu ngực căng tròn kiêu ngạo lập tức vươn lên, nàng thậm chí còn hơi ưỡn ngực ra một chút, sau đó he hé mắt nhìn lén đối phương...\r\n\r\n    Hai tay hai chân nàng bị trói chặt, một đoạn dây trói trên mình buộc ngang qua bì giáp đã được đối phương hoàn toàn cởi bỏ. Nhược lâm bắt đầu khẩn trương... tiếp sau gã tiểu quỷ này định làm gì mình? đột nhiên nhào tới ôm lấy? hay là lập tức ép mình xuống dưới? hay là hai tay kia sẽ leo lên ngực mình?...\r\n\r\n    Càng lúc càng khẩn truơng, Nhược lâm thậm chí còn có chút chờ đợi... đúng rồi, hắn trông còn nhỏ một chút nhưng mà trông cũng không khó nhìn cho lắm...\r\n\r\n    Trong lúc Nhược lâm đang miên man suy nghĩ, nàng đột nhiên trong lòng nháy động...\r\n\r\n    Giống như... quá yên tĩnh...\r\n\r\n    Đúng, là... quá yên tĩnh....\r\n\r\n    Hai tay đối phương rất bình ổn, động tác nhẹ nhàng thong dong. Hơn nữa nặng yếu nhất chính là trong khi hắn cởi bỏ tấm bì giáp trên người mình thì lại không có nhân cơ hội đó mà chiếm tiện nghi. Mỗi một động tác đều rất gọn ghẽ cho dù có ngẫu nhiên chạm vào một vài bộ vị mẫn cảm trên người  mình. Đối phương ngay cả tiết tấu hô hấp cũng chưa từng loạn một lần.\r\n\r\n    Nhược lâm rốt cục nhịn không được mở mắt, chợt phát hiện gã thiếu niên quý tộc này đã đứng trước mặt mình.. bất quá, khiến nàng thất vọng chính là một phen biểu diễn vừa rồi của nàng hiển nhiên toàn bộ đều uổng phí. Vì đối phương đang cầm kiện bì giáp của mình rất say sưa ngắm nghía. Hắn đổ toàn bộ tinh thần vào đó, thậm chí ngay cả một cái liếc mắt cũng không thèm liếc qua người mình...\r\n\r\n    Đồ quỷ! đáng chết! chẳng lẽ hắn không nhìn thấy hình dáng mình bây giờ sao chứ? Nhược lâm đột nhiên trong lòng bắt đầu có chút tức giận!\r\n\r\n    Nàng ưỡn ngực, bên dưới làn vải lót mỏng manh bộ ngực của nàng nhẹ nhàng nhấp nhô, mà khi tâm tình có chút xúc động dẫn phát phản ứng sinh lí khiến cho làn vải mỏng kia cơ hồ nhìn thấy hai điểm đen từ từ nhô lên...\r\n\r\n    Lại thêm vào một nửa bộ ngực tuyết trắng lộ liễu, còn có nhũ hoa thâm thâm... chẳng lẽ hắn không phải là nam nhân? hay hắn là người mù?\r\n\r\n    Nhược lâm không nhịn được nhẹ nhàng ho một tiếng định câu dẫn chú ý của đối phương. Bất quá có vẻ nàng lại uổng phí lần nữa, gã tiểu quý tộc kia vẫn như cũ không nhìn nàng ngược lại hắn còn cầm kiện bì giáp đi xa thêm vài bước, tìm một chiếc ghế dựa ngồi xuống, lẳng lặng quan sát.\r\n\r\n    Nhược lâm tiếp tục ho khan... Tiếng ho càng lúc càng lớn, cuối cùng, ngay cả cổ họng đã có chút đau rồi. Nội tâm của nàng bắt đầu có chút hoang tưởng... gã tiểu quý tộc này chẳng lẽ bị bệnh hay sao?\r\n\r\n    Mặc dù nhìn tuổi hắn còn rất nhỏ nhưng đã tới tuổi này cũng nên hiểu một chút \"sự tình\" rồi chứ?\r\n\r\n    Rốt cục, tới khi Nhược lâm cơ hồ ho phá cổ họng...\r\n\r\n    \"Yết hầu của ngươi bị đau hả?\" Đỗ Duy nhìn nàng ta, tùy ý hỏi một câu.\r\n\r\n    Hắn rốt cục cũng ngẩng đầu lên, hướng ánh mắt về phía nàng.\r\n\r\n    Chỉ là trong ánh mắt rõ ràng mang theo một tia khôi hài...","title":"Chương 9: Kế Hoạch Sắc Dụ Của Nhược Lâm"}