<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 10: Ai Biết Được!\r\n\r\n    Nhược Lâm bây giờ thật sự muốn kiếm một một cái gì đó mà đập đầu vào. Nhưng mà may mắn đối phương rốt cục cũng nhìn về phía mình rồi. Nàng chỉ có thể cắn môi tiếp tục biểu diễn, giọng lí nhí: \"ngươi... ngươi rốt cục muốn làm gì ta?\" Nói xong ánh mắt còn phối hợp toát ra một vẻ ngây thơ đáng thương\r\n\r\n    Đỗ Duy nở nụ cười một chút, ánh mắt hắn đảo qua thân thể của Nhược Lâm, ánh mắt mang theo một chút đùa cợt khiến cho Nhược Lâm cảm thấy một tia không ổn. Vì nàng rõ ràng cảm giác được gã tiểu quý tộc này trong khi nhìn về phía thân thể mình trong ánh mắt thuần túy là một loại trêu đùa lại không có một chút dục vọng.\r\n\r\n    Sau đó, một vùng tối đen ập tới,  tức chùm lên trên Nhược Lâm, nàng giãy dụa vài cái chui đầu ra được liền phát hiện thứ Đỗ Duy ném về phía nàng là một cái khăn trải giường. Chiếc khăn trải giường này đã phủ lên nửa phần thân trên mê người của nàng.\r\n\r\n    \"Trong lúc ta tìm hiểu, nếu bên người có một nữ nhân cởi trần nhìn mình, ta sẽ bị phân tâm.\" Ngữ khí của Đỗ Duy vẫn bình tĩnh như cũ, dường như chỉ là nói lại một sự thật đơn giản nhất. Sau đó hắn liếc mắt nhìn qua phía Nhược Lâm: Mặc kệ ngươi định làm gì, nhưng mà vừa rồi ngươi biểu diễn ta thấy thật quá dở. Bây giờ ta còn việc khác phải làm, nếu ngươi muốn câu dẫn ta thì nên nhân cơ hội này mà nhớ lại các chiêu số của mình đi...\"\r\n\r\n    Nhược Lâm như vừa bị dội một gáo nước lạnh!\r\n\r\n    Ánh mắt của gã thiếu niên còn chưa lớn này, lại còn ngữ khí của hắn... Lão thiên a, hắn đâu phải là hài tử nữa chứ? Trong ánh mắt bình tĩnh thong dong của hắn có thể thấy kinh nghiệm của hắn so với mình còn nhiều hơn!\r\n\r\n    Đỗ Duy ngồi trên ghế, lựa một tư thế thoải mái nhất sau đó lấy ra một cái kính lúp soi lên trên các hoa văn trên tấm bì giáp, cẩn thận quan sát. Hắn thậm chí còn lấy giấy bút vẽ lại các họa tiết trên đó, sau đó còn nhắm mắt lại, cẩn thận suy nghĩ trong chốc lát.\r\n\r\n    Trong cả quá trình Nhược Lâm đều không nói chuyện, nàng một mặt vắt hết óc suy nghĩ dụng ý của gã tiểu quý tộc kia, mặt còn lại thì không nhịn được tò mò nhìn ngắm hắn.\r\n\r\n    Gã tiểu quý tộc tuổi còn nhỏ này trên khuôn mặt tái nhợt vẫn còn vẻ trẻ con. Nhưng khẩu khí khi nói chuyện và ánh mắt còn đem theo chút tình trong đó, dường như đã có rất nhiều kinh nghiệm với nữ nhân vậy.\r\n\r\n    \"Ta đối với ba kiện vũ khí của ngươi rất tò mò\" Đỗ Duy nói nhưng không ngẩng đầu lên, tiếp tục nhìn tấm bì giáp trong tay, khẩu khí rất bình thản: \"Hoa văn trên tấm bí giáp này là một loại ma pháp đồ án, được gia trì thêm lực lượng và sức mạnh. Từ chất lượng của nó mà nhìn thì niên đại của nó cũng không ít, ta xem ra nó là một món đồ cổ rất có giá trị. Còn nữa, trên mặt trước của nó có một tấm huy chương gia tộc, nếu ta nhớ không lầm thì chiếc huy chương này là của Tư Đồ Gia Đặc gia tộc ở Phương Bắc. Tư Đồ Gia Đặc khởi nguyên từ một gia tộc rất xa xưa, ở ba trăm năm trước khi đế quốc trung hưng đã bắt đầu hưng vượng. Nhưng mà nhiều năm lại đây bọn họ càng ngày càng sa sút. Sau này phân tán thành bảy tám gia tộc trung đẳng. Chiếc bì giáp của ngươi chắc chắn tới từ một gia tộc trong đó...\"\r\n\r\n    Lời nói của hắn đĩnh đạc, nhìn hình dáng hắn rất bình tĩnh lại mang theo một ngữ khí tự tin dị thường khiến Nhược Lâm bị trói trên ghế nghe tới nhập thần.\r\n\r\n    \"Còn nữa, thanh loan đao của ngươi... đúng rồi, từ bản chất mà nói, một nữ hài tử không thích hợp sử dụng loan đao vì khi dùng loan đao tay phải sẽ phải dụng lực rất lớn. Chỉ có Dị tộc tại tây bắc mới có thiên hướng dùng loại vũ khí này. Mà ngươi...\" Nói tới đây Đỗ Duy ngẩng đầu dậy rất tùy ý quét mắt qua phía Nhược Lâm: Tóc của ngươi màu hạt dẻ, tròng mắt màu lam. Những đặc điểm này biểu thị ngươi thuộc huyết thống chính thống của dân tộc trung nam bộ La Lan đế quốc, không có huyết thống của dân tộc tây bắc. Mặc dù ta không biết vũ kĩ của ngươi từ đâu mà có nhưng từ biểu hiện của ngươi trong lúc động thủ thì... ngươi quen dùng kiếm hơn là dùng đao. Nhưng may mắn sức lực của ngươi không đủ, dù có kiện bì giáp ma pháp kia giúp sức ngươi cũng chỉ miễn cưỡng dùng được thanh loan đao này thôi, chỉ là... có chút lãng phí.\" Đỗ Duy cười cười: \"Ở chuôi thanh loan đao này có gắn một khối ma pháp tinh thể có thể chứa đựng ma lực. Trên lưỡi đao cũng có hoa văn của phong hệ ma pháp. Trong khi sử dụng người có vũ kĩ cao cường có thể dùng thanh loan đao này phát ra phong nhận ( lưỡi đao gió )... điểm ấy có lẽ ngươi còn chưa tới được.\"\r\n\r\n    Nhược Lâm ngẩn người!\r\n\r\n    Gã tiểu quý tộc này nói không sai chỗ nào cả!\r\n\r\n    Kiện bì giáp kia đích thật từ gã nam tước phương bắc tặng cho mình. Thanh loan đao là của một gã đoàn trưởng dong binh đoàn say mê sắc đẹp của mình - hắn quả thực cũng là một gã tây bắc dị tộc!\r\n\r\n    Đỗ Duy hơi cau mày nhìn Nhược Lâm: \"Khiến ta tò mò nhất lại là cây phá ma tiễn của ngươi...\"\r\n\r\n    Đỗ Duy chậm rãi lấy cây cung bằng bạc đặt lên bàn, mỉm cười nói: \"Đồ án trên thân cung là các hoa văn tà dị, trong văn học thì nó đại biểu cho sức mạnh của mặt trăng, cũng chính là ánh trăng. Căn cứ vào các sách ta đã đọc, vật tổ là ánh trăng thì thuộc về một gia tộc rất cổ xửa trên đại lục - Mục Ân gia tộc. Gia tộc này từng tại bảy trăm năm trước phong quang vô hạn, huy hoàng tột cùng, cũng từng sở hữu cả một nửa lãnh thổ trên đại lục này. Thần linh của bọn họ chính là nữ thần mặt trăng. Nhưng thật đáng tiếc, sau cuộc hỗn chiến mấy trăm năm trước trên đại lục vương quốc của Mục Ân gia tộc bị diệt vong, sau đó tiến vào thời đại La Lan đế quốc thống nhất đại lục. Mục Ân gia tộc cũng theo đó mà diệt tuyệt, nghe nói gia tộc này đã... a, nói như thế nào nhỉ, là Tuyệt Chủng rồi.\"\r\n\r\n    Ngón tay của hắn di chuyển dọc theo hoa văn trên thân cung, trong ánh mắt còn đem theo một tia trêu đùa: Ta rất kỳ quái, ngươi, một thủ lĩnh của một mạo hiểm đoàn nho nhỏ, vũ kĩ thuộc hạng tam lưu lại có thể sở hữu được ba kiện vũ khí gia trì ma pháp rất trân quý. Ah, một món tới từ phương bắc, một món từ tây bắc, còn lại một món đến từ một gia tộc cổ xưa đã tuyệt chủng. Ngươi...rốt cuộc có thân phận gì?\r\n\r\n    Những lời nói vừa rồi, nếu vị sư phụ vỡ lòng của Đỗ Duy, chính là vị bác học đa tài La Tây Á Đặc lão học giả nghe thấy nhất định sẽ vì vị đệ tử này mà kiêu hãnh, cũng nhất định vì cái danh tự \"ngu ngốc\" của hắn mà cảm thấy bất bình.\r\n\r\n    Vì những lời của hắn tưởng chừng đơn giản nhưng cơ hồ bao gồm cả văn chương học, huy chương học, tôn giáo học, còn có lịch sử học, lại còn rất tinh thông chúng nữa! Hơn nữa, có lẽ ngay cả lão học giả cũng không thể vừa nhìn qua ba kiện vũ khí này ngay lập tức có thể nói ra lai lịch của chúng! Phải chú ý là: Đỗ Duy hắn cơ hồ chỉ là suy đoán, không có tra cứu tư liệu gì! Dường như tất cả học thức hắn đều toàn bộ ghi nhớ kỹ trong não vậy!\r\n\r\n    Đối với Nhược Lâm mà nói, trong đầu của nàng chỉ có sự chấn động mà thôi!\r\n\r\n    \"Ngươi... ngươi làm sao lại có thể biết được? Nhược Lâm há mồm cứng lưỡi.\r\n\r\n    \"Trong sách\" Đỗ Duy buông cây cung trong tay ra sau đó mỉm cười: \"Trong sách ghi lại tất cả tri thức của loài người, nó là ngọn đèn soi sáng cho loài người tiến bộ. Mà ta từ sáu tuổi đã xem những cuốn sách này rồi!\r\n\r\n    \"Sáu tuổi?\" Nhược Lâm thấp giọng thở dài: \"Ngươi nhất định là một thiên tài... ngươi đã xem qua rất nhiều sách hay sao?\"\r\n\r\n    \"Đích xác không ít\" Đỗ Duy cười nói: \"Bất quá, ta không phải là thiên tài gì cả. Trên sự thật, từ rất lâu rồi, ta một chút cũng không thích đọc sách, thậm chí càng không thích tới tri thức\"\r\n\r\n    \"Kia ngươi...\" Nhược Lâm nhịn không được định hỏi tiếp, nhưng mà liền ý thức bây giờ có lẽ không phải là lúc nói chuyện phiếm được.\r\n\r\n    Đỗ Duy ngược lại không thèm để ý, hắn lại cười cười, dùng một thanh âm trầm thấp, dường như tự nói với mình: \"Có một câu chuyện xưa: Trong một tiệm bán đồ trang trí, ông chủ tốn rất nhiều tâm tư để chế tác ra một món đồ sứ mới, đáng tiếc lại bị một kẻ lạ mặt không cẩn thận làm vỡ. Kẻ lạ mặt này rất ân hận, vì vậy quyết tâm làm một món đồ sứ mới bồi thường cho ông chủ... đúng, chính là thế, bồi thường!\"\r\n\r\n    \"Bồi thường?\" Nhược Lâm có chút mờ mịt.\r\n\r\n    Đỗ Duy cười cười, hắn nhìn thoáng qua nữ tù binh này của mình: \"Ngươi hình như rất có hứng thú với sự tình của người khác, nếu ta là ngươi bây giờ nên nghĩ chính là tình cảnh của mình hiện tại.\"\r\n\r\n    \"Nhưng mà ngươi tựa hồ cũng không quan tâm tới ta a.\"\r\n\r\n    \"Đúng, bởi vì ngươi là một cô gái rất mỹ lệ, hơn nữa ngươi còn có một cái... đùi rất đẹp.\" Đỗ Duy nhún vai, thờ ơ nói: \"Nam nhân à. Đại đa số nam nhân đứng trước một cô gái xinh đẹp lúc nào cũng không thể nhịn được, nói nhiều hơn một chút - đây là bản tính của đại đa số nam nhân.\"\r\n\r\n    Nhược Lâm cắn cắn môi, nàng đột nhiên từ trong đáy lòng nổi lên một tia vô lực. Đối mặt với gã tiểu quý tộc tuổi còn nhỏ này nàng lại có một cảm giác chính mình là một tiểu cô nương nhỏ tuổi vậy. Mỗi một câu của đối phương, mỗi một nụ cười, thậm chí một ánh mắt, nhìn qua đều cao thâm khó lường... dường như ánh mắt bình thản của hắn lúc này cũng có thể nhìn xuyên qua kẻ khác!\r\n\r\n    \"Ngươi rốt cuộc muốn làm gì với ta?\" Nhược Lâm ngữ khí cam chịu nói.\r\n\r\n    Đỗ Duy cười nói: \"Ngươi không phải vừa định câu dẫn ta hay sao? Bây giờ, ngươi không ngại thử lại một chút chứ.\"\r\n\r\n    Nhược Lâm trong lòng nháy động... hắn.. đây là ý gì? Nhìn nụ cười của gã tiểu quý tộc còn có ánh mắt của hắn, Nhược Lâm trong lòng đột nhiên bắt đầu bồn chồn.\r\n\r\n    @dịch giả: Muốn biết Đỗ Duy sẽ làm gì, mời bà con đi ngủ chờ tới mai sẽ biết","title":"Chương 10: Ai Biết Được!"}