<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 12: Gia Tộc Truyền Kỳ.\r\n\r\n    Xa đội đi tiếp một ngày nữa. Hiển nhiên vị nữ kỵ sĩ mới gia nhập đã khiến cho đám đồng liêu đặc biệt chú ý. Đương nhiên không phải vì đây là nữ nhân duy nhất trong đoàn người mà còn vì quan hệ của vị nữ kỵ sĩ này với tiểu chủ nhân.\r\n\r\n    Tối hôm trước nàng từ trong phòng tiểu chủ nhân đi ra mà sau một đêm nàng lại tự mình chạy tới trước cửa tuyên thệ hiệu trung.\r\n\r\n    Mà loại chú ý này kỳ thật còn bao hàm một chút... ghen tị.\r\n\r\n    Đúng vậy, là ghen tị.\r\n\r\n    Vì nữ nhân này lại có thể nhận được danh hiệu \"kỵ sĩ\" chính thức.\r\n\r\n    Đám \"kỵ sĩ\" này được gọi là \"Kỵ sĩ bảo hộ\", kỳ thật không được coi là một kỵ sĩ chính thức. Kỵ sĩ bảo hộ của gia tộc kỳ thật chỉ là một loại xưng hô, một loại xưng hô có kèm theo cái tên \"kỵ sĩ\" mà thôi. Cũng giống như là hải mã vậy, mặc dù trong cái tên cũng có chữ \"mã\" nhưng mọi người đều không cho nó là một con tuấn mã cả.\r\n\r\n    Từ ý nghĩ mà nói, bọn họ chỉ có thể xem như là \"kỵ binh\" mà thôi. Là một thị vệ kỵ binh, không có ý nghĩa thuộc về giai cấp kỵ sĩ. Một nữ nhân mới đột nhiên nhận biết một ngày, một nữ nhân vũ kĩ thuộc hàng tam lưu đột nhiên lấy được một thứ mà mọi nam nhân đều mơ tưởng gì đó dĩ nhiên không thể không khiến người ta ghen tị được.\r\n\r\n    Bị đi đày theo một tiểu chủ nhân thất sủng này về một nơi quê mùa hoang dã đã đủ xui xẻo rồi. Cái bọn họ theo đuổi duy nhất bây giờ chỉ có thể là hy vọng một ngày nào đó vị chủ nhân này đột nhiên nổi hứng, nâng mình từ hộ vệ kỵ binh trở thanh kỵ sĩ vinh dự - họ cũng chỉ còn có một cái này để theo đuổi mà thôi.\r\n\r\n    Mọi người đều biết vị tiểu chủ nhân này không có khả năng lấy được quyền kế thừa tước vị bá tước nữa. Tương lai hắn nhiều nhất cũng chỉ lấy được tước hiệu nam tước mà thôi. Mà Nam Tước bị pháp luật hạn chế chỉ được thu nhiều nhất mười kỵ sĩ... Hiện chỉ trong một ngày ngắn ngủi đã bị một nữ nhân lai lịch không rõ chiếm lấy một chỗ quý giá rồi! Cái này cũng đủ làm đám người kia cảm thấy một tia bất bình.\r\n\r\n    Thích hợp giải thích nhất là vị tiểu chủ nhân mười ba tuổi này có lẽ còn chưa hiểu rõ cái gọi là \"kỵ sĩ\". Hắn căn bản coi cái quý giá đó là một trò đùa của trẻ con mà thôi, tùy ý mình thích là đưa cho người khác.\r\n\r\n    Hơn nữa, trọng yếu nhất chính là... ai bảo cô bé kia lại xinh đẹp như thế, lại còn sở hữu một đôi chân đầy đặn thon dài như thế chứ?\r\n\r\n    Chấp nhận đi.\r\n\r\n    Nhược Lâm đã cảm giác tới đám đồng liêu mới của mình nhìn mình với ánh mắt là lạ. Tựa hồ ngay cả hai đồng bạn của nàng cũng có chút như vậy. Bất quá, Nhược Lâm vẫn tin tưởng vào sự lựa chọn của mình.\r\n\r\n    Vị tân chủ nhân này, vị tiểu thiếu gia gọi là Đỗ Duy này tương lai tuyệt đối không phải là người thường! Lựa chọn hiệu trung với hắn sẽ không phải là một quyết định sai lầm!\r\n\r\n    Lúc này đã vãn chiều, trên trời bóng mây che phủ. Xa đội của Đỗ Duy vừa mới vượt qua một con sông lớn. Những tảng đá trải qua lịch sử trăm năm đã dần bị nước bào thành một hình tròn nhẵn nhụi. Những viên sỏi gần bờ sông phủ đầy rong rêu xanh lục hòa cùng ánh sáng chiếu hắt trên dòng nước trong suốt kia tạo thành một màu phỉ thúy đẹp đẽ lạ thường.\r\n\r\n    Mà tên con sông lớn này cũng được đặt tên là \"Phỉ thúy hà\" Đương nhiên nó còn có một cái tên chính thức khác:\r\n\r\n    La Lâm Hà!\r\n\r\n    Sông này chính là được đặt theo tên La Lâm gia tộc.\r\n\r\n    La Lâm hà chảy xuyên qua nam bộ Khoa Đặc Hành Tỉnh của đế quốc chia Khoa Đặc Hành Tỉnh phì nhiêu của đế quốc ra làm hai phần lấy con sông này làm giới tuyến. Chỉ cần vượt qua nó là đã đặt chân lên lãnh địa của La Lâm gia tộc! Phía Nam của con sông, hơn một nửa Khoa Đặc Hành Tỉnh đều thuộc về La Lâm gia tộc!\r\n\r\n    Bờ nam con sông là một mảnh bình nguyên. Nếu so với địa hình nam bộ chủ yếu là đồi núi thì khối bình nguyên này diện tích tương đối lớn. Nơi này có đất đai phì nhiêu, rừng rậm bạt ngàn, khắp mọi nơi đều là nông trang. Có khí hậu ấm áp, ánh sáng rực rỡ, mưa thuận gió hòa.\r\n\r\n    Đây chính là đất đai phì nhiêu nhất trong đế quốc, đồng thời cũng là trọng điểm sản xuất lương thực cho đế quốc. Vùng bình nguyên vừa khéo có diện tích bằng một nửa Khoa Đặc Hành Tỉnh, đồng dạng cũng có một cái tên chính thức khác.. La Lâm bình nguyên!\r\n\r\n    Đúng vậy, đây cũng được đặt theo tên La Lâm gia.\r\n\r\n    Cách đặt tên kỳ lạ như thế bắt đầu từ khoảng chừng hai trăm năm trước.\r\n\r\n    Ở hai trăm năm trước, La Lan Đế Quốc từng trải qua một hồi chiến tranh vệ quốc vĩ đại. Căn cứ vào lịch sử ghi lại, lúc đó dị tộc phương bắc xâm lấn nam hạ, cuốn cả la lan đế quốc vào vòng xoáy. Mà bên trong đế quốc còn nảy sinh nội loạn, đế quốc từng một lần đứng bên bờ sụp đổ.\r\n\r\n    Trong thời kỳ chiến tranh đó đã xuất hiện nhiều nhân vật kiệt xuất, trong đó có một vị tướng quân của La Lâm gia tộc. Vị tướng quân đó chiến tích huy hoàng, cuối cùng trở một vị nguyên soái của đế quốc ( đây cũng chính là vị đế quốc nguyên soái duy nhất xuất hiện trong 300 năm lịch sử của La Lâm gia tộc ) Nhưng đáng giá nói nhất chính là, vị hoàng đế năm đó vì muốn lung lạc vị nguyên soái chiến công hiển hách này đã đem muội muội mình gả cho ông.\r\n\r\n    Ở trước một trận xuất chinh quyết chiến trọng yếu, hoàng đế bệ hạ vì cổ vũ vị muội phu dũng cảm của mình đã chỉ roi ngựa của mình vào phía nam bờ con sông Phỉ Thúy mà tuyên bố:\r\n\r\n    \"Nếu ngươi đắc thắng trở về thì từ nay về sau sẽ lấy con sông này làm giới tuyến. Ta sẽ thưởng toàn bộ cho ngươi Đất đai phía nam Khoa Đặc Hành Tỉnh! Hơn nữa, từ nay về sau con sông và bình nguyên này, toàn bộ sẽ đổi thành tên của gia tộc các ngươi! Biểu dương sự cống hiến phi thường của La Lâm gia tộc các ngươi đối với đế quốc!\"\r\n\r\n    Sự cổ vũ như vậy đã làm phấn chấn dũng khí của Nguyên soái, ông xuất sắc chỉ huy trường quyết chiến kia, cuối cùng dành được chiến thắng, cứu lại được quốc vận của đế quốc! Đồng thời cũng lấy được ước định của hoàng đế!\r\n\r\n    Sau lúc đó, Phỉ Thúy Hà cải danh thành La Lâm hà! Mà khối bình nguyên này cũng đổi tên thành La Lâm bình nguyên - Đã hai trăm năm trôi qua, bây giờ thậm chí mọi người đều đã quên cái tên cũ của nó gọi là gì rồi!\r\n\r\n    Vì trên tất cả văn kiện lẫn danh sách địa phương đều ghi rõ là \"La Lâm hà\" và \"La Lâm bình nguyên\"\r\n\r\n    Mặc dù đã hai trăm năm trôi qua nhưng thân là một thành viên La Lâm gia tộc hay cho dù là một hộ vệ kỵ binh thấp nhất khi vượt qua con sông, bước lên đất đai khối bình nguyên này đều nhịn không được nội tâm phấn chấn!\r\n\r\n    Đây là một loại cảm giác vinh dự và tự hào đối với gia tộc mình!\r\n\r\n    Hãy nhìn xem! Nơi đây chính là lãnh địa của La Lâm gia tộc! Là nơi tổ tiên vĩ đại của La Lâm gia tộc đã khắc tên lên đó! Ở chỗ này, La Lâm gia tộc đã đem tên của mình khắc lại trên lịch sử đế quốc! cũng khắc lại trên phiến đất đai này!\r\n\r\n    Ngồi trong thùng xe Đỗ Duy có cảm giác xe ngựa chậm lại một chút, bên ngoài truyền tới một vài tiếng động lạ. Đỗ Duy gạt vải che cửa sổ liền nhìn đám kỵ sĩ phía trước không nhịn được đều lột hết cả mũ của mình ra hoan hô. Bọn họ mấy ngày trước còn một bộ dáng ủ rũ bây giờ trên mặt mỗi người đều toát ra cảm giác vui sướng và quang vinh từ trong tâm của mình! Còn có cả.. sùng bái!\r\n\r\n    \"Về nhà rồi! người La Lâm về nhà rồi! Về tới đất đai của chúng ta rồi!\"\r\n\r\n    Đám kỵ binh này hoan hô còn kéo theo đám ngựa của mình phi băng băng qua lại nữa. Mặc cho mong ngựa thỏa sức đạp lên bùn đất trên đường, ngay cả trưởng quan lúc này cũng không muốn ước thúc sự hưng phấn của đám bộ hạ, mà Mã Đức ngồi phía trước cũng chỉ mỉm cười nhìn hết thảy!\r\n\r\n    Khác với những gia tộc khác trên đế quốc, La Lâm gia tộc bảo trì một truyền thống từ rất xưa! Chính là: Kỵ sĩ và võ sĩ trong gia tộc đều được chiêu dụng từ dân chúng trên lãnh địa gia tộc mình!\r\n\r\n    Một bộ phận trong đám kỵ binh cùng Đỗ Duy trở về lần này cũng được sinh ra trên La Lâm bình nguyên! Bọn họ mới chính thức là con dân của La Lâm gia tộc, cũng là người trải qua một thời gian sinh sống tại đế đô!\r\n\r\n    Dựa theo cách làm truyền thông, tư binh lãnh địa của La Lâm gia tộc, còn cả hộ vệ kỵ binh của gia tộc, thậm chí ngay cả thân binh của gia chủ, mỗi một người thị vệ đều tận lực tuyển bạt từ La Lâm bình nguyên \"giống như người nhà vậy\"! Vì mỗi vị gia chủ đều cho rằng cách làm này sẽ cam đoan bộ hạ đối với chính mình trung tâm, sẽ toàn tâm toàn lực trung thành với gia tộc! Ví như thị vệ trưởng của gia chủ hiện tại - A Nhĩ Tháp kiếm sĩ, chính là một người xuất sinh từ La Lâm bình nguyên này.\r\n\r\n    Đám hộ vệ kỵ binh cùng bị \"đày\" về với Đỗ Duy mặc dù bị đuổi khỏi đế quốc nhưng giờ phút này cảm giác được trở về nhà cũng phần nào hòa tan được sự chán nản trên đường đi.\r\n\r\n    Đỗ Duy ngồi trong xe ngựa nhin đám hộ vệ tung hô ầm ĩ bên ngoài, hắn có một chút trầm ngâm, lập tức cũng hiểu ra nguyên nhân, sau đó cười nói: \"Mã Đức, có phải chúng ta đã vượt qua La Lâm hà rồi không?\"\r\n\r\n    \"Đúng vậy, chủ nhân\" Mã Đức thúc ngựa tới bên cạnh xe, trên mặt hắn cũng mang theo một tia phấn khởi: \"Chúng ta về nhà rồi!\"\r\n\r\n    Đỗ Duy nhìn Mã Đức liếc mắt: \"A, Mã Dức, có phải ngươi cũng được sinh ra tại Khoa Đặc Hành Tỉnh phải không?\"\r\n\r\n    \"Đúng vậy, mặc dù tôi sinh trưởng tại đế đô nhưng phụ thân cũng sinh ra và lớn lên tại nơi đây\" Mã Đức tươi cười: \"Phụ thân tôi cả đời đều là mã phu của gia tộc, mà tôi trước kia cũng kế thừa công việc của ông.\"\r\n\r\n    Dừng lại một chút, Mã Đức cẩn thận liếc mắt nhìn lại chủ nhân, nhỏ giọng xuống nói: \"Chủ nhân, tôi có một việc muốn nhắc nhở ngài...\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    \"Lời nói của ngài vừa rồi, cách nói vừa rồi có chút không ổn lắm.\" Mã Đức trên mặt lộ ra một vẻ nghiêm túc hiếm thấy!\r\n\r\n    \"Không ổn thế nào?\" Đỗ Duy mỉm cười nói: \"Ngươi cứ nói đi, ta sai ở chỗ nào vậy?\"\r\n\r\n    \"Ngài vừa rồi hỏi tôi có phải là người sinh ra tại Khoa Đặc Hành Tỉnh hay không. Cách nói như vậy có một chút không ổn.\" Mã Đức một mặt đánh giá nét mặt của chủ nhân, mặt kia cẩn thận nói: \"Mặc dù La Lâm bình nguyên nằm trong Khoa Đặc Hành Tỉnh nhưng đã là một người dân chính thức của La Lâm gia tộc mỗi khi nhắc tới quê quán của mình đều chỉ nói 'Ta là người La Lâm bình nguyên!'. Một người dân chính thức của La Lâm gia tộc đều phát ra từ nội tâm niềm tự hào, kiêu hãnh khi mình là một người La Lâm! Chủ nhân của tôi, vì vậy... về sau, trước mặt một người dân La Lâm, ngàn vạn lần xin đừng nói là \"Người Khoa Đặc Hành Tỉnh\", nhất định xin hãy nói là \"Người La Lâm Bình Nguyên!\" Nếu không đối phương nhất định sẽ vì một câu của ngài mà cảm thấy bị tổn thương. Hơn nữa... ngài lại là trưởng tử của gia tộc, ngôn ngữ của ngài càng không thể tổn thương tới đám tử dân của mình được!\"\r\n\r\n    Nhìn vị Mã Phu tiền nhiệm này lại có thể nói với một vẻ mặt đầy kiêu hãnh như vậy, cho dù là Đỗ Duy nội tâm cũng phải cảm thấy một tia kinh ngạc.\r\n\r\n    Có lẽ ta thật sự đã xem nhẹ gia tộc này rồi a.\r\n\r\n    Nhìn đám kỵ binh vui sướng, nhìn trên mặt họ toát ra từ nội tâm niềm tự hào... chỉ có một gia tộc vĩ đại mới có thể làm được điểm này.\r\n\r\n    Dưới tình huống này mà nhìn, thì có thể hiểu được sự thất vọng và lo lắng của bá tước đại nhân khi nhìn thấy trưởng tử mình là một đồ ngốc như thế nào. Vì ông thân gánh trọng trách của cả gia tộc, là một người truyền thừa lại quang vinh của gia tộc.\r\n\r\n    Mặc dù Đỗ Duy không cho cách làm của bá tước đối với mình trước kia là đúng, nhưng giờ phút này, từ trong nội tâm sâu thẳm của hắn cũng hiểu được tâm tình của bá tước.\r\n\r\n    Thân là một người cha, ông có lẽ có thể chịu được con trai mình là một phế vật! Nhưng thân là một người đứng đầu gia tộc, ông không thể cam chịu người kế thừa của gia tộc mình là một phế vật được! Vì hắn phải có trách nhiệm với tương lai của cả một gia tộc vĩ đại!\r\n\r\n    Như vậy xem ra ông quyết đoán từ bỏ mình, lãnh đạm với mình, tất cả mọi thứ đó có lẽ đều có nguyên do của nó cả.\r\n\r\n    Trong phút chốc, Đỗ Duy thất thần.\r\n\r\n    Nhìn vẻ mặt vị tiểu chủ nhân ngơ ngác, Mã Đức có chút ngoài ý muốn. Vì từ khi trở thành người hầu thân cận của Đỗ Duy tới nay, hắn chỉ thấy là: Vị tiểu chủ nhân này từ lúc sáu tuổi trên mặt đã vĩnh viễn mang theo một vẻ thong dong lạnh nhạt, 'sủng nhục bất kinh'! Trên mặt chủ nhân chưa từng có vẻ thất thố và ngơ ngác bao giờ cả.\r\n\r\n    \"Cái này... chủ nhân, chúng ta có thể về nhà được chưa?\" Mã Đức cẩn thận hỏi một câu.\r\n\r\n    \"Về nhà... a, về nhà\" Đỗ Duy trong miệng vô ý thức trả lời, lập tức hắn đột nhiên xuất hiện một ý niệm khó có thể ngăn cản trong đầu!\r\n\r\n    Về nhà!\r\n\r\n    Giờ phút này, những mờ mịt trong lòng tại những năm gần đây tựa hồ đã có một tia sáng chiếu vào!\r\n\r\n    Đúng vậy! Về nhà!\r\n\r\n    Đối với một người không thuộc thế giới này như ta mà nói, sự thiếu hụt nhất đối với chính mình chính là cảm giác 'về nhà'! Vài năm nay lạnh lùng, không thích biểu đạt cảm tình, thậm chí là khắc ý áp chế tình cảm trong lòng như ta... kỳ thật căn bản có một nguyên nhân: Trong nội tâm còn không cho mình trở thành một người thuộc về thế giới này! Vì vậy, rất nhiều chuyện chính mình đều như đang đứng ở một góc khán đài, một người đứng ở một góc nhìn ra... vì vậy tâm tính đã trở nên lạnh lùng!\r\n\r\n    Về nhà... một từ đẹp đẽ làm sao.\r\n\r\n    Mà bây giờ chính mình lại đang thiếu một cảm giác 'về nhà' chính thức!\r\n\r\n    Vốn vài năm gần đây, đối với sự tình gì đều là một bộ lạnh nhạn như Đỗ Duy, đột nhiên từ trong nội tâm sâu thẳm nảy sinh một tia chờ mong kỳ lạ khi sắp trở lại tổ nghiệp La Lâm gia!\r\n\r\n    Nhìn đám kỵ sĩ tự hào này...\r\n\r\n    Đúng... La Lâm bình nguyên sao? Không biết chính mình có thể ở trên khối đất đai này tìm được cái cảm giác 'về nhà' này hay không?\r\n\r\n    Hy vọng là thế!\r\n\r\n    Đã chính thức không có cơ hội về nhà vậy... tìm kiếm một ngôi nhà mới để ký thác nội tâm, để trong nội tâm mình có thể 'về nhà', cũng là chuyện nên làm.\r\n\r\n    Dù sao đã tới thế giới này chúng ta đều phải tiếp tục sống.\r\n\r\n    Nương theo một tia nắng buổi chiều tà, Đỗ Duy La Lâm đẩy cửa xe đi xuống. Đi ra khỏi thùng xe âm u mà ngột ngạt, đi ra khỏi bóng ma, chạm tới ánh trời chiều mỹ lệ.\r\n\r\n    Ánh sáng nhàn nhạt chiếu lên khuôn mặt hắn dường như xua tan hết thảy sương mù. Vị thiếu niên này trên mặt rốt cục cũng lộ ra một nụ cười... hơn nữa vẻ mặt hắn cũng rốt cục có một tia tình cảm lâu nay còn thiếu.\r\n\r\n    Tình cảm đó chính là: \"Chờ mong!\"","title":"Chương 12: Gia Tộc Truyền Kỳ."}