<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 13: Sự Kiện Thần Bí Trong La Lâm Gia.\r\n\r\n    Tổ trạch của la lâm gia tộc nằm ở tây nam bình nguyên la lâm. Nơi đây có một nhánh của La Lâm hà chảy qua. Ven bờ sông đất đai phì nhiêu, dọc theo đó có vài nông trang, chung quanh đó còn có vài thành trấn nữa. Theo nhánh sông này đi xuống sẽ tới một sơn cốc phong cảnh tú lệ.\r\n\r\n    Nơi đây chính là địa phương đầu tiên phát nguyên của la lâm gia tộc vĩ đại. Mấy trăm năm trước khi tiền nhân của la lâm gia tộc vẫn là một quý tộc đẳng cấp thấp nhất, chỉ sở hữu một cái thôn nhỏ. Trên chính mảnh đất này huyết mạch của la lâm gia tộc đã bắt đầu truyền lưu.\r\n\r\n    Xe ngựa xuyên qua một mảng rừng cây rậm rạp, hai bên cây cối xum xuê, không khí trong lành. Theo một con lộ nhỏ thẳng tắp, ngồi trong xe ngựa nhìn sang bên trái có thể thấy tiểu sơn cốc kia mà xoay sang bên phải xa xa có thể thấy một tòa tháp cao, đó chính là tổ trạch của la lâm gia tộc.\r\n\r\n    Trải qua mấy trăm năm quang vinh, tiểu thôn khi xưa đã không còn tồn tại nữa mà tổ trạch trải qua hơn trăm năm lịch sử, dưới vô số lần phiên tu, cải tạo bây giờ đã trở thành một tòa kiến trúc quy mô hoành tráng rồi!\r\n\r\n    Một bức tường đá đỏ sẫm bao quanh lấy pháo đài cao vút bên trong. Gạch đá xây dựng pháo đài được lấy chính từ những tảng đá trong sơn cốc kia - nghe nói nơi đó vốn là một tòa tiểu sơn, nhưng trải qua vài trăm năm khai thác đã biến tòa tiểu sơn đó thành một sơn cốc.\r\n\r\n    Trưởng tử của tộc trưởng gia tộc đã đến tự nhiên sẽ được tiếp đón vô cùng trọng thị. Trấn giữ trong pháo đài hơn ba trăm binh lính bây giờ đều khoác trên mình những quân trang mới nhất, xếp thành đội ngũ đứng dưới chân bức tường đỏ sẫm kia nghênh đón. Đại môn hình vòm cung khổng lồ khiến Đỗ Duy ngồi trong xe ngựa cũng cảm thấy vô cùng khí thế. Hơn nữa bằng vào con mắt của hắn đánh giá thấy, bức tường thành dày đặc này trong lúc tất yếu có thể trở thành một vòng phòng ngự vô cùng chắc chắn!\r\n\r\n    Không hổ là vũ huân thế gia của đế quốc, ba trăm tư binh trấn thủ trong pháo đài này hiển nhiên đều được huấn luyện đầy đủ. Bọn họ ngồi thẳng trên những con tuấn mã, kỹ thuật cưỡi ngựa cũng tương đối thuần thục, trang bị cũng coi như khá tốt. Sau này Đỗ Duy mới biết được, ba trăm binh lính trấn thủ tại đây đều được tuyển chọn đặc biệt từ tư quân trong lãnh địa la lâm bình nguyên này. Bọn họ đều đã được huấn luyện rất nghiêm khắc, thực lực không thua kém gì quân đội chính quy của đế quốc cả.\r\n\r\n    Mà phiến rừng rậm rộng lớn bên ngoài tòa thành kia cũng chính là một trường huấn luyện tự nhiên tốt nhất, hàng năm nơi đây đều cử hành vài lần săn bắt. Đối với binh lính mà nói đấy cũng là một loại huấn luyện biến tướng.\r\n\r\n    Chủ thể kiến trúc của pháo đài này là hai tòa tháp, trong đó có một tòa tháp rất cao, thậm chí so với ngọn núi nhỏ phía trước còn cao hơn một chút. Từng đọc qua lịch sử gia tộc đỗ duy biết vì la lâm gia tộc đã xuất hiện một gia chủ kỳ quái. Mặc dù vị gia chủ này là một võ tướng nhưng lại đặc biệt hứng thú với chiêm tinh thuật, thậm chí ông còn cưới một nữ chiêm tinh thuật làm vợ. Tòa tháp cao kia được xây lên cũng chính vì để người vợ mình ban đêm thuận tiện quan sát các vì tinh tú.\r\n\r\n    Tấm thảm đỏ từ đại môn của tòa thành đã trải tới sát chân xe ngựa, Đỗ Duy vừa mới cúi người bước xuống khỏi xe ngựa thì bên cạnh một ông già tóc bạc đứng chờ hồi lâu đã bước tới. Lão ông này thân hình cao gầy, mặc một chiếc áo lễ phục màu xám, cử chỉ nghiêm túc cung kính rất đúng mực.\r\n\r\n    Đỗ Duy vừa bước xuống tấm thảm trên mặt đất kia, ông già đó đã cúi người thật thấp thi lễ, sau đó dùng thanh âm trầm thấp mà chậm chạp nói: \"Thiếu Gia, ta là quản gia Hi Nhĩ la lâm trông coi nơi này. Ba ngày trước ta đã được biết tin ngài sắp đến, bây giờ tất cả mọi người trong thành đều đã chuẩn bị nghênh tiếp ngài. Xin mời ngài đi theo ta.\"\r\n\r\n    Nói xong, lão quản gia đã xoay người dẫn Đỗ Duy đi lên trên bậc thềm. Trên phương diện lễ nghi của lão quản gia mà nói thì không thể bắt bẻ được vào đâu. Cử chỉ cung kính mà lễ độ, khiêm tốn không nịnh nọt. Dẫn Đỗ Duy đi lên tấm thảm đỏ trải khắp bậc thềm mà ông chính mình lại cẩn thận đi bên ngoài rìa tấm thảm, để Đỗ Duy một mình hưởng thụ sự tôn vinh này.\r\n\r\n    Trong khi đi Đỗ Duy không kịp nhìn chi tiết các họa tiết trang trí bên trong tòa thành, duy có ấn tượng đầu tiên khắc sâu chính là vừa đi vào cửa lớn, điều đầu tiên nhìn thấy chính là trên vách tường đối diện có một lá cờ rất lớn!\r\n\r\n    Lá cờ to lớn này phải cao chừng bảy tám mét, rộng cũng phải hơn sáu mét. Chiếm cứ toàn bộ vách tường đối diện! Đây chính là lá cờ biểu trưng cho gia tộc, trên mặt chính là hai thanh lợi kiếm chéo nhau, bên dưới là ngọn lửa thêu màu hồng, bên trên hai thanh kiếm là vương miện.\r\n\r\n    Đi vào đại sảnh tầng một, đón đầu chính là lá cờ màu hồng khí thế to lớn như vậy, lập tức cấp cho nơi này một tầng hơi thở trang nghiêm mà trịnh trọng!\r\n\r\n    Sau đó tất cả người hầu trong pháo đài đều mặc trên người bộ đồng phục chỉnh tề đứng sẵn hai bên đại sảnh nghênh đón Đỗ Duy. Đỗ Duy đối với loại \"Kiểm Duyệt\" như thế này cũng không có hứng thú quá lớn, hắn tùy ý gật gật đầu, sau đó thấp giọng nói: \"Quản gia tiên sinh của ta, bây giờ ông hãy đưa ta lên xem thư phòng... Mọi người còn lại có thể trở lại công việc của mình được rồi!\"\r\n\r\n    Lão quản gia Hi Nhĩ chấp hành mệnh lệnh Đỗ Duy một cách nghiêm túc, rất nhanh Đỗ Duy đã được dẫn tới thư phòng....\r\n\r\n    A, nếu mà có thể thì Đồ Duy rất nguyện ý đổi tên chỗ này thành \"Đồ Thư Quán\"!\"\r\n\r\n    Bởi vì nơi này thật sự quá rộng lớn!\r\n\r\n    Căn phòng hình tròn, trần nhà cũng đồng dạng hình vòng cung, trên đó còn tô điểm thêm một chút hoa văn bằng thạch cao cổ xưa. Hai bên gian phòng dựng các bức tượng bằng thạch cao - trong đó đều là các nhân vật kiệt xuất trong lịch sử gia tộc.\r\n\r\n    Chung quanh căn phòng này đều là các giá sách cao lớn... Đồ Quỷ! các giá sách này đều có hai tầng, lại cao như vậy! Trên đó dựng cơ man nào là sách, Đỗ Duy tính toán sơ qua một chút cũng nhận thấy nơi này phải có mấy vạn đầu sách! Mà chưa kể tới còn rất nhiều tủ, có lẽ bên trong chứa những thứ trọng yếu gì đó, tỷ như đồ phổ gia tộc hoặc là một vài văn kiện trọng yếu từ xa xưa.\r\n\r\n    Đương nhiên, là một vũ huân thế gia, cho dù là trong thư phòng cũng toát ra một tia hơi thở thượng võ! Vừa đi vào cửa lớn của thư phòng là có thể thấy được trên vách tường đối diện có treo một bên là một thanh đại kiếm hai tay cầm to lớn, bên còn lại là một trảm phủ thật lớn! Hai thanh vũ khí này đặt chéo nhau trên vách tường! Từ ánh hàn quang bên trên lưỡi của chúng có thể thấy chúng thường xuyên được người hầu cẩn thận lau chùi bảo dưỡng.\r\n\r\n    Không những thế, trên vách tường ở phía trên giá sách còn có vài cái tủ kính thật lớn, trong tủ treo vài loại vũ khí khác nhau, nhưng xem ra chúng đều là đồ cổ rồi.\r\n\r\n    Trên đó có đoản cung, có kỵ sĩ kiếm, có trường mã đao, có thiết mộc cung....\r\n\r\n    Đỗ Duy bị đống vũ khí này hấp dẫn, hắn nhìn ra  đám đồ cổ này cũng được bảo dưỡng rất tốt, mặc dù trải qua năm tháng bào mòn nhưng trong đó vẫn còn một vài món vũ khí lóe ra hàn quang sắc bén!\r\n\r\n    \"Chúng đều là những vũ khí đã từng được tổ tiên kiệt xuất sử dụng qua\" Lão quản gia Hi Nhĩ đứng đằng sau dùng một thanh âm đều đều nói: \"Nơi đây cất giữ tất cả quang vinh của tổ tiên vĩ đại trong la lâm gia tộc chúng ta.\"\r\n\r\n    Vì cấu tạo không gian trong phòng nên thanh âm khi phát ra ở trong này đều có tiếng vang dội từ khắp nơi lại, rất đặc biệt, chúng càng tăm thêm vài phần huyền bí.\r\n\r\n    Nhẹ nhàng vuốt ve một chút cái bàn bằng gỗ lê cổ xưa, Đỗ Duy lẳng lặng nhìn xung quanh.\r\n\r\n    Có thể thấy được, ở nơi này mỗ một món đồ nào đó mặc dù đều được dày công bảo quản nhưng cũng không dấu được sự bào mòn của năm tháng. Trên giá sách rất nhiều nơi đã có dấu vết của sự lau chùi bào mòn tới bạc đi. Còn cả chiếc bàn rộng lớn dưới tay này nữa, Đỗ Duy nghĩ tuổi của nó có lẽ còn già hơn cả tuổi của lão quản gia này.\r\n\r\n    \"Nơi đây từng là trung tâm quyền lực của la lâm gia tộc, từng là nơi làm ra các loại quyết sách quan trọng của tộc trưởng gia tộc. Mỗi món đồ nơi đây đều lưu trữ những dấu tích huy hoàng.\" Lão quản gia thấp giọng nói: \"Mặc dù sau này trung tâm quyết sách đã được dời tới đế đô nhưng căn cứ vào truyền thống gia tộc, mỗi một vị tộc trưởng khi trở về tòa pháo đài này dù lâu hay ngắn đều phải ngủ một đêm ở trong này để không được quên đi lịch sử huy hoàng của gia tộc cũng như không được quên đi trọng trách đè nặng lên vai mình.\"\r\n\r\n    Dừng lại một chút, lão quản gia liếc mắt nhìn Đỗ Duy, cúi đầu nói: \"Ngài hiện tại là trưởng tử của tộc trưởng bá tước đại nhân. Ngài chính là đại diện cho thân phận của người đi thị sát nơi đây, xin hỏi đêm nay ngài...\"\r\n\r\n    Đỗ Duy lập tức rất phối hợp gật đầu, hắn mỉm cười nói: \"Truyền thống chính là truyền thống, đều phải tuân theo ta tự nhiên cũng không ngoại lệ. Mặc dù ta vẫn chưa phải là tộc trưởng nhưng thân là trưởng tử ta cũng đại diện cho ông ở lại nơi này. Đêm nay ta sẽ theo truyền thống trụ tại đây.\"\r\n\r\n    Lão quan gia sắc mặt nhu hòa hơn nhiều, ngữ khí của ông đem theo một tia ấm áp hơn, chậm rãi nói: \"Vâng, ta sẽ cho người chuẩn bị đầy đủ. Còn nữa.. Ta biết ngài lần này đại diện cho bá tước tới tuần tra sản nghiệp của lãnh địa, xin hỏi ngài sẽ bắt đầu từ đâu ạ? nhận được tin tức ngài trở về ta đã cho người đem thu chi của gia tộc trong năm nay đều sửa sang lại cả rồi. Ngài chuẩn bị khi nào thì xem chúng? hay là chờ...\"\r\n\r\n    Đỗ Duy mỉm cười cắt ngang lời ông. Hắn rất tự nhiên ngồi xuống chiếc ghế tựa đằng sau cái bàn rộng lớn, cái ghế có chút cứng nhưng ngồi lên khá thoải mái: \"Quản gia tiên sinh của ta, ta trải qua quãng đường dài tới đây bây giờ có chút đói bụng rồi. Trước tiên có lẽ mời ngươi chuẩn bị cho ta một ít đồ ăn, ta muốn ăn  một chút. Sau đó ta có lẽ sẽ xem qua bọn chúng.\"\r\n\r\n    Nhìn không khí nơi này có lẽ hiệu suất làm việc có lẽ sẽ nhanh đây.\r\n\r\n    Rất nhanh, Đỗ Duy ở trong phòng được hưởng thụ một bữa tiệc trà buổi chiều điển hình của giới quý tộc nam phương. Hắn vừa ăn xong một cái bánh bí ngô, uống một ngụm trà thì lão quản gia Hi Nhĩ đã chỉ huy hai người hầu kiện tráng đi vào.\r\n\r\n    Hai người hầu đẩy một chiếc xe, trên xe chất một đống giấy tờ cao như một tòa tiểu sơn vậy! Đống giấy tờ này có lẽ còn muốn cao hơn Đỗ Duy nửa cái đầu nữa!\r\n\r\n    \"Đây chính là thu chi của năm nay?\" Đỗ Duy nhíu mày, hắn bắt đầu hoài nghi lão quan gia này có đúng hay không muốn chơi khó mình.\r\n\r\n    \"Thiếu Gia, đây là toàn bộ.\" Lão Hi Nhĩ rất cung kính trả lời: \"Trong đây là cả của nam bộ khoa đặc hành tỉnh, đất đai diện tích của lãnh địa gia tộc, đất canh tác còn có thu chi của cả sáu thành trấn. Thu chi của hậu cần cung cấp cho tư quân của gia tộc, thưởng, phạt, thăng cấp. Còn có cả vũ khí hỏng hóc, mất mát. Ngoài ra còn có thuế lương thực, dự toán về sửa chữa xây mới một vài kiến trúc. Thêm nữa ta còn làm ra một chút dự toán cho năm sau, chỉ có điều vì thời gian gấp rút nên ta vẫn chưa kịp hoàn thành nhưng ta nghĩ ngài sẽ còn ở đây lâu nên chúng ta vẫn còn nhiều thời gian.\"\r\n\r\n    Đỗ Duy không nhịn được sờ sờ cái mũi mình, nhìn đám giấy lộn giống như ngọn núi nhỏ trước mặt mình: \"... toàn bộ đều ở cả đây sao?\"\r\n\r\n    \"Đây chỉ là một bộ phận thôi, số còn lại...\" Lão quản gia có chút e ngại, nói một cách nghiêm túc: \"Số còn lại, ta nghĩ ngài có thể phải xem mất một tuần.\"\r\n\r\n    Đỗ Duy bắt đầu nhíu mày. Hắn lẳng lặng quan sát vị quản gia trước mặt này.\r\n\r\n    Lão quan gia nhìn qua không giống là đang nói đùa, nhưng mà... hắn không phải quá ngây thơ khi cho rằng một hài tử mới mười ba tuổi sẽ đọc được đống giấy tờ này chứ? lại càng không phải ngây thơ cho rằng mình - một hài tử mười ba tuổi sẽ thật sự gánh vác sản nghiệp của cả lãnh địa gia tộc lên vai.\r\n\r\n    Vậy hắn nên biết rằng, mình bị lão gia phái tới đây là một loại đi đày. Đã như vậy hắn lại còn đem tới cả một núi giấy tờ tới, còn nghiêm trang mời mình kiểm tra... rốt cuộc là có ý đồ gì đây?\r\n\r\n    Chú ý: lão quản gia = quản gia già.","title":"Chương 13: Sự Kiện Thần Bí Trong La Lâm Gia."}