<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 13: Sự Kiện Thần Bí Trong La Lâm Gia. (hạ)\r\n\r\n    Mà Chẳng lẽ lão quản gia này lại bất mãn với việc mình bị phái trở về đây hay sao, hắn lo lắng mình trở về đây sẽ phân tán quyền lực vốn có trong ta ông ta vì thế nên vừa mới tới đã thị uy?\r\n\r\n    Nô đãi ức hiếp chủ?\r\n\r\n    Hoặc có thể ông ta tại đây có giở một trò gì đó mưu lợi cá nhân, bây giờ lợi dụng tiểu hài tử này để bịt mắt qua cửa?\r\n\r\n    Tất cả đều có thể lắm!\r\n\r\n    Nhưng Đỗ Duy không có nói ra ý nghĩ trong lòng, hắn thậm chí tới một tia nghi vấn cũng không để lộ. Tùy tiện cầm lên một quyển trước mặt, thổi đám bụi trên đó thong dong đặt xuống mở trang đầu tiên rồi lẳng lặng đọc.\r\n\r\n    Một lát sau Đỗ Duy mới ngẩng đầu lên, lão quản gia vẫn còn đứng tại một bên.\r\n\r\n    \"A, quản gia tiên sinh vẫn còn điều gì muốn nói với ta hay sao? ĐỖ Duy tựa hồ lơ đãng, ngữ khí lạnh xuống: \"Trong khi đọc sách ta không thích có người bên cạnh.\"\r\n\r\n    \"Vâng, thiếu gia.\" Lão quản gia Hi Nhĩ trong mắt lộ ra một tia kinh ngạc sau đó ông tựa hồ định mở miệng định nói điều gì nhưng lại nuốt nó trở lại bên trong, xoay người mang theo hai người hầu ra khỏi.\r\n\r\n    Chiếc cửa lớn nặng nề vừa được đóng lại Đỗ Duy nhẹ nhàng buông quyển sổ kế toán này xuống. Hắn đứng lên, ở trong căn thư phòng rộng lớn này đi lại vài bước, hoạt động thân thể một chút sau đó mỉm cười lẩm bẩm: \"Xem ra có lẽ có điều gì đang bị dấu diếm cần phải tìm hiểu đây.\"\r\n\r\n    Thời gian dần trôi đi màn đêm nhanh chóng hạ xuống, trong lúc này lão quản gia đã hai lần đi vào trong thư phòng, một lần là tới thay trà cho Đỗ Duy, lần còn lại là trời vừa tối tự mình tới châm nến cho Đỗ Duy.\r\n\r\n    Khiến lão quản gia Hi Nhĩ kinh ngạc là vị tiểu thiếu gia này lại có thể thật sự kiểm tra đống giấy tờ này!\r\n\r\n    Hơn nữa, hắn lại không phải đang giả trang mà là thật sự đang dụng tâm đọc. Trên bàn trải đầy các loại sổ sách bị mở tung. Đỗ Duy tựa hồ như đang tính toán con số gì đó. Khi lão quản gia mang theo người tới châm sáng hơn hai mươi ngọn nến to lớn trong phòng, Đỗ Duy rất tùy ý hỏi ông ta vài vấn đề về sổ sách.\r\n\r\n    Hắn không phải tùy tiện loạn vấn mà mỗi vấn đều đều hỏi tới điểm mấu chốt! Như vậy cũng đủ chứng minh vị thiếu gia này xem ra là động tâm thật sự rồi! Quả thực là hắn đã tìm hiểu tường tận những sổ sách kia.\r\n\r\n    Cái này... chẳng lẽ đây là vị đại thiếu gia mà theo tin tức truyền về từ đế đô này là một kẻ \"ngu ngốc\" hay sao?\r\n\r\n    Mặc dù đã cực lực che dấu nhưng vì những truy vấn của Đỗ Duy cũng khiến vẻ mặt lão quản gia lộ ra vẻ kinh ngạc. Đỗ Duy vẫn như cũ không để lộ ra gì cả, chỉ chờ khi lão quản gia đóng cánh cửa thư phòng lại mới chậm rãi khép lại tờ cuối cùng của một quyển sổ.\r\n\r\n    Kỳ thật, những quyển sổ này thật sự rất thú vị a!\r\n\r\n    Đỗ Duy tốn gần hết thời gian buổi tối vẫn không thể tìm ra vấn đề gì trong đám sổ sách này, hắn càng không có tâm tư đi kiểm tra hết đống giấy tờ này có bị người ta làm giả hay không. Chính mình dù sao cũng chẳng phải là thiên tài gì, sổ sách thật giả đối với một sản nghiệp to lớn mà mình không biết thì không có khả năng nhìn ra điểm gì.\r\n\r\n    Cũng chỉ sợ không ai có thể biết, Đỗ Duy ở đây dùng một phương pháp đọc mà không ai đoán được!\r\n\r\n    Ai nói sổ sách chỉ dùng để ghi chép?\r\n\r\n    Ít nhất Đỗ Duy có thể từ trong những thứ này đọc được không ít thứ! Mà những thứ này đều chưa từng được ghi trong bất kỳ quyển sách lịch sử gia tộc nào cả!\r\n\r\n    Từ những tên hạng mục và nội dung được ghi chép trong sổ này Đỗ Duy có thể lập tức hiểu rõ được trong lãnh địa của La Lâm gia tộc đang nắm giữ những cái gì.\r\n\r\n    Trong lãnh địa, La Lâm gia tộc cơ hồ đã tự hình thành một hệ thống, thậm chí đã tương đương với quyền tự chủ. Ở nơi này quyền trưng thu thuế thuộc về gia tộc. Hơn nữa ngay cả việc bổ nhiệm quan viên địa phương cơ bản cũng đều do gia tộc định đoạt. Mà thuế suất chinh thu mặc dù là dựa theo pháp luật đế quốc tiến hành nhưng gia tộc lại có thể thay đổi một chút trong danh mục đó, giảm hoặc tăng thuế lên.\r\n\r\n    Chỉ cần hàng năm có thể dựa theo tỷ lệ được giao mà giao nộp một phần cho đế quốc là được.\r\n\r\n    Còn có quân quyền, trên cơ bản, từ trên danh mục của các đồ quân sự nhìn tỷ mỉ có thể thấy. Quân đội đế quốc đóng tại đây rất ít, chỉ có hai binh đoàn bộ  binh hậu bị quy mô không lớn lắm của địa phương đóng tại bên ngoài lãnh địa. Hơn nữa đáng chú ý chính là hai binh đoàn bộ binh địa phương này tư trang và tiền lương đều do La Lâm gia tộc cung cấp! Đế Quốc quân phương không quản lý tới!\r\n\r\n    Mà đại bộ phận địa phương trên lãnh địa đều do tư quân của gia tộc duy trì trị an trật tự.\r\n\r\n    Cơ hồ thông qua những quyển sổ này Đỗ Duy dễ dàng có thể nắm bắt được tình hình kinh tế hiện tại của La Lâm gia tộc, còn có chính trị, quân sự... và một chút lĩnh vực khác!\r\n\r\n    Có lẽ nếu để cho lão quản gia kia biết được mình lại có thể \"nhìn\" ra nhiều thứ trong này, nhất định sẽ khiến lão ngạc nhiên tới lòi cả con ngươi ra mất!\r\n\r\n    Từ đống giấy tờ này Đỗ Duy có thể xác nhận được hai điểm: Đệ nhất - quyền lợi trưng thu thuế gia tộc có thể hoàn toàn khống chế phần này! mà về quân sự lại càng như vậy.\r\n\r\n    Mặt khác, ở trên \"thế giới kia\" trong đám tri thức Đỗ Duy đã học, có một thường thức quan trọng: \"Thể hiện một quốc gia có chủ quyền lãnh thổ hay không, trọng yếu nhất chính là hai điểm: Thu thuế và đóng quân\"\r\n\r\n    Mà bây giờ cả hai điểm này cơ hồ đều bị La Lâm gia tộc khống chế rồi! Thế này có ý nghĩa gì?\r\n\r\n    Nghĩa là chính quyền trung ương đế quốc đã hoàn toàn mất đi quyền điều khiển đối với lãnh địa của La Lâm gia tộc: một nửa lãnh thổ của Khoa Đặc Hành Tỉnh. Ở nơi này, chính quyền trung ương đế quốc đã mất đi quyền khống chế, nơi này cơ hồ đã trở thành một tiểu vương quốc độc lập.\r\n\r\n    Đỗ Duy dựa lưng vào thành ghế trầm tư, hiện trạng như vậy khiến hắn cảm giác một chút kinh ngạc! Vì trung ương một quốc gia mất đi quyền uy của mình như vậy thường thường chính là dấu hiệu mở màn cho một cuộc bạo loạn sắp xảy ra.\r\n\r\n    Đỗ Duy ngồi như vậy trong chốc lát, trong phòng rất tĩnh lặng, chỉ ngẫu nhiên truyền tới tiếng nổ lách tách của ngọn lửa trên những cây nến trong phòng.\r\n\r\n    Chính trong lúc này, Đỗ Duy đột nhiên đứng dậy, đột ngột xoay người nhìn vách tường phía sau!\r\n\r\n    Trên vách tường nơi đó chỉ có các giá sách to lớn, bên trên là vô số các bộ sách, tựa hồ không có gì khác thường.\r\n\r\n    Nhưng trong lòng Đỗ Duy lại ẩn ẩn sinh ra vài tia khác lạ.... đúng, trong nháy mắt vừa rồi hắn cảm giác thấy một cái gì đó!\r\n\r\n    Vì tinh thần lực của hắn so với người thường mạnh hơn không ít nên cảm ứng của Đỗ Duy đối với động tĩnh xung quanh cũng linh mẫn hơn thường nhân một ít. Vừa xong trong lòng hắn đột nhiên sinh ra cảm giác mình như đang bị người ta theo dõi!\r\n\r\n    Dường như ở sau lưng có một ánh mắt từ một góc bí mật đang lẳng lặng chăm chú quan sát chính mình!\r\n\r\n    Trên giá sách không có gì dị thường, ánh mắt Đỗ Duy lại hướng lên phía trên.\r\n\r\n    Trên vách tường phía trên giá sách chính là một loạt các bức chân dung.\r\n\r\n    Chất liệu của các bức chân dung này đều bằng vải sơn dầu, niên đại có cả từ xưa tới nay, chúng chính là chân dung của các đại gia chủ La Lâm gia tộc!\r\n\r\n    Mà ở vị trí đầu tiên góc bên trái, bức tranh nhìn qua cũng là cổ nhất, niên đại có lẽ rất lớn. Hơn nữa chất liệu cùng nét vẽ nhân vật cũng có chút không thật lắm là một nam nhân trung niên mặc quân phục đế quốc. Nam nhân trên làn vải sơn dầu này chính là vị nguyên soái năm xưa! Cũng là người trong chiến lập được đại công cho đế quốc, đồng thời giành được phần thưởng từ trong tay hoàng đế, khối La Lâm bình nguyên về cho La Lâm gia tộc!\r\n\r\n    Người này nhìn qua rất có tinh thần, khuôn mặt có ánh mắt cứng cỏi mà lãnh khốc giống như của phụ thân lôi mông bá tước! Mà ánh mắt kia lại dường như đang đặt trên mình Đỗ Duy!\r\n\r\n    Đỗ Duy trong lòng máy động, hắn thử lùi về sau vài bước sau đó lại đi sang bên hai bước nữa, ánh mắt luôn quan sát bức họa kia. Sau đó hắn nở nụ cười, thở dài nhẹ nhàng rồi thấp giọng nói: \"Ài, có lẽ là ta quá mẫn cảm rồi... một bức chân dung thôi mà.\"\r\n\r\n    Hắn xoay người tùy thủ cầm lấy một quyển sổ...\r\n\r\n    Ở sau lưng hắn, ánh mắt trong bức chân dung của vị nguyên soái trên vách tường đột nhiên nháy một cái!\r\n\r\n    Đúng vậy, ánh mắt của nhân vật trong bức chân dung kia đang nhìn về phía Đỗ Duy đột nhiên nháy mắt!\r\n\r\n    Ánh mắt của nhân vật trong bức họa vốn phải cứng đờ đột nhiên dường như được rót vào sinh mạng, trở lên linh động! Ánh mắt kia lạc tại trên người Đỗ Duy, trong ánh mắt dường như mang theo một tia tò mò...\r\n\r\n    Mà đúng lúc này, Đỗ Duy dường như đang say sưa đọc cuốn sổ trong tay đột nhiên không một dấu hiệu xoay người thật nhanh, giương mắt nhìn tới bức chân dung trên vách tường kia.\r\n\r\n    Một người, một tranh, ánh mắt song phương đột nhiên chạm cùng một chỗ!\r\n\r\n    \"Không cần ngụy trang nữa, ta biết ngươi đang nhìn ta.\" Đỗ Duy chậm rãi đưa tay ra, trong tay hắn cầm lấy một cái thìa bằng bạc, đây chính là cái dùng để ăn canh bí ngô vừa nãy. Cái thìa sáng bóng có tác dụng như một cái kính nhỏ.\r\n\r\n    \"Ngươi xem, vừa rồi ta cũng dùng cái này để nhìn ngươi đấy.\" Đỗ Duy mỉm cười, hắn giương mắt lên nhìn bức bích họa trên tường: \"Ngươi không cần giả bộ nữa.... nhưng mà, chẳng lẽ ngươi không biết nhìn trộm sau lưng người khác là một hành đột rất không lịch sự hay sao?\"","title":"Chương 13: Sự Kiện Thần Bí Trong La Lâm Gia. (hạ)"}