<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 14: Bảo Tàng Trong Thư Phòng\r\n\r\n    Ban đêm trong ngôi cổ bảo này, bên trong cái thư phòng xa xưa tràn ngập những hơi thở cũ kĩ này Đỗ Duy cứ đứng như vậy dưới ánh nến lập lè, lặng lặng ngẩng đầu nhìn bức chân dung trên vách tường. Một người một tranh lâm vào một quãng trầm lặng. Đỗ Duy vẫn chưa nhận được lời đáp lại của đối phương.\r\n\r\n    Hắn nhíu nhíu mày: \"Không chịu trả lời?\"\r\n\r\n    Ánh mắt trên khuôn mặt của người trong bức tranh vẫn như cũ nhìn Đỗ Duy.\r\n\r\n    Đỗ Duy nở nụ cười, bất quá nụ cười này có chút không đem theo hảo ý. Hắn chậm rãi đi tới, đem theo một chiếc thang cao cao đặt bên dưới. Sau đó chậm rãi leo lên thang rồi vươn tay chạm vào bức tranh kia.\r\n\r\n    Người trong bức chân dung lúc này trên mặt mới lộ ra một tia kinh hoảng, trong tranh ánh mắt nhìn thẳng vào khuôn mặt Đỗ Duy, trong ánh mắt mang theo một tia bối rối.\r\n\r\n    \"Hô!\" Đỗ Duy dùng sức nhấc bức chân dung ra khỏi vách tường. Hiển nhiên, một thứ nặng như vậy đối với một kẻ văn nhược chưa lớn như Đỗ Duy khiến hắn rất khó khăn. Đỗ Duy cảm thấy hai cánh tay đều đau nhức. Nhưng mà khiến hắn kinh ngạc lại là đằng sau bức chân dung không có cái gì cả!\r\n\r\n    Không phải cơ quan! Cũng không phải có người nấp đằng sau bức họa nhìn mình mà là chính người trong bức chân dung này.\r\n\r\n    Đỗ Duy lúc này mới có thêm vài phần nghiêm túc. Cẩn thận từng chút đem theo bức tranh đi xuống thang.\r\n\r\n    Khuôn mặt bức chân dung mang theo một chút đau khổ, trong ánh mắt càng hiện ra vẻ bất an.\r\n\r\n    \"Ngươi rốt cuộc là cái gì?\" Đỗ Duy trầm giọng nói: \"Một nhân vật sống trong bức họa?\"\r\n\r\n    Ánh mắt bức chân dung có chút tránh né.\r\n\r\n    \"Đúng rồi, bức chân dung này là của vị đế quốc nguyên soái tổ tiên La Lâm gia... ngươi không phải là vị tổ tiên đó sống tới giờ đấy chứ? Đỗ Duy cười cười, lập tức lắc đầu nói: \"Nói như vậy cũng không đúng. Vì vị tổ tiên đó cách bây giờ hơn tận hai trăm năm lịch sử rồi. Mà bức họa này hiển nhiên là của hậu nhân vẽ lại. Ta quay lại câu hỏi trước... ngươi rốt cục là thứ gì?\"\r\n\r\n    Hỏi một lúc đều không nhận được câu trả lời. Đỗ Duy trầm mặt xuống: \"A, không chịu nói hả? Vậy ngươi không được hối hận đấy.\"\r\n\r\n    Hắn chỉ vào ngọn nến xung quanh: \"Ngươi xem đi, nơi này có rất nhiều nến đó, nếu ngươi còn không nói ta lấy một ngọn lửa đốt ngươi xem ngươi có dám hay không?\"\r\n\r\n    Nói xong, hắn xoay người lấy một ngọn nến từ trên giá xuống, chậm rãi dí vào gần bức họa.\r\n\r\n    Người trong bức tranh lập tức sắc mặt thay đổi, vẻ sợ hãi lộ rõ, trong ánh mắt là lo lắng và vẻ cầu xin tha thứ nhìn ngọn nến càng lúc càng gần trên tay Đỗ Duy. Người trong bức họa chỉ có thể nhìn Đỗ Duy ai cầu, thần tình lo lắng.\r\n\r\n    Trong lúc ngọn lửa sắp chạm vào bức họa Đỗ Duy liền rút ngọn nến lại, gật gật đầu: \"Được rồi, xem ra là ngươi thực sự không thể nói được? Ngươi có thể nóí chuyện được không?\"\r\n\r\n    Người trong bức họa vội vàng lắc đầu.\r\n\r\n    \"Vậy ngươi là cái gì?\"Ánh mắt Đỗ Duy sáng lên! một bức họa còn sống! Chẳng lẽ lại là ma pháp nào đó làm ra hay sao?\r\n\r\n    Đối với vấn đề đặt ra bởi ĐỖ Duy, bức chân dung không thể trả lời. Sau lúc thoát khỏi ngọn lửa vừa nãy, người trong bức họa cũng tựa hồ thở phào nhẹ nhõm, sau đó mang theo ánh mắt hứng thú nhìn Đỗ Duy.\r\n\r\n    Đỗ Duy định hỏi nó vài vấn đề nhưng bởi vì đối phương không thể nói chuyện mà thành ra khó thể trao đổi. Bức họa chỉ có thể miễn cưỡng làm ra động tác gật đầu và lắc đầu mà thôi. Trao đổi như vậy thì chỉ một lúc cố gắng cũng không hỏi ra được gì nhiều.\r\n\r\n    Một người một tranh cứ như vậy trừng mắt nhìn nhau.\r\n\r\n    Đúng trong lúc này, tiếng kêu của một cái đồng hồ lớn trong phòng bắt đầu vang lên, báo hiệu thời gian đã tới giữa đêm!\r\n\r\n    ĐỖ Duy đột nhiên cảm thấy một tia quang mang từ trong mắt người trong bức họa chậm rãi toát ra! Lập tức bên tai tựa hồ nghe được một tiếng thở dài nhè nhẹ!\r\n\r\n    Mặc dù thanh âm kia có chút phiêu hốt bất định nhưng Đỗ Duy lại nghe được rất rõ ràng, kia rõ ràng chính là thanh âm thở dài của con người!\r\n\r\n    \"Ngươi hãy nghe cho kỹ đây! Vì ta trúng một loại ma pháp cho nên chỉ có thể ngắn ngủi tại giờ ngọ giữa đêm mới có thể mở miệng nói chuyện. Chờ tiếng chuông báo hiệu chấm dứt ta lại không thể nói được nữa! Bây giờ ta chỉ có thể nói một lần! Ở trong thư phòng này có một mật thất! Trong mật thất có chứa một ít bảo bối. Ta phải nhờ vào ngươi tìm trong đống đồ đó một món bảo bối có thể giải trừ ma pháp ta trúng phải.\"\r\n\r\n    Đỗ Duy trợn trừng mắt, nhìn bức họa: \"Là ngươi đang nói?\"\r\n\r\n    \"Đúng vậy! Không có thời gian giải thích.\" Thanh âm rất nhanh nói tiếp: \"Bây giờ ngươi hãy từ bức họa thứ ba trên vách tường bắt đầu kiểm tra, trêm đó có dấu hiệu, ngươi hãy lần theo dấu hiệu mà tìm, nếu không phải là một đồ ngốc thì sẽ tìm được n...\"\r\n\r\n    Đông~!\r\n\r\n    Giờ ngọ đã qua, theo tiếng chuông báo hiệu cuối cùng chấm dứt, ánh mắt của nhân vật trong bức họa cũng dần biến mất ánh sáng mờ nhạt. Lập tức thanh âm đang nói chuyện cũng đình chỉ theo.\r\n\r\n    Đỗ Duy cao thấp nhìn người trong họa, người đó cũng nhìn hắn, trên mặt lộ ra vẻ mặt thỉnh cầu.\r\n\r\n    \"A, ngươi nói ngươi trúng phải một loại ma pháp, thật không?\" Đỗ Duy cười nói: \"Ngươi nói trong thư phòng này còn có một gian phòng bí mật, trong phòng cất giấu một món đồ có thể giải trừ ma pháp cho ngươi, đúng không?\"\r\n\r\n    Mỗi một câu hỏi của hắn, nhân vật trong bức họa đều gật đầu theo, trên mặt cũng mang theo một vẻ mặt khát khao.\r\n\r\n    \"Được rồi, như vậy, sự tình đối với ta thì có gì tốt?\" Đỗ Duy cười nói: \"Ta vì sao phải giúp ngươi?\"\r\n\r\n    Sắc mặt của người trong tranh thay đổi, lập tức sự cầu khẩn trong ánh mắt của hắn càng nồng đậm, dường như muốn liều mạng nói một cái gì đó, chỉ đáng tiếc là một lời cũng không thốt lên được.\r\n\r\n    \"Thôi bỏ đi, dù sao ta cũng thấy tò mò, coi như là thỏa mãn lòng hiếu kỳ của ta vậy\" Đỗ Duy giơ tay lên, sau đó theo chiếc thang leo lên trên giá sách, dựa theo lời nói trong lúc tiếng chuông vang vừa nãy cẩn thận quan sát bức chân dung thứ ba trên vách tường.\r\n\r\n    Bức chân dung thứ ba, đồng dạng cũng là chân dung của một vị tổ tiên La Lâm gia, vị tổ tiên này mặc quân phục hải quân, vẻ mặt rất nghiêm túc... ánh mắt ngay thẳng dường như nhìn về phương xa.\r\n\r\n    Đỗ Duy cẩn thận tra xét trong chốc lát nhưng không tìm thấy dấu vết gì trên bức họa này cả. Hắn thậm chí còn nhấc bức tranh này ra kiểm tra đàng sau nó, cũng không lấy thêm được gì.\r\n\r\n    Đỗ Duy đứng trên thang cẩn thận suy tư một chú, hắn cũng không lo lắng mà tỏ vẻ kiên nhẫn. Lần từng tí một kiểm tra lại. Sau ba lần kiểm tra vô ích đột nhiên trong lòng Đỗ Duy nháy động, cẩn thận quan sát nhân vật trong bức họa này...\r\n\r\n    đúng, ánh mắt của người trong tranh...nhìn thẳng, nhìn về phía trước.\r\n\r\n    Đỗ Duy trong lòng vừa động! Lập tức nhìn theo phương hướng ánh mắt mà quan sát!\r\n\r\n    Đối diện với nó chính là vách tường! Người trong tranh dường như đang dùng ánh mắt để nhìn một thanh kỵ sĩ trảm kiếm treo trên vách tường!\r\n\r\n    Đỗ Duy lập tức lôi chiếc thang lầu này về phía đối diện. Lôi kéo một cái thang trên một quãng đường dài như vậy đối với thể lực của một đứa trẻ 13 tuổi quả thực có chút không chịu nổi, bất quá, nội tâm tò mò mãnh liệt cũng giúp hắn phần nào.\r\n\r\n    Sau khi kiểm tra chiếc chuôi kỵ sĩ trảm kiếm cẩn thận, Đỗ Duy phát hiện mũi kiếm chỉ tới một cái giá sách bên cạnh!\r\n\r\n    Hắn lại theo phương hướng đó đi ra lục lọi giá sách kia!\r\n\r\n    Cuối cùng, hắn cũng phát hiện ra. Bên trên xà ngang của tủ sách có dấu vết một hàng chữ nổi, hắn hơi trầm mình một chút xuống, rốt cục nhìn thấy một hàng văn tự.\r\n\r\n    Chỉ có điều, hàng văn tự này lại bị người khác viết ngược! Vì thế, nếu người khác không cẩn thận đụng tới nơi này mà không quan sát kỹ một chút thì cũng chỉ nghĩ là hoa văn bình thường mà thôi.\r\n\r\n    Một hàng chữ viết ngược, Đỗ Duy cẩn thận đọc lại.\r\n\r\n    \"Đáp án tại bầu trời đêm, mà  cái thìa thật lớn chính là chìa khóa để chỉ dẫn phương hướng.\"\r\n\r\n    Đỗ Duy nhịn không được cười khổ.\r\n\r\n    Cái này là gì đây? Đoán chữ hay sao?\r\n\r\n    Hắn thở dài, leo xuống dưới thang, ngồi xếp bằng trên mặt đất, ôm đầu suy tư về câu đố này.\r\n\r\n    \"Bầu trời đêm... Cái thìa thật lớn...\"\r\n\r\n    Rốt cục, Đỗ Duy đột nhiên đứng dậy, trên mặt hắn lộ ra một tia hy vọng mới.\r\n\r\n    Bầu trời đêm có cái gì... ngôi sao a!\r\n\r\n    Mà cái thìa thật lớn? Không cần phải hỏi, khẳng định là bắc đẩu thất tinh rồi! Hình của bắc đẩu thất tinh chẳng phải là hình cái thìa hay sao?\r\n\r\n    Đỗ Duy nghĩ thông điểm này lập tức chạy nhanh đi tìm trên các giá sách trong phòng!\r\n\r\n    Ngôi sao... ngôi sao...\r\n\r\n    Trong thư phòng có liên hệ với ngôi sao... đúng, nhất định là giá sách về chiêm tinh thuật rồi!\r\n\r\n    Rất nhanh, thông qua mục lục, Đỗ Duy có thể tìm được giá sách chứa các bộ sách về chiêm tinh thuật. Hắn cố sức bò lên một chút tìm tòi. Sau đó dựa theo chỉ điểm của \"cái thìa\" kia, ở trên giá sách thứ bảy chứa về bắc đầu thất tinh, hắn cẩn thận tìm tòi!\r\n\r\n    Hắn cơ hồ đều lật từng quyển từng quyển ra xem, rốt cục...\r\n\r\n    Khi hắn động tới một quyển sách thì cảm giác rõ ràng quyển sách này rất trầm trọng! Lại giống như một quyển sách làm bằng kim loại không bằng! Hơn nữa, vừa mới nhúc nhích nó thì bên trong vách tường rất nhanh truyền tới thanh âm như cối xay nặng nề chuyển động...\r\n\r\n    Cuối cùng, sau những thanh âm lạch cạch nặng nề, toàn bộ giá sách bắt đầu chậm rãi chuyển động, trên vách tường phía sau giá sách lộ ra một ra một đường vào tối đen...","title":"Chương 14: Bảo Tàng Trong Thư Phòng"}