<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 15: Nữ Chiêm Tinh Thuật Vĩ Đại Nhất.\r\n\r\n    Đỗ Duy cầm lấy một cây nến. Suy nghĩ một chút, rồi lấy từ trên vách tường xuống một thanh vũ khí, đương nhiên, nghĩ tới thể lực của mình bây giờ nên hắn lựa chọn lấy một thanh đoản kiếm. Hơi trầm ngâm một chút, Đỗ Duy cầm thêm vài cây nến khác nhét vào trong lồng ngực.\r\n\r\n    Sau đó, hắn chầm chậm bước vào trong bí thất.\r\n\r\n    Ánh lửa yếu ớt của ngọn nến chỉ có thể chiếu sáng được hai ba bước không gian phía trước. May mắn Đỗ Duy trời sinh tinh thần lực cường đại hơn người thường nên cảm ứng với xung quanh cũng mạnh hơn không ít.\r\n\r\n    Đây là một bí đạo khá lớn, hai bên đều là những tảng đá lạnh lẽo cứng rắn không biết đã có bao nhiêu niên đại rồi. Trong bí đạo này đầy những bụi bặm, chỉ cần Đỗ Duy cử động hơi mạnh một chút là bụi bay tứ tán khiến hắn liên tục hắt xì.\r\n\r\n    Thi thoảng hắn lại trượt chân khi dẫm vào một cục đá trên đường, ngọn nến trên tay nghiêng đi mấy lần suýt tắt. Đỗ Duy chỉ có thể dò từng bước cẩn thận đi tới.\r\n\r\n    May mắn là chỗ này hình như có lỗ thông hơi vì vậy ánh nến mặc dù có chút lay lắt nhưng cũng không vì thiếu dưỡng khí mà tắt ngúm.\r\n\r\n    Đi vào bên trong bí đạo một lúc, trước mặt xuất hiện một bậc thềm, một đường cầu thang xoáy đi xuống. Bậc thang dưới chân rất nhỏ, cũng chỉ dùng một tảng đá đôi ghép lại mà thành, có chút thô lậu nhưng cũng may vẫn còn chắc chắn. Cứ lần theo những bậc thang đó, căn cứ vào tính toán trong lòng Đỗ Duy, ước chừng đã đi được hơn ba mươi bậc rốt cục cũng gặp được một cánh cửa nhỏ.\r\n\r\n    Cánh cửa sắt đã có chút gỉ sét, Đỗ Duy dùng sức đẩy cánh cửa một chút nhưng liền phát hiện cánh cửa này đã bị khóa, căn bản là không thể mở được. Hắn thở dài, đột nhiên trong não nảy sinh tới câu đố vừa nãy...\r\n\r\n    \"Cái thìa chính là chìa khóa...\"\r\n\r\n    Đỗ Duy suy nghĩ một chút, giơ ngọn nến chiếu lên các vùng xung quanh cánh cửa, rốt cục ở trần nhà trên đỉnh đầu có thể nhìn thấy một bộ đồ án.\r\n\r\n    Hoa văn nổi trên đó được điêu khắc mà thành, căn cừ vào toàn cảnh của đồ án này Đỗ Duy cũng miễn cưỡng có thể nhận ra chúng hình như là một bộ tinh tượng đồ. Hắn cũng chưa từng nghiên cứu qua về tinh tượng đồ, nhưng vì trong não nhớ tới hai từ \"cái thìa\" nên rất dễ dàng có thể tìm ra được \"bắc đẩu thất tinh\" có hình \"cái thìa\"\r\n\r\n    \"Cái thìa chính là chìa khóa...\" Đỗ Duy thì thầm, nhưng trần nhà có vẻ khá cao so với hắn, một đứa trẻ mười ba tuổi, cứ cho hắn cố kiễng chân hết mức cũng không chạm vào được trần nhà. Nương theo ánh lửa chập chờn của ngọn nến, Đỗ Duy cẩn thận nghiên cứu lại bộ đồ án kia.\r\n\r\n    Ngọn nến đầu tiên cơ hồ sắp cháy hết, trong lúc Đỗ Duy thắp lên ngọn thứ hai đột nhiên trong lòng chợt động, hắn nhớ tới một vấn đề trọng yếu!\r\n\r\n    Chìa khóa?\r\n\r\n    Chuyện đùa!\r\n\r\n    Nếu mật đạo này bị người ta phát hiện cứ cho là người tiến tới không có chìa khóa. Chẳng lẽ họ lại không tìm công cụ phá cửa mà vào sao? Không có chìa khóa thì có thể dùng thủ đoạn khác phá tan cánh cửa này cũng được.\r\n\r\n    Đã như vậy thì chìa khóa cũng không phải là vấn đề chính. Nhưng mà trong câu nói vừa nãy lại đặc biệt chú ý tới \"chìa khóa\" như vậy khẳng định có thâm ý khác.\r\n\r\n    Nói cách khác, nếu không có chìa khóa mà muốn phá cửa vào đều vô dụng.\r\n\r\n    \"Cái chìa khóa\" này có lẽ không thể lý giải theo cách thông thường được.\r\n\r\n    Đỗ Duy ngồi xuống nghĩ một lát, tới khi hắn đứng dậy thì dùng toàn lực nhảy lên, giơ đoản kiếm khoa lên, miễn cưỡng có thể gõ lên đồ án trên trần nhà một cái.\r\n\r\n    Phanh!\r\n\r\n    Đỗ Duy ánh mắt sáng ngời! Thanh âm này tựa hồ có chút khác lạ.\r\n\r\n    Hắn không chú ý tới cánh cửa nữa mà cúi người xuống tìm một rãnh hở trên mặt đất dùng sức cắm găm thanh đoản kiếm đứng thẳng. Sau đó Đỗ Duy miễn cưỡng bám vào vách tường đứng lên trên chuôi kiếm. Như vậy hắn có thể cao hơn một chút, mặc dù có chút lung lay loạng choạng nhưng có thể miễn cưỡng chạm tới trần nhà.\r\n\r\n    Trên trần nhà có một tầng bụi bặm, Đỗ Duy sau một hồi phủi phủi đám đất cũng có thể cảm giác thấy chỗ bắc đẩu thất tinh này có chút khác biệt so với các chỗ khác. Hắn thử một vài phương pháp, xoay, vặn, ấn, vân vân.\r\n\r\n    Rốt cục hắn cũng không biết chạm tới chỗ nào, dùng sức quay mạnh một cái lại có thể khiến một khối tinh tượng trật sang. Theo liên tiếp các tiếng ca ca chuyển động, một chỗ trên sàn nhà ở một góc chợt thụt xuống!\r\n\r\n    Trên mặt đất xuất hiện một thông đạo tối đen, trong thông đạo là một hành lang dẫn xuống dưới.\r\n\r\n    Được rồi!\r\n\r\n    Đỗ Duy hô nhỏ một tiếng, cười cười rồi nhảy từ trên chuôi kiếm nhảy xuống.\r\n\r\n    Quả nhiên như thế, đây là một cái bẫy gạt người! Đỗ Duy tin vào phán đoán của mình là chính xác.\r\n\r\n    Cánh cửa sắt gỉ sét bên cạnh chính là một thủ thuật che mắt! Bí mật chính thức căn bản không phải đằng sau cánh cửa này! Nếu người đi vào nơi này không chú ý tới \"bắc đẩu thất tinh\" thì sẽ cậy mạnh mà phá cửa xông vào, chắc chắn sẽ không tìm thấy bí mật chính thức ở nơi đây.\r\n\r\n    Đỗ Duy tin chắc bí mật chính thức sẽ ở đằng sau cái thông đạo tối đen kia!\r\n\r\n    Hắn đi tới bên cạnh thông đạo, đường vào nơi đây phi thường hẹp, chỉ có thể miễn cưỡng cho một người đi tiến vào, bên trong thì tối om om. Đỗ Duy đốt một ngọn nến khác lên rồi cầm ngọn nến đang cháy ném vào bên trong. Theo ánh nến chiếu lại có thể thấy nơi đây cũng không sâu lắm, ước chừng cũng chỉ khoảng hai ba mét chiều cao, có lẽ là một căn phòng bí mật.\r\n\r\n    Đỗ Duy không lập tức đi xuống mà đứng chờ bên thông đạo một lát, không thấy phía dưới có gì dị thường mới cẩn thận lần mò theo từng bậc thềm đi xuống.\r\n\r\n    Đây là một căn phòng kín, tứ phía đều là tường đá, hai bên vách tường dựng đầy những cái tủ bằng kim loại, rất nhiều cái đã đóng kín, trên mặt còn bị khóa lại. Ở giữa căn phòng là một thạch thai khá lớn.\r\n\r\n    Khối thạch thai này cao ước chừng tới eo Đỗ Duy, trên đài khắc họa rất nhiều đồ án thâm ảo khó có thể đọc hiểu. Ở giữa đài lại là một hình tròn lớn, chung quanh đó đều là vị trí của các vì sao.\r\n\r\n    Đỗ Duy quan sát trong chốc lát nhưng không nhìn ra được gì, sau đó hắn buông tha không nghiên cứu đồ án trên đài này nữa mà chuyên tâm tìm tòi đống tủ sắt bên cạnh.\r\n\r\n    Các loại tủ nơi đây đều bị khóa kín cả, vì niên đại có lẽ đã có từ lâu nên khóa có lẽ cũng gỉ cứng lại rồi. Đỗ Duy cố gắng cả nửa ngày nhưng không mở được, trong lúc hắn cảm thấy một ít buồn bực thì rốt cục hắn cũng phát hiện được một ngăn tủ không bị khóa!\r\n\r\n    Đây cũng chính là một ngăn tủ duy nhất không bị khóa trên cái tủ này!\r\n\r\n    Sau khi mở ra, bên trong chỉ có duy nhất một cái hộp bằng dá.\r\n\r\n    Bên trên mặt của chiếc hộp có khắc huy chương của la lâm gia tộc!\r\n\r\n    Đỗ Duy cật lực mới có thể lấy được chiếc hộp đá ra khỏi ngăn kéo, sau đó ngồi trên mặt đất, cẩn thận từng chút mở ra. Trong hộp lại là một cuốn giấy bằng da dê.\r\n\r\n    Trên tấm giấy da dê này đều là chi chít những văn tự, khi mở toàn bộ tấm da dê này này ra lại phát hiện bên trong nó cuộn một khối bảo thạch màu xanh hình lục lăng.\r\n\r\n    Đỗ Duy kiên nhẫn thắp lên ngọn nến thứ ba mình mang theo, sau đó lẳng lặng đọc những dòng chữ trên tấm giấy da dê.\r\n\r\n    ...","title":"Chương 15: Nữ Chiêm Tinh Thuật Vĩ Đại Nhất."}