<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 15: Nữ Chiêm Tinh Thuật Vĩ Đại Nhất. (hạ)\r\n\r\n    \"Độc giả thân ái, ta nghĩ ngươi nhất định là một hậu nhân của la lâm gia tộc. Như vậy, đầu tiên ngươi phải biết một việc, đây là một phong thư đến từ tổ tiên của ngươi lưu lại. Người viết phong thư này chính là ta, là thê tử của trưởng tộc thứ bảy la lâm gia, chiêm tinh thuật sư Tái Mai Nhĩ.\"\r\n\r\n    Vừa thấy hai câu mở đầu này Đỗ Duy không khỏi có chút bất ngờ.\r\n\r\n    Chiêm tinh thuật sư, Tái Mai Nhĩ?\r\n\r\n    Đỗ Duy đương nhiên biết, trong lịch sử la lâm gia tộc từng sinh ra một vị tộc trưởng kỳ lạ, vị tộc trưởng kia đối với chiêm tinh thuật rất có hứng thú, thậm chí còn cưới một vị nữ chiêm tinh thuật làm vợ. Mà trong tòa pháo đài của la lâm gia tộc này còn có một tòa tháp lâu màu trắng cao nhất. Ngọn tháp này được chính vị tộc trưởng gia tộc cho xây dựng để thê tử của mình tại ban đêm có thể đứng tại đó quan sát tinh tú trên bầu trời đêm!\r\n\r\n    Đỗ Duy không ngờ tới phong thư này lại có thể được viết bởi chính vị thê tử đó, thủ bút của nữ chiêm tinh thuật!\r\n\r\n    hắn tiếp tục đọc phần tiếp theo.\r\n\r\n    \"... Khi ngươi đọc phong thư này, hy vọng ngươi có thể hiểu được sự tình tiếp theo ngươi phải đối mặt sẽ có nguy hiểm rất lớn. Ngươi có lẽ sẽ mở cánh cửa bị cấm kỵ qua vô số thời đại. Vì rất có thể đằng sau cánh cửa này ngươi sẽ chạm tới một lĩnh vực cấm kỵ không thể xúc phạm.\r\n\r\n    Đồng thời đây cũng chính là thành quả nghiên cứu của cả đời ta.\r\n\r\n    Nếu ngươi đã chuẩn bị sẵn tinh thần mạo hiểm vậy ngươi hãy cầm khối bảo thạch được gói trong phong thư này đi tới bên thạch thai kia. Trên đó ngươi sẽ tìm thấy một cái lỗ nhỏ, khi sát nhập bảo thạch vào đó ngươi sẽ thu hoạch được tin tức đầy đủ mà ta lưu lại. Vì đảm bảo tin tức này không bị rơi vào tay người ngoài, khi khởi động tin tức phải dùng máu tươi của truyền nhân la lâm gia tộc mới có thể mở. Hãy dùng máu của mình nhỏ lên trên viên bảo thạch. Đầy đủ hai thứ này sẽ dẫn ngươi tìm tới điều ta lưu lại.\"\r\n\r\n    Ở bên dưới góc phong thư còn có một hàng văn tự:\r\n\r\n    \"Nguyện vì hưng thịnh của la lâm gia tộc vĩ đại. Vì trượng phu của ta, ta cũng thâm ái gia tộc này!\r\n\r\n    Tổ tiên của ngươi, Tái Mai Nhĩ Kỳ Lạp La Lâm lưu bút.\"\r\n\r\n    Đỗ Duy đọc một hơi, nội tâm cũng không khỏi vài phần chấn động!\r\n\r\n    Vì căn cứ vào lịch sử gia tộc hắn đã đọc qua, hắn đối với cái tên Tái Mai Nhĩ Kỳ Lạp La Lâm ( tên chính là Tái Mai Nhĩ Kỳ Lạp, sau khi được gả về la lâm gia đã thêm họ la lâm vào tên mình ) Cái tên này ấn tượng rất sâu đậm.\r\n\r\n    Nữ nhân này chính là thê tử của vị trưởng tộc thứ bảy trong gia tộc, một vị nữ chiêm tinh thuật đại sư. Trên lĩnh vực chiêm tinh thuật mà nói nàng chính là người được mọi người kính ngưỡng! Thầy dạy vỡ lòng cho Đỗ Duy - La Tây Á Đặc lão học giả cũng đồng thời là một chiêm tinh thuật sư, ông trong thời gian một năm rưỡi dạy Đỗ Duy, mỗi khi nhắc tới vị nữ chiêm tinh thuật này đều dùng những ngôn từ tràn ngập kính ý. Ông thậm chí còn khẳng định vị chiêm tinh thuật tên là Tái Mai Nhĩ này cơ hồ chính là vị chiêm tinh thuật vĩ đại nhất trong vòng hai trăm năm lại đây của Đế Quốc!\r\n\r\n    Khiến Đỗ Duy ấn tượng với cái tên Tái Mai Nhĩ lại không phải vì nàng là một chiêm tinh thuật vĩ đại mà còn có một nguyên nhân khác.\r\n\r\n    Vì Đỗ Duy đã xem qua ghi chép về lịch sử gia tộc, vị chiêm tinh thuật nữ đại sư này đồng thời chính là một người yêu sâu sắc trượng phu của mình.\r\n\r\n    Vị trưởng tộc thứ bảy của la lâm gia tộc này sống cũng không được lâu, ước chừng mới chỉ 50 tuổi đã khứ thế. Vị Tái Mai Nhĩ nữ chiêm tinh thuật này hiển nhiên là một nữ tử si tình. Sau khi trượng phu mất được ba ngày, nàng đã tại bên trong tòa tháp người chồng xây cho mình tự sát tuẫn tình.\r\n\r\n    Trước khi chết, nữ chiêm tinh thuật đại sư này đã khắc trên tháp lâu một câu:\r\n\r\n    \"Vì tình yêu, chúng ta sẽ sống mãi\"\r\n\r\n    Cũng chính vì di ngôn này đã khiến Đỗ Duy nhớ kỹ cái tên của nàng trong lịch sử gia tộc.\r\n\r\n    Không có nửa điểm do dự, Đỗ Duy lập tức nằm lăn lên trên thạch thai bắt đầu tìm tòi, hắn rất nhanh đã có thể tìm ra cái lỗ nhỏ trên đó.\r\n\r\n    Độ lớn của cái lỗ này đúng vừa bằng hình dạng của viên bảo thạch. Đỗ Duy không do dự cắn ngón tay mình, nhỏ một giọt máu lên trên bảo thạch.\r\n\r\n    Theo bảo thạch ấn vào cái lỗ kia, Đỗ Duy hạ ý thức lui ra sau hai bước...\r\n\r\n    Trong bí thất hôn ám, đột nhiên bừng sáng. Hoa văn trên đồ án tại bốn phía trên thạch thai đột nhiên bạo phát quang mang mãnh liệt. Quang mang này sáng tới mức cả căn phòng tràn ngập ánh sáng! Quang mang mãnh liệt tới mức Đỗ Duy không thể mở nổi mắt.\r\n\r\n    Quang mang bắt đầu dần dần dần dần thu nhỏ lại, cuối cùng trên thạch thai chỉ còn lưu lại một cột sáng. Mà ở giữa cột sáng xuất hiện một bóng người!\r\n\r\n    Bóng người này không phải là của một người thật mà do quang mang kết tạo thành một ảo ảnh rất giống người thật!\r\n\r\n    Ảo ảnh này lớn nhỏ đều bằng chiều cao một con người, Đỗ Duy nhịn không được he hé mắt nhìn lại!\r\n\r\n    Hắn đột nhiên nhớ tới một vấn đề rất trọng yếu!\r\n\r\n    Vị nữ chiêm tinh thuật đại sư Tái Mai Nhĩ này, có lẽ cũng đồng thời là một ma pháp sư xuất sắc! Vì tất cả mọi thứ phát sinh vừa rồi, còn cả ảo ảnh kia nữa rõ ràng là một loại ma pháp!!\r\n\r\n    Quang mang dần dần phai nhạt, cuối cùng độ sáng cũng có thể vừa vặn cho mắt thường có thể nhìn thấy được.\r\n\r\n    Đỗ Duy rốt cục cũng có thể nhìn rõ hình người trong cột sáng.\r\n\r\n    Một nữ nhân mặc áo bào màu hồng, tóc của nàng dài và trắng như tuyết. Toàn thân nàng đều bao phủ trong chiếc áo màu hồng. Một khuôn mặt mỹ lệ dị thường, trong ánh mắt còn mang theo vị ôn nhu, chỉ là, trong hai con ngươi màu đen kia khiến Đỗ Duy cảm thấy một cảm giác yêu dị là lạ.\r\n\r\n    \"Người mở ra tin tức. Ta chính là tổ tiên của ngươi - Tái Mai Nhĩ Kỳ Lạp La Lâm\" Ảo Ảnh bắt đầu chậm rãi mở miệng: \"Đây chính là ma pháp tin tức cuối cùng trước khi chết ta lưu lại. Ma pháp trận ta lưu lại này phải dùng bản thân ma lực có trong khối ma pháp tinh thể kia, thêm vào huyết mạch của la lâm gia tộc mới có thể khai mở. Ngươi đã có thể nhìn được ta thì cũng đại biểu ngươi là truyền nhân của la lâm gia tộc, vậy ngươi có thể tìm được tất cả bí mật mà ta lưu lại.\"\r\n\r\n    Đỗ Duy nhìn vị nữ tử sinh động như thật này trong tâm có chút chấn động!\r\n\r\n    Có thể sử dụng một ma pháp trận, đem tin tức lưu lại cả trăm năm! Một bản lĩnh ma pháp như vậy đã siêu qua một vị ma pháp đại sư rồi! Tái Mai Nhĩ này lại có bản lĩnh như vậy ư?\r\n\r\n    \"Ta không biết khi ngươi khởi động tin tức này đã trôi qua bao nhiêu năm tháng, cũng không biết ma lực trong ma pháp tinh thể còn lại được bao nhiêu. Vì vậy ngươi hãy nghe rõ ràng mỗi một câu ta đang nói vì có lẽ không thể khởi động ma pháp trận này một lần nào nữa.\"\r\n\r\n    Ảo ảnh của Tái Mai Nhĩ chậm rãi nói.\r\n\r\n    Vẫn biết Tái Mai Nhĩ trước mặt này không phải là người thật, nàng chỉ là một ảo ảnh lưu lại mà thôi nhưng Đỗ Duy có lẽ không nhịn được cũng gật gật đầu.\r\n\r\n    \"Đầu tiên, ta muốn nói rõ: Điều ta lưu lại cho ngươi bây giờ có thể vô cùng có ích cho ngươi nhưng cũng có thể gây cho ngươi phiền toái vô cùng. Vì thành quả nghiên cứu cả đời của ta, ngoại trừ trượng phu của ta ra không một ai có thể biết được. Người mở ra tin tức, ngươi đã có thể đi đến nơi này vậy ngươi đối với chiêm tinh thuật cũng nhất định hiểu rõ vài phần, ít nhất là đối với tinh tượng học có một ít. Vậy đầu tiên ta muốn nói với ngươi sự tính chính là: Tất cả chiêm tinh thuật trên thế giới này đều sai rồi. Bọn họ, tất cả, mỗi một người đều sai rồi!\r\n\r\n    Bởi vì, chiêm tinh thuật tuyệt đối không phải chỉ nông cạn như một loại thông qua biến hóa của tinh tượng mà dự đoán tương lai. Mặc dù tất cả mọi người bây giờ đều cho rằng chiêm tinh thuật chẳng qua là một lời tiên đoán mà thôi, nhưng ta muốn nói cho ngươi chính là... chiêm tinh thuật kỳ thật là một loại ma pháp, một loại ma pháp vô cùng cường đại mà thâm ảo.\r\n\r\n    Chiêm tinh thuật sư không nên chỉ bị cho rằng họ là học giả của tinh tượng học, càng không nên nông cạn thông qua đó mà cố lộng ra một lời tiên đoán mơ hồ.\r\n\r\n    Một chiêm tinh thuật sư nên sở hữu lực lượng cường đại như của tất cả các ma pháp sư.\r\n\r\n    Ma pháp sư đã có thể triệu hoán lực lượng của gió, tá trợ mưa, gió bão, hỏa diễm, và hết tất thảy lực lượng của tự nhiên. Vậy một chiêm tinh thuật sư vì sao không thể mượn lực lượng của những \"ngôi sao\"?\r\n\r\n    Thậm chí, chúng ta, những chiêm tinh thuật sư còn có thể đi xa hơn! Vì ta phát hiện ra điều mà các ma pháp sư đều không thể nhận ra, thậm chí là lực lượng họ vĩnh viễn không thể nắm giữ...Đấy chính là... pháp tắc!\"","title":"Chương 15: Nữ Chiêm Tinh Thuật Vĩ Đại Nhất. (hạ)"}