<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 16: Nút Thắt\r\n\r\n    \"Các vì sao trên trời, vị trí của chúng vô cùng huyền bí. Vị trí của chúng theo thời gian trôi đi mà phát sinh ra các biến hóa kỳ dị khác nhau. Mà tất cả biến hóa này đã bị loài người biến thành các gợi ý của thần linh ban tặng cho loài người. Mọi người thường cho rằng chiêm tinh thuật sư bất quá chỉ là những người chuyên môn nghiên cứu những cấu đố của thần linh lưu cấp cho loài người.\r\n\r\n    Nhưng tất cả đều sai hết!\r\n\r\n    Trong ngôi sao cũng ẩn chứa các lực lượng vô cùng mạnh mẽ, thậm chí lực lượng này so với cuồng phong bạo vũ, hồng thủy hung bạo, hỏa diễm thao thiên... so với tất cả mọi thứ đó đều cường đại hơn rất nhiều... Điều đó khiến ta nảy sinh thêm sự nghi ngờ.\r\n\r\n    Lực lượng cường đại như vậy chẳng lẽ cũng do thần linh sáng tạo ra sao?\r\n\r\n    Còn nữa, những ngôi sao này tựa hồ từ cổ đại tới nay đều được đính trên bầu trời như vậy! Rất lâu, rất lâu trước cũng như vậy. Thậm chí nó còn có từ trước khi chúng ta biết rất nhiều, thậm chí còn sớm hơn cả khi thế giới của chúng ta được sáng tạo ra!\r\n\r\n    Vậy, những ngôi sao này thật sự cũng do thần linh sáng tạo ra hay sao? Căn cứ vào tất cả các bộ sách ta có khả năng tìm thấy được bây giờ, kể cả trong điểm tịch của tôn giáo, phàm khi nhắc tới ngôi sao thì cách nói thống nhất nhất chính là: \"Ngôi sao là do thần linh sáng tạo ra cùng với thế giới này để tô điểm cho bầu trời đêm thêm mỹ lệ. Đồng thời, thần linh sẽ căn cứ vào sự buồn vui của mình và sự việc trên thế giới mà thay đổi vị trí các ngôi sao. Mà các thay đổi này thường cũng sẽ cấp cho loài người những lời tiên tri.\r\n\r\n    Đúng vậy, căn cứ vào những kiến giải này, ngôi sao tựa hồ đã được sáng tạo đồng thời cùng với thế giới này của chúng ta. Vì mục đích làm thành vật trang điểm trên bầu trời đêm nên mới được thần sáng tạo ra... nhưng mà có phải thật là như thế không?\r\n\r\n    Ở sáu năm trước, cũng chính khi ta ba mươi tư tuổi, tinh tú trên bầu trời phát sinh dị biến. Trong buổi đêm một ngôi sao trên trời đã rơi xuống phía chân trời. Tất cả các chiêm tinh thuật sư đều liều mạng nghiên cứu, suy đoán hiện tượng này rốt cuộc là thần linh ám thị điều gì cho loài người. Nhưng mà ta lại lựa chọn một con đường khác...\r\n\r\n    Ta căn cứ vào phương hướng ngôi sao rơi xuống đêm đó, còn tra duyệt thêm tất cả tư liệu mình có được. ta quyết định phải tìm thấy ngôi sao bị rơi kia! Ta đã tốn mất ba năm trời, bàn chân đã bước lên khắp nơi trên hướng đó, rốt cục ta cũng đã tìm thấy nó!\"\r\n\r\n    Vừa nói, ảo ảnh của Tái Mai Nhĩ nhẹ nhàng nhấc tay lên. Cánh tay của nàng lộ khỏi chiếc trường bào màu hồng, bàn tay đưa ra, bên trong đó là một tảng đá đem sẫm nhỏ bằng lòng bàn tay.\r\n\r\n    \"Đây chính là thứ ta tìm thấy - 'Ngôi sao trụy lạc'. Nhìn bề ngoài nó trông giống như một tảng đá bình thường! Đương nhiên, trong tay ta chỉ là một phần nhỏ được ta trích xuống. Khi ta tìm thấy nó thì nó còn to hơn cả cả căn phòng này. Hơn nữa, nơi nó rơi xuống, trên mặt đất còn hiện hẳn một cái hố rất lớn, thậm chí ta còn nhìn thấy một sự hủy diệt vô cùng khủng khiếp. Rừng cây bị thiêu thành tro bụi, bình nguyên bị phá thành sơn cốc! Lực phá hoại như vậy chỉ có thể do một cấm chú cao nhất trong ma pháp làm ra.\"\r\n\r\n    Đỗ Duy đã không nhịn được, thở dài.\r\n\r\n    Vị nữ chiêm tinh thuật tên là Tái Mai Nhĩ này thật sự rất đáng kính phục!\r\n\r\n    Ít nhất, tại nơi mà mọi người đều tin thần linh sáng tạo tất thảy, nàng lại dám nảy sinh nghi vấn... hơn nữa từ mỗi một phương diện của nàng đã thật sự gần tiếp cận 'sự thật' rồi!\r\n\r\n    \"Khó có thể tưởng tượng ra cái gọi là 'ngôi sao' bất quá chỉ là một tảng đá thật lớn mà thôi. Quan trọng hơn nữa là nó lại không giống với bất kỳ vật chất nào có trên thế giới này! Nó cứng rắn, hơn nữa còn tràn ngập một loại lực hút.... ta đã tốn rất nhiều thời gian, tìm tới rất nhiều luyện kim thuật sư có nhiều kinh nghiệm nhất, thậm chí ngay cả những thợ rèn lâu năm. Nhưng mà không một ai có thể nhạn ra cái 'vật chất' mới này! Nói cách khác... ngôi sao, căn bản không phải là vật trên thế giới này!\" Ảo ảnh của Tái Mai Nhĩ bắt đầu có chút chớp động, hiển nhiên đây là dấu hiệu của việc ma lực sắp tiêu hao hết. Đỗ Duy nhanh chóng vực dậy tinh thần, đồng thời trong lòng cầu mong ma tinh thạch này có thể duy trì thêm được một ít thời gian nữa.\r\n\r\n    \"Từ đó về sau ta bắt đầu nghi ngờ tất cả tài liệu lịch sử nói về việc thần linh sáng tạo ra thế giới. Nếu nói thần linh sáng tạo ra thế giới này, đem tới sinh mạng cho vạn vật, khiến cho thế giới này có ngày đêm luân chuyển, tứ quý giao thoa... vậy, xin hỏi, hết tất thảy quy luật này rốt cuộc là do ai tạo nên? là thần linh chăng?\r\n\r\n    Ta đã tiêu tốn thời gian cả đời mình để nghiên cứu tinh tượng, cuối cùng cũng phát hiện ra cái gọi là 'Vị trí ngôi sao thay đổi là lời tiên tri của thần linh ban tặng cho loài người'... cách nói như vậy căn bản chính là hoang đường! Ta tốn mất hơn mười năm tìm kiếm trong các bản ghi chép về vị trí của một ít ngôi sao. Sau đó trong mười năm đó vào mỗi buổi tối ta đều quan sát và so sánh và ghi lại vị trí của chúng.\r\n\r\n    Dần dần, vào mỗi buổi đêm, khi bầu trời hôn ám, mây đen che phủ bầu trời, ta không thể dùng mắt thường để quan sát tinh tú. Mà trong lúc đó ta chỉ có thể tìm phương pháp khác... ta nghĩ tới ma pháp... Nếu ma pháp có thể cảm ứng tới hết thảy biến hóa trong tự nhiên thì khi ta không thể nhìn thấy tinh tú ta có thể vận dụng ma pháp để cảm nhận vị trí của chúng không?\r\n\r\n    Cuối cùng, ta phát hiện ra năng lượng của ngôi sao! Mà ta nghĩ, ma pháp sư có thể tá trợ tự nhiên lực thì ta sẽ....tá trợ tinh tú lực!\r\n\r\n    Sau khi ta tìm được phương pháp có thể cảm ứng được năng lượng của các vì sao, ta lại phát hiện ra một sự tình khác khiến ta kinh ngạc hơn!\r\n\r\n    Đấy là... Tinh tú lực không phải chỉ có ban đêm mới có thể cảm ứng!\r\n\r\n    Cho dù khi mặt trời chói chang trên cao ta cũng có thể thông qua minh tưởng, thông qua khai mở tinh thần của mình, cảm ứng được sự tồn tại của các ngôi sao! Bọn chúng vẫn tồn tại trên bầu trời, mặc kệ là ban ngày hay ban đêm! Chỉ có điều, lúc ban ngày thì ánh sáng của nó bị ánh sáng mãnh liệt của mặt trời che dấu đi mà thôi!\r\n\r\n    Trong mười năm, sau mười năm ghi chép lại vị trí của các vì sao, ta phát hiện ra chúng sẽ có một ít thay đổi, nhưng kỳ thật đều căn cứ vào quy luật luân hồi mà thay đổi! Hết thảy mọi thứ cứ như là một sự tuần hoàn! Tỷ như một ngôi sao, mùa hè nó tại phía đông, mùa đông chạy tới phía tây, sau đó sang năm thứ hai nó lại trở về phía đông... hết thảy, hết tất thảy đều dường như dựa theo một quỳ tích mà tuần hoàn, luân hồi!\r\n\r\n    Vì thế, đây không thể do hỷ nộ của thần linh, do thay đổi của loài người mà sinh ra! Càng không phải là lời tiên tri mà thần linh cấp cho loài người! Hết tất thảy mọi thứ đó đều dựa theo quy luật lặp đi lặp lại - Pháp tắc của tinh tú! Pháp tắc của tinh tú!\"\r\n\r\n    Ảo ảnh của Tái mai Nhĩ dần hư nhược, đây chính là thời khắc ma pháp lực sắp hao hết.\r\n\r\n    Thanh âm của nàng cũng trở nên nghiêm túc vô cùng: \"Thần điện nói cho chúng ta biết tinh tú là câu đố và lời tiên tri do thần linh ban cho loài người. Kết quả là ta phát hiện vị trí ngôi sao đều dựa vào quy luật tuần hoàn thay đổi, nó không hề liên quan gì tới lời tiên tri của thần linh cả. Thần điện nói cho chúng ta biết, ngôi sao chính là thần linh tô điểm cho bầu trời đêm. Kết quả ta phát hiện ngôi sao không chỉ có tại ban đêm, cho dù là thanh thiên bạch nhật nó vẫn ở đó. Mặc dù mắt thường không nhìn thấy nhưng bọn chúng vẫn tồn tại. Thần điện nói cho chúng ta biết, thế giới này là do thần linh sáng tạo ra, kết quả ta phát hiện địa chất của ngôi sao là một tảng đá trước giờ chưa bao giờ có. Nó căn bản không thuộc vật chất trên thế giới này.\"\r\n\r\n    Nói tới câu cuối cùng này vị nữ chiêm tinh thật ngẩng đầu dậy, nói ra một câu tổng kết cuối cùng của mình: \"Ta bắt đầu hoài nghi ngôi sao có phải là do thần linh sáng tạo ra hay không... mà cuối cùng, ta bắt đầu hoài nghi cái gọi là... Thần!\"\r\n\r\n    Nhìn ảo ảnh của vị nữ chiêm tinh thuật trước mặt, Đỗ Duy có cảm giác trong nội tâm mình đã tràn ngập kính ý với nữ nhân này! Bởi vì nàng là người đầu tiên sau khi Đỗ Duy đi vào thế giới này dám nghi ngờ cái vốn có cả ngàn năm nay!\r\n\r\n    Dám đối với cái mọi người đều nghĩ \"thần linh sáng tạo hết thảy\" nảy sinh nghi vấn. Hơn nữa còn tiêu tốn cả đời mình để nghiên cứu vấn đề đó, điều này càng làm cho Đỗ Duy cảm thấy vô cùng tôn kính.\r\n\r\n    \"Nghiên cứu của cả đời ta đều được cất trong căn phòng này. Mấy chiếc hòm sắt trong này ta đều lưu lại hết cho ngươi. Còn cả nghi trận bên ngoài nữa, nếu không thể hiểu được về tinh tượng học ngươi nhiều nhất cũng chỉ có thể tìm thấy được cánh cửa giả kia mà thôi. Đằng sau cánh cửa đó bất quá chỉ là một ít tài bảo thế tục thường tình. Còn nơi đây mới là di sản chính thức của  ta - Tái Mai Nhĩ Kỳ Lạp La Lâm lưu lại trên thế giới này!\"\r\n\r\n    Đột nhiên, cột sáng chợt lóe, lập tức quang mang bắt đầu phai nhạt đi, ảo ảnh của vị nữ chiêm tinh thuật cũng trở nên mơ hồ, thanh âm của nàng bắt đầu yếu ớt hơn nữa:\r\n\r\n    \"Cái cuối cùng, chính là trong bức chân dung trong thư phòng kia, đó là một ma pháp sinh vật, ta bắt nó phong ấn ở trong bức chân dung. Nó sẽ trở thành người hướng dẫn cho ngươi học tập hết thảy sau này. Còn mọi thứ trong phòng đây, trong khi sử dụng ngươi đều phải có nó trợ giúp và chỉ dẫn. Tất cả chú ngữ về ngôi sao ma pháp mà ta sáng tạo ra, vì an toàn ta không ghi lại trên văn tự. Ta để lại cho ngươi ma pháp sinh vật kia, ngươi hãy phóng thích nó ra khỏi phong ấn.\r\n\r\n    Hài tử của ta, không biết đây là bao nhiêu năm sau ngươi phát hiện ra nơi này, nhưng ta tin tưởng rằng La Lâm gia tộc vĩ đại nhất định sẽ xuất hiện một thiên tài. Ngươi nên hiểu được nghiên cứu và phát hiện của cả đời ta, chúng nghi ngờ tới quyền uy của thần linh, sự tình như vậy tất nhiên thế giới này sẽ không thể tiếp thụ! Đặc biệt là đám người đại diện cho quyền uy, bọn họ sẽ càng tìm trăm phương ngàn kế hủy diệt tin tức này. Ta không thể chánh đại quang minh lưu lại chúng chỉ có thể dùng phương pháp bí ẩn này mà thôi.\r\n\r\n    Ma pháp sinh vật kia đã bị ta dùng dùng chú ngữ phong ấn nó, chỉ có tại ban đêm nó mới có thể sống lại, ban ngày sẽ lâm vào trạng thái ngủ... ha ha, cũng giống là ngôi sao vậy, ban ngày không thể dùng mắt thường nhìn thấy nó. Hơn nữa, chỉ có người sở hữu tinh thần cường đại, tại ban đêm, mới có thể thấy tồn tại của nó. Ta tin tưởng rằng ngươi đã có thể tới được nơi đây, vậy nhất định tinh thần lực của ngươi đủ để trở thành một ma pháp sư xuất sắc như thế ta có thể đem ngôi sao ma pháp toàn bộ truyền thụ cho ngươi được... Nhớ kỹ một câu chú ngữ, ngươi có thể dùng câu chú ngữ này để cởi bỏ phong ấn trên bức họa kia. Mà khi thoát khỏi phong ấn nó sẽ vô điều kiện, hoàn toàn tuân theo mệnh lệnh của ngươi... mà từ nay về sau, tất cả đều dựa vào sự cố gắng của ngươi.\"\r\n\r\n    Nữ chiêm tinh thuật sư chậm rãi nói ra một câu chú ngữ, mỗi từ mỗi chữ nàng đều phát âm rất rõ ràng, sau đó ngón tay cũng đồng thời làm ra vài động tác... Đỗ Duy dụng tâm ghi nhớ hết tất thảy, sau đó... Hô một tiếng, quang mang chợt ảm đạm đi, sau đó đột nhiên biến mất.\r\n\r\n    Trong phòng tức khắc lâm vào một mảnh hắc ám. Đỗ Duy nhanh chóng thắp lại ngọn nến rồi tra xét trong phòng lại một chút. Cho rằng tạm thời  không còn gì để làm nữa hắn mới cẩn thận theo lối cũ trở về.\r\n\r\n    Chờ khi về tới trong thư phòng, trên người Đỗ Duy bám đầy bụi đất, nhưng may mắn trong phòng cũng có đầy các quyển sách cũng bám bụi. Vì thế bụi đất trên người cũng sẽ không khó giải thích với kẻ khác.\r\n\r\n    Đóng lại phiến ám môm sau giá sách, Đỗ Duy đi tới trước mặt bức chân dung kia: \"Ta đã đi tới đó, đã tìm thấy được hết tất thảy, kể cả di ngôn của nàng.\"\r\n\r\n    Ánh mắt trong bức chân dung tựa hồ như thở phào, sau đó lộ ra một tia cầu khẩn.\r\n\r\n    Đỗ Duy hiểu được ý tứ của nó, cười nói: \"Ngươi muốn hỏi ta cách khai mở phong ấn của ngươi? À, ta đã tìm được rồi, nàng có lưu lại một câu chú ngữ. Bất quá, trong đó có một chút điểm sai sót...\"\r\n\r\n    Đỗ Duy cười khổ.\r\n\r\n    Manh mối đầu tiên Tái Mai Nhĩ  lưu lại chính là bức chân dung trên tường! Mà người có thể phát hiện ra bức chân dung này phải sở hữu một tinh thần lực cường đại! Thông thường người sở hữu một tinh thần lực cường đại khẳng định là một ma pháp sư! Cứ cho rằng không phải là ma pháp sư thì cũng có thể học tập ma pháp!\r\n\r\n    Ngôi sao ma pháp của Tái Mai Nhĩ phải do một ma pháp sư học tập và kế thừa. Vì vậy nàng mới lưu lại một ván cờ như thế.\r\n\r\n    Nếu người không thể phát hiện ra động tĩnh trên bức chân dung thì có nghĩa là tinh thần lực không đủ, không có thiên phú về ma pháp.\r\n\r\n    Mà có thể thấy nghĩa là có thể học tập ma pháp...  Sau đó sẽ câu chú ngữ kia dùng để cởi bỏ phong ấn của bức họa!\r\n\r\n    Nhưng mà, cho dù thông minh như Tái Mai Nhĩ cũng sẽ không tưởng tượng được, nhiều năm sau này, trong La Lâm gia tộc lại có thể xuất hiện một quái thai như Đỗ Duy!\r\n\r\n    Hắn rõ ràng sở hữu một tinh thần lực trời sinh siêu quần! Nhưng mà trên lĩnh vực cảm ứng ma pháp lại triệu đầu triệt đuôi không có nửa điểm phản ứng!\r\n\r\n    Nói cách khác, Đỗ Duy không có cách nào sử dụng câu chú ngữ kia được, không cóc cách nào cởi bỏ phong ấn.\r\n\r\n    Không có ma pháp sinh vật Tái Mai Nhĩ lưu lại.. hắn có lẽ cũng không thể học tập ngôi sao ma pháp của nàng! Vì tất cả chú ngữ nàng đều để lại cho ma pháp sinh vật kia cả rồi.\r\n\r\n    Dường như đã lâm vào một đường cùng, một nút thắt, không phải sao?\r\n\r\n    Đỗ Duy nhịn không được cười khổ.\r\n\r\n    Rõ ràng trong tay nắm một bảo tàng vô cùng lớn, thậm chí đại môn đã mở sẵn cho mình rồi, nhưng hết lần này tới lần khác không thể bước vào. Cái cảm giác này quả thực chỉ đành chịu a...\r\n\r\n    Đột nhiên, ánh mắt Đỗ Duy sáng ngời... ta không phải bắt được một gã ma pháp sư sao?\r\n\r\n    Hắn chỉ là ma pháp cấp một vậy mà có thể sử dụng \"thuấn phát thuật\" cao nhất như vậy nói không chừng...","title":"Chương 16: Nút Thắ"}