<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 18: Con Đường Không Giống Ai.\r\n\r\n    Ngoài địa lao trong thành, Đỗ Duy nhìn thấy vị đệ nhất kỵ sĩ Nhược Lâm mà bản thân chiêu mộ dưới trướng. Từ sau khi đến tòa thành này, Nhược Lâm đã chủ động đảm trách việc canh gác tên tù binh ma pháp sư.\r\n\r\n    Nhược Lâm làm như thế, xét cho cùng tên ma pháp sư đó đã từng là đồng bạn của bản thân. Nàng mặc dù đã thề trung thành với Đỗ Duy, nhưng mà vẫn phải nhớ một chút đến tình bạn ngày trước.\r\n\r\n    Dẫu tên ma pháp sư này lúc đó cũng là bị mỹ sắc của mình hấp dẫn mà đến, nhưng mà mọi người làm việc chung với nhau cũng được khoảng mấy ngày.\r\n\r\n    Nhược Lâm dù là không dám làm trái ý tứ của Đỗ Duy lén lén thả tên ôn đó, mà tự mình chăm sóc hắn. Như vậy ít nhất cũng còn dùng hết sức mình chiếu cố tên đồng bạn ngày cũ một chút. Cũng coi như là một chút tận tâm với tình bạn.\r\n\r\n    Ít nhất là sau khi đến nơi này đêm qua, tên ma pháp sư này được sự chiếu cố của Nhược Lâm, có thể ăn no được một bữa.\r\n\r\n    Dù vậy, vẫn không cho hắn ngủ, mà thiền cũng tuyệt đối không được.\r\n\r\n    Hai tên hộ tống Nhược Lâm, tên võ sĩ man ngưu (ngoan cường) và tên cung thủ, hai người luân phiên canh tên ma pháp sư, không để cho hắn có cơ hội khôi phục ma lực.\r\n\r\n    Lúc Đỗ Duy đến địa lao, hắn có chút không hợp với loại không khí ẩm thấp u ám trong địa lao.\r\n\r\n    Trái lại, sự thay đổi trang phục kỵ sĩ của Nhược Lâm khiến mắt Đỗ Duy sáng lên! Cái con bé chân dài này vốn mang một gương mặt yêu kiều dụ người. Nhưng hiện tại đại khái, nàng đã cải biến cách trang điểm. Cắt ngắn tóc đi một đoạn, trên trán vấn một lượt khăn, chân mày vẽ nhạt một chút. Như thế làm giảm bớt một chút nhu mì, nhưng lại tăng ba phần khí khái anh hùng.\r\n\r\n    Đặc biệt sau khi khoác lên bộ quần áo kị sĩ, cả người lại càng toát ra vẻ cực kỳ trang trọng. Vì không vận cái quần ngắn ban đầu, cặp chân dài đầy đặn đẹp đẽ cũng không lộ ra nữa.\r\n\r\n    Chẳng qua, phối hợp một thanh kiếm dài và mỏng, lại thêm bộ giáp ngực nhẹ của kị sĩ trên người, cũng ra dáng một kị sĩ lắm.\r\n\r\n    \"Chủ nhân tôn kính\" Mắt thấy Đỗ Duy bước vào địa lao, Nhược Lâm lập tức bước lại nghênh tiếp \"Người là...\"\r\n\r\n    \"Ta đến xem tên tù binh của ta\" Gương mặt của Đỗ Duy cực kỳ lạnh lẽo, tâm tình của hắn không được tốt lắm. Liếc Nhược Lâm một cái: \"Ngươi gác suốt cả đêm ở đây sao?\"\r\n\r\n    Trên mặt Nhược Lâm lộ vẻ hơi bối rối: \"Chủ nhân, cái tên ở trong dẫu gì cũng là đồng bạn ngày trước của ta, ta muốn....\"\r\n\r\n    \"Xin nương tay sao?\" Đỗ Duy lắc đầu. \"Không cần phải thế, ta chưa muốn làm khó hắn. Chỉ cần hắn ngoan ngoãn hồi đáp ta mấy vấn đề, ta sẽ lập tức tha hắn đi\"\r\n\r\n    Nói xong, Đỗ Duy liền bước qua bên người Nhược Lâm, đồng thời lưu lại một câu: \"Ta với hắn muốn nói chuyện riêng. Các ngươi ở đây tất cả đợi ở bên ngoài, không được tùy tiện bước vào\"\r\n\r\n    Phòng giam tên ma pháp sư, vốn là căn lớn nhất của địa lao trong thành. Lúc Đỗ Duy tiến vào, tên ma pháp sư đó sắc mặt đã trắng bệch, hai mắt liền nhắm tịt lại.\r\n\r\n    Tinh thần lực của ma pháp sư dù là cường đại, nhưng mà nói cho cùng, trong chuyến đi lần trước, lại đánh nhau với người ta một trận ở trong tửu quán, cũng đã thi triển ma pháp, hao phí không ít tinh thần lực. Rồi sau đó bị bắt, cũng liên tục không có cơ hội thiền để hồi phục tinh thần lực tiêu hao, mà hai ngày nay còn không thể ngủ. Lúc này đã chi trì không nổi nữa.\r\n\r\n    Từ lúc bị nhốt vào trong địa lao này, một đêm trôi qua, mỗi lần hai mắt vừa nhắm lại, lập tức bị một thùng nước lạnh đổ xuống.\r\n\r\n    Nhược Lâm dù là đối với y khá là khách khí, nhưng mà hai tên thủ hạ của Nhược Lâm không khách khí lấy một điểm.\r\n\r\n    Nguyên là ở trong đội mạo hiểm bé nhỏ đó, tên võ sĩ man ngưu và tên cung thủ coi tên ma pháp sư này cực kỳ không vừa mắt. Bởi vì tên ma pháp sư này là bị mĩ sắc của Nhược Lâm hấp dẫn mà tới. Vì thế hay bị tên võ sĩ man ngưu và tên cung thủ khinh miệt, quan hệ lẫn nhau cũng luôn không thuận hòa.\r\n\r\n    Bây giờ, mắt thấy tên tiểu quý tộc này bước vào trong địa lao, tên ma pháp sư đã biết mình sắp quỵ đến nơi.\r\n\r\n    Trên người hắn thực chẳng có xiềng xích gì, nhưng mà một ma pháp sư bị mất đi ma lực, còn không khỏe bằng một người bình thường.\r\n\r\n    Chỉ là trong địa lao ẩm thấp u ám, y lại không biết bị tạt bao nhiêu nước, lạnh đến hai môi trắng nhợt. Lúc Đỗ Duy bước vào, tên ma pháp sư đang ôm gối co ro trên giường. Bên cạnh, tên võ sĩ man ngưu đó vẫn còn hét lên: \"Hây, người đừng có nhắm mắt a! Nếu không ta lại sẽ dùng nước tạt vào ngươi đó! Cả đêm nay, chỉ xách nước thôi, ta đã chạy không biết bao nhiêu lần rồi!\"\r\n\r\n    Y vừa nói xong, quay đầu thấy Đỗ Duy bước tới, lập tức khép miệng lại. Đỗ Duy phẩy phẩy tay, ý bảo y ra ngoài. Rồi sau đó, bước đến trước mặt tên ma pháp sư: \"Thế nào rồi? pháp sư tiên sinh tôn kính? Trong này mọi chuyện đều hoàn hảo chứ?\"\r\n\r\n    \"Tốt? Nhìn ta đi xem có giống bộ dạng \"hoàn hảo\" không?\" trong bụng tên ma pháp sư thầm rủa, nhưng trên mặt lại ra vẻ cầu khẩn: \"Tiên sinh, ngài có thân phận quý tộc như vậy, vì sao nhất định phải làm khó ta như thế chứ? Ngài thân là trưởng tử của La Lâm gia tộc bá tước đại nhân, nếu như truyền ra ngài ngược đãi một vị ma pháp sư như thế này. Như thế sau này, e là gia tộc của ngài thật rất khó kết giao bằng hữu với ma pháp sư đó!\"\r\n\r\n    Còn muốn uy hiếp ta sao?\r\n\r\n    Đỗ Duy bĩu môi: \"Ồ, thế sao? Nếu như truyền ra như thế này, một tên ma pháp sư cấp một be bé không ngờ lại nắm được thuấn phát thuật (thuật tung phép tức thời). Thế hậu quả sẽ ra làm sao nhi?\"\r\n\r\n    Tên ma pháp sư gương mặt trắng bệch. Trong ánh mắt của y lộ ra nét khiếp sợ.\r\n\r\n    Hậu quả?\r\n\r\n    Hậu quả rất đơn giản! Chính là những ma pháp sư khác nếu như biết được một tin tức kiểu đó. Như thế sẽ rất mau chóng, hắn sẽ trở thành con mồi cho toàn bộ cộng đồng ma pháp sư trên toàn đại lục! Bất cứ ma pháp sư nào cũng đều cầu mong có thể học được thứ bản lĩnh tột đỉnh thuấn phát thuật này! Và làm một tên ma pháp sư cấp một be bé đột nhiên lại có thể nắm được cái thứ bản sự đó... Kết quả, còn cần phải hỏi sao?\r\n\r\n    Thật giống như một đứa con nít ba tuổi, trong hoàn cảnh hoàn toàn không có thứ gì phòng ngự lại mang trên người một lượng tiền khổng lồ vài trăm triệu vậy!\r\n\r\n    \"Nói đi\" Đỗ Duy cười cười: \"Kỳ thật, ta biết. Cái gọi là thuấn phát thuật của ngươi, hoàn toàn không phải là thuật thuấn phát chân chính. Ngươi nhất định là dùng một cái trò đầu cơ trục lợi gì đấy mới làm được điều này, đúng không? Ta hoàn toàn không phải là ma pháp sư, dù cho có nói cho ta, đối với ngươi cũng chẳng có tổn thất gì. Ta chỉ muốn thỏa mãn lòng hiếu kỳ của ta là đủ\"\r\n\r\n    Ma pháp sư gầm mặt xuống, trên mặt y lộ ra nét giằng xé.\r\n\r\n    \"Còn vấn đề gì mà do dự thế?\" Đỗ Duy thở dài: \"Ngươi chẳng qua là một tên ma pháp sư cấp một. Dù là trên thế giới này, ma pháp sư rất ít mà lại nhận được sự tôn kính của mọi người. Nhưng mà cũng chỉ hạn chế trong những ma pháp sư từ trung cấp trở lên mà thôi. Cái loại ma pháp sư cấp một ở cấp thấp thật là thấp như ngươi, dù ta có nhốt ngươi ở trong đây cả đời, e là cũng sẽ không có ai thèm quản. Rốt cuộc là ma pháp học hội cũng sẽ không vì một tên ma pháp sư cấp một ở cấp thấp ơi là thấp chẳng đáng để mắt mà đắc tội với một đại quý tộc, đúng không?\"\r\n\r\n    \"Ngươi....\" Ánh mắt của tên ma pháp sư cuối cùng đã xuôi xuôi. Phòng tuyến tâm lý của y bắt đầu sụp đổ. Đắn đo cắn nhẹ môi: \"Ngươi.... Nếu như ta nói cho ngươi, ngươi phải phát thệ không được nói ra. Bởi vì.... Chuyện này liên quan đến thân phận ma pháp sư của ta!\"\r\n\r\n    \"Được, hoàn toàn được\" Đỗ Duy lập tức giơ tay lên thề: \"Ta, Đỗ Duy La Lâm phát thệ ở trong đây, mọi chuyện ngươi nối với ta hôm nay, ta đều sẽ ghi trong lòng, sẽ không nói lại cho người khác. Nếu không, thì khiến quang minh nữ thần trừng phạt ta!\"\r\n\r\n    \"......\" Vẻ mặt của tên ma pháp sư có chút phức tạp. Trong ánh mắt của y hơi lộ vẻ tội lỗi. Rồi sau đó môi mấp máy mấy lần: \"Ta... Kì thật, ta chỉ là một ma pháp học đồ\"\r\n\r\n    \"...... sao kia?\" Đỗ Duy sững người một lát: \"Ý là sao?\"\r\n\r\n    \"Ta....\" tên ma pháp sư dường như là phí rất nhiều khí lực mới nói ra được: \"Ta nói. Kỳ thật ta chỉ là một ma pháp học đồ. Ma pháp thực lực chân chính của ta, chỉ ở mức của một ma pháp học đồ. Mà tư cách ma pháp sư cấp một của ta là thông qua một chút thủ đoạn lừa dối\"\r\n\r\n    \"Lừa?\" trong lòng Đỗ Duy bắt đầu có chút động tâm!\r\n\r\n    Lừa mà có được tư cách ma pháp sư?\r\n\r\n    Căn cứ theo những gì mà Đỗ Duy biết, khảo hạch của ma pháp sư học hội trên đại lục chắc chắn không dễ dàng bịp bợm mà qua được! Tư cách của ma pháp sư, nếu như dễ dàng mà lừa được, đó chẳng phải là trò cười sao?\r\n\r\n    \"Ta từ nhỏ đã bắt đầu học tập ma pháp, sư phụ của ta là một vị ma pháp sư cấp thấp. Ông ta cho là ta có thiên phú về ma pháp, thu ta làm đồ đệ. Lúc ta mười ba tuổi liền đạt được tư cách ma pháp học đồ...... Điều đó hoàn toàn không khó\" ngữ khí của tên ma pháp sư có chút u oán: \"Ma pháp sư chân chính trên đại lục chẳng qua vài trăm người mà thôi. Nhưng mà người có tư cách ma pháp học đồ lại có vài ngàn.\r\n\r\n    Đáng tiếc, con đường thành một ma pháp sư chân chính thực là quá khó khăn. Tuyệt đại đa số ma pháp học đồ, dù nỗ lực cả đời cũng vô pháp thông qua khảo hạch cấp một. Cả đời cũng chỉ có thể đứng lại ở cấp ma pháp học đồ. Mà ta.... Cũng là một trong những con vật đáng thương đó\"\r\n\r\n    \"Mỗi một ma pháp sư đều thu vài đồ đệ. Nhưng mà, ma pháp sư bản nhân cũng hiểu rõ. Trong mấy tên đồ đệ này, hoàn toàn không phải người nào cũng có thể thành ma pháp sư. Hơn nữa, rất có khả năng cả đời không dạy ra được một đệ tử ma pháp sư nào. Nhưng mà mỗi một vị ma pháp sư trên đại lục vẫn tuyển rất nhiều đồ đệ. Bởi vì... Ma pháp sư, người có thân phận đó, cao quý như thế và được người ta kính trọng như thế. Người như thế, thân phận đó sao có thể có ít tùy tùng? Vì thế, bên người mỗi một ma pháp sư đều sẽ đem theo một số lượng ma pháp học đồ không giống nhau. Những học đồ đó, đại đa số đều ấp ủ giấc mộng đối với ma pháp. Nhưng mà, kết quả. Lại chỉ có rất ít người có thể thực hiện mộng tưởng. Đáng ghét nhất chính là rất nhiều ma pháp sư, bọn họ rõ ràng là biết những ma pháp học đồ đó không có khả năng trở thành ma pháp sư, lại không nói cho bọn họ....Bởi vì, cái loại người giúp việc như thế hoàn toàn không tốn của bọn họ một đồng kim tệ nào!\r\n\r\n    Chính ta trải qua những chuyện như vậy. Lúc ta mười ba tuổi, gặp được sư phụ của ta. Ông ấy nói ta là ta có thiên phú. Rồi sau đó đem ta từ nhà đi theo. Nói là muốn dạy cho ta thành một ma pháp sư xuất sắc. Ta đem theo khát vọng vô hạn đi theo ông ta. Đáng tiếc... sau đó ta phát hiện, đây căn bản chính là một giấc mộng không có khả năng thực hiện. Sư phụ của ta có mười mấy đệ tử. Người nào cũng đều thông qua khảo hạch ma pháp học đồ. Sư phục chỉ là lợi dụng bọn ta làm giúp việc miễn phí. Trợ thủ miễn phí.\r\n\r\n    Ông ta vẫn dùng lời nói giả dối để lừa bọn ta. Nhưng ông ta rõ ràng biết, trong mấy tên đệ tử này, phần lớn cả đời cũng không thể trở thành ma pháp sư. Ông ta biết rõ! Nhưng mà ông ta chỉ không nói ra!\r\n\r\n    Ta làm ma pháp học đồ hết mười năm, cuối cùng phát hiện bản thân căn bản không có thiên phú ở phương diện này. Đúng là ta từ nhỏ, tinh thần lực mạnh hơn so với người thường một chút. Nhưng mà cũng chỉ có thể cảm ứng được một chút lực tự nhiên.... Nhưng đó cũng là cực hạn rồi. Thiên phú của ta hữu hạn.\r\n\r\n    Sau đó, trong lúc ta không còn lựa chọn nào... liền... học tập môn ma pháp dược tề (bào chế ma pháp)\"\r\n\r\n    Môn bào chế ma pháp?\r\n\r\n    Ánh mắt của Đỗ Duy sang lên!\r\n\r\n    Kinh lịch của tên ôn này, thực là rất giống bản thân a!\r\n\r\n    Chỉ là, bản thân ngay cả khảo hạch ma pháp học đồ cực kỳ thấp cũng vô pháp vượt qua....Trong tâm Đỗ Duy cười khổ.\r\n\r\n    Kì thật, ngay chính bản thân Đỗ Duy cũng không biết. Tình huống hoàn toàn không phải như hắn nghĩ.\r\n\r\n    Ma pháp sư là một quần thể kỳ quái. Ma pháp sư đại đa số trời sanh tính tình kiêu ngạo khó gần. Bọn họlà người mà bản thân đứng trên chúng sinh, bọn họ là người có thể hô phong hoán vũ, mượn lực lượng của thần linh. Cái gọi là tất cả chúng sinh, trong mắt đại đa số ma pháp sư chẳng qua là thứ kiến ruồi có thể tùy tiện lợi dụng mà thôi.\r\n\r\n    Rất nhiều ma pháp học đồ được ma pháp sư thu nạp, kì thực thiên phú ma pháp thậm chí còn kém hơn Đỗ Duy! Nhưng mà ma pháp sư cần tùy tùng. Ma pháp sư tuy là có tiền, nhưng mà lại không thể giống cái kiểu quý tộc thông thường bỏ tiền ra thu nạp người hầu --- Điều đó thật vô nghĩa!\r\n\r\n    Thân là ma pháp sư thần thánh, thân là ma pháp sư thần bí, người hầu bên mình, tự nhiên là phải cần có thân phận ma pháp học đồ! Sao lại có thể dùng đầy tớ loại phổ thông, há chẳng phải tự hạ thấp giá trị của mình sao?\r\n\r\n    Thực tế, người có thiên phú ma pháp, xét cho cùng chỉ là thiểu số. Vì thế đại đa số ma pháp sư, chỉ vì để bên người mình có một số ma pháp học đồ, thậm chí không tiếc hạ thấp tiêu chuẩn thu nhận ma pháp học đồ! Rõ ràng là người có thiên phú không đủ, e là chỉ mạnh hơn một chút so với người bình thường, cũng sẽ bị ma pháp sư dùng cám dỗ \"dạy dỗ ngươi thành ma pháp sư\" thu nhận luôn.\r\n\r\n    Sau đó.... Mấy người này kì thực thiên phú hoàn toàn không đủ trở thành ma pháp sư, chỉ đợi cả đời làm lao động rẻ tiền cho lão sư thôi!\r\n\r\n    Tình huống như thế, khảo hạch ma pháp học đồ trên đại lục được tạo nên thực rất hỗn loạn! Tiêu chuẩn cũng không đồng đều.\r\n\r\n    Chỉ là, lần trước ở đế đô, cái khảo hạch mà Đỗ Duy trải qua, là áu chiếu theo tiêu chuẩn nghiêm chỉnh thực sự mà làm! Bởi vì..... pháp sư Khắc Lạp Khắc đó, không dám lừa nhân vật thứ hai trong quân đội đế quốc, trưởng tử của gia chủ La Lâm gia tộc!\r\n\r\n    Thực bởi vì thân phận của Đỗ Duy, pháp sư Khắc Lạp Khắc không dám lừa hắn đi làm lao động rẻ tiền.\r\n\r\n    Nếu không, nếu như Đỗ Duy là một người phổ thông mà nói... Cái ngày đó, pháp sư Khắc Lạp Khắc nhìn thấy hắn có tinh thần lực vượt xa người thường, đã sớm thu nhận Đỗ Duy rồi!\r\n\r\n    Cho dù biết rõ ràng là Đỗ Duy không có thiên phú ma pháp, Khắc Lạp Khắc cũng tuyệt đối sẽ thu hắn làm đồ đệ! Bởi vì, có một ma pháp học đồ có ma lực xuất sắc ở bên mình, về sau, lúc bản thân làm thí nghiệm ma pháp, cũng sẽ có rất nhiều tiện lợi.\r\n\r\n    Trên sự thật, ma pháp sư trên đại lục đều làm một dạng như thế.\r\n\r\n    Nếu như Đỗ Duy không phải là trưởng tử của bá tước, e là cũng bị lừa đi. Rồi sau đó mơ giấc mơ đẹp trở thành ma pháp sư, nhận làm lao động rẻ tiền cho ma pháp sư. Thậm chí lãng phí cả cuộc đời, ngăn cản tiền đồ của bản thân.\r\n\r\n    \"Vốn trong một tình huống rất ngẫu nhiên, ta hiểu được một sự thật: lão sư của ta kì thực sớm biết ta căn bản không có khả năng trở thành ma pháp sư\" thanh âm của tên tù binh này mang theo một chút cay đắng: \"Thậm chí vào lúc ông ta đem ta từ nhà đi năm đó, ông ta thực đã biết rất rõ chuyện này! Chỉ là, ông ta thấy ma lực thiên phú của ta không tệ, cảm thấy bên mình có một người hầu miễn phí như ta, về sau lúc làm thí nghiệm ma pháp cũng sẽ tiện hơn một chút. Môn hạ của lão sư có không ít đệ tử đều cùng một dạng như ta. Bọn họ có người có ma lực rất cao, có người có cảm ứng lực không tệ. Nhưng mà đều có điểm yếu chí mạng, lại dệt ra một giấc mộng đẹp mà lưu ở bên lão sư, lãng phí sinh mệnh của bọn họ!\"\r\n\r\n    \".... Sau đó sao?\" Đỗ Duy thở dài một hơi.\r\n\r\n    \"Thì giống như ta vừa mới nói.... Ta biết sự thật xong, lúc ban đầu, ta rất phẫn nộ. Sau đó... Ta quyết định cải biến mệnh vận của mình. Vì ta không cách chi học tập ma pháp chân chính, thế thì... ta quyết định nghiên cứu môn bào chế ma pháp\" tên tù binh ma pháp sư thở dài: \"Bởi vì, bào chế ma pháp sư, cũng là một loại ma pháp sư được ma pháp học hội chính thức thừa nhận.\r\n\r\n    Dù vậy..... Cái loại quan điểm này bị đại đa số người cảm thấy rất buồn cười. Vì đại đa số người cảm thấy bào chế ma pháp sư căn bản không thể coi là ma pháp sư chân chính\"\r\n\r\n    \".... Rồi sau nữa?\" Đỗ Duy cảm thấy nhịp tim của mình bắt đầu đập nhanh!\r\n\r\n    Chẳng lẽ.... Tên ôn này.....\r\n\r\n    Y và mình cùng một dạng, đều không có thiên phú ma pháp! Nhưng mà y bây giờ lại thành ma pháp sư! Hơn nữa, y ở trong tửu quán, thực sự là sử dụng ma pháp a!\r\n\r\n    Vì y, một người không có thiên phú, cuối cùng đột nhiên chẳng biết là dùng cách gì học được ma pháp.... Như vậy, chỉ cần y có thể nói ra là dùng phương pháp gì để làm được... Như thế, bản thân, nói không chừng cũng có thể làm được a!\r\n\r\n    Nếu như có thể kiếm được con đường học tập, như vậy...\r\n\r\n    Chiêm tinh thuật của Tái Mai Nhĩ đó lưu hạ ở bí thất trong thành, tinh thần ma pháp của Tái Mai Nhĩ đó nghiên cứu cả đời, không phải là có thể học tập sao?!\r\n\r\n    \"Tinh thông môn bào chế ma pháp, là có thể trở thành ma pháp sư sao?\" Đỗ Duy nhìn tên tù binh: \"Thực ra, căn cứ những gì ta biết, khảo hạch tư cách của ma pháp học hội, khảo hạch bào chế ma pháp sư so với những ma pháp sư khác hoàn toàn bất đồng\"\r\n\r\n    Trên đại lục, đối với ma pháp sư chân chính, phân thành mười cấp. Mỗi cuộc thi vượt qua một cấp, độ khó tăng lên rất nhiều! Vì thế, ma pháp sư cấp càng cao, tự nhiên là thực lực càng cường đại.\r\n\r\n    Nhưng mà, khảo hạch của bào chế ma pháp sư sư dù được xưng là \"cũng là một loại ma pháp sư\", lại cực kỳ đơn giản.\r\n\r\n    Thậm chí, đơn giản đến mức khiến người ta cảm thấy rất qua quít.\r\n\r\n    Khảo hạch bào chế ma pháp sư, không hề phân cấp!\r\n\r\n    Chỉ có một cấp!\r\n\r\n    Chỉ cần ngươi thông qua khảo hạch! Ngươi sẽ là ma pháp bào chế sư rồi! Sau đó, ma pháp học hội cũng sẽ ban phát cho ngươi một cái huy chương. Cái huy chương này tượng trưng cho chính quyền thừa nhận ngươi là ma pháp sư.\r\n\r\n    Dù thế, cái loại thừa nhận này, đại đa số người không chấp nhận.\r\n\r\n    Hơn nữa, ngay cả bản thân ma pháp học hội, huy chương ban ra cũng mang một \"đối đãi phân biệt\" nhất định!\r\n\r\n    Bào chế ma pháp sư, được ban cho là một huy chương tròn bằng đồng, gia công rất đơn giản. Hơn nữa.... Cũng không có pháp thuật ma pháp chống giả nào.\r\n\r\n    Có thể, bản thân ma pháp học hội cũng biết, sợ là không có người nào có hứng thú mạo xưng cái chức nghiệp (nghề) mà không bao nhiêu người coi trọng này.\r\n\r\n    Một vị bào chế ma pháp sư, tục gọi là độc dược sư, địa vị xã hội thậm chí còn không cao bằng một y sư thông thường.\r\n\r\n    Mà ma pháp sư chân chính, dù là cấp một, huy chương cũng là một cái bằng bạc! Ma pháp sư cấp 1 là huy chương chiếc lá bạc.\r\n\r\n    Đỗ Duy đương nhiên không thể quên, kịch chiến trong tửu quá ngày đó, mình từ trên người tên tù binh ma pháp sư này đoạt được là một huy chương lá bạc đồ thật giá thật!\r\n\r\n    Nói cách khác, y vượt qua hoàn toàn không phải là khảo hạch bào chế ma pháp sư! Mà là khảo hạch ma pháp sư chân chính!!\r\n\r\n    Y rốt cuộc là làm sao làm được?\r\n\r\n    Học tập ma pháp, vốn dường như là một giấc mộng tan vỡ. Lúc này, hi vọng lại trỗi dậy trong lòng Đỗ Duy!\r\n\r\n    \"Thiên phú của ta là ma lực xuất sắc, tinh thần lực trời sinh cao hơn so với người thường một chút. Nếu như là một người thường, cũng chỉ là biểu hiện. Tinh lực so với người thường vượng hơn chút, không dễ dàng mệt mỏi, vân vân.....Nhưng mà, ta lại thiếu cảm ứng lực. Cho dù ta có thiền thế nào, nỗ lực thế nào, từ lúc đầu tiên nhất, ta cũng đều vô pháp cảm ứng được sự dao động của lực tự nhiên\" Tên tù binh đó chầm chậm tiếp: \"Sau đó, chính là sau khi ta nghiên cứu hết mười năm môn bào chế ma pháp, ta đột nhiên sinh ra một nghi vấn...Rốt cuộc lực tự nhiên đang có là cái gì? Lão sư nói với ta, là toàn bộ! Là toàn bộ thế giới này! Là phong, là hỏa, là thủy, thậm chí là tất cả sự tinh tế. Thực tình nói như thế, vẫn còn quá hàm hồ. Trong lòng ta nảy ra một ý.... Nếu như, ta có thể minh bạch, rốt cuộc ⬘tự nhiên chi lực⬙ tồn tại là cái gì, thế thì có thể ta còn có hi vọng\"\r\n\r\n    Đỗ Duy lẳng lặng mà nghe, đồng thời trong lòng hắn cũng đang cẩn thận hình dung lời của tên ôn này.\r\n\r\n    \"Lấy ví dụ, ma pháp hỏa hệ, ma pháp sư có thể thông qua chú ngữ mà mượn hỏa nguyên tố trong thế giới tự nhiên, sau đó là có thể dùng ma pháp biến ra hỏa diễm! Mà trong môn bào chế ma pháp, cũng có thể có mười mấy biện pháp, dùng dược phẩm mà sinh ra hỏa diễm! Tỷ như một loại cực kỳ đơn giản... \" Nói đến đây, tên tù binh ma pháp sư nhìn Đỗ Duy một cái: \"Ta nói nhiêu đó, ngươi nghe có hiểu không?\"\r\n\r\n    \"Cứ nói tiếp, ta có thể hiểu được\" Đỗ Duy cười nhạt: \"Ta cũng đã xem qua một số sách bào chế ma pháp\"\r\n\r\n    \"Được\" ma pháp sư tiếp tục nói: \"Trong môn bào chế ma pháp, có mười mấy cách đều có thể làm theo cùng dạng nguyên lý căn bản của ma pháp hỏa hệ.... Sinh hỏa! Tỷ như, loại cơ bản nhất, có thể dùng một loại hỏa lân thảo (cỏ phốt pho) nghiền ra thành phấn là có thể tự mình cháy lên! Như thế ta mới nghĩ... Hỏa lân thảo có thể sinh ra lửa, ma pháp hỏa hệ của ma pháp sư cũng có thể sinh ra lửa. Chẳng lẽ.... trong hỏa lân thảo có ẩn chứa cái gọi là ma pháp nguyên tố trong tự nhiên chi lực? Hay có thể nói, trong hỏa lân thảo có một loại gì đó, chính là nguyên tố ma pháp hỏa hệ?\"\r\n\r\n    Trong lòng Đỗ Duy giật mình, dường như cũng nghĩ đến cái gì đó, nhưng mà trong lúc nhất thời vẫn chưa nắm bắt được.\r\n\r\n    Lại nghe tên tù binh ma pháp sư tiếp tục nói: \"Ta lại phát hiện một chuyện vi diệu, có pháp thuật ma pháp! Ta nói có! Dù là uy lực của chú ngữ có lớn có bé chỉ là ví dụ, hỏa cầu thuật đơn giản nhất, so với loại \"Liệt Diễm Phần Thành⬙ trong truyền thuyết, cấm chú  có thể hủy thiên diệt địa! dù là khoảng cách uy lực xa nhau vô số lần, nhưng trên thực tế, nguyên lý đều cùng một dạng! Đều là dùng hỏa diễm mà đốt. Thực tế.... chuyện vi diệu xảy ra... chuyện mà các hệ ma pháp đang có làm được, môn bào chế ma pháp cũng đồng dạng làm được! Tỷ như ma pháp hỏa hệ, dù là môn bào chế ma pháp không cách chi làm ra ⬘Liệt Diễm Phần Thành⬙ cái loại uy lực cỡ cấp cấm chú cường hãn và quy mô lớn, nhưng mà nguyên lí sinh ra lửa lại cùng một dạng! Lại ví như ma pháp phong hệ, ma pháp thủy hệ, vân vân... các hệ ma pháp có mặt, đều có thể dùng môn bào chế ma pháp làm được! Dù rằng chỉ có thể làm được nguyên lý căn bản cực kỳ giản đơn, nhưng lại làm được hết! Đó là vì sao? Có thể... ta cứ nghĩ, có thể, trong các nguyên liệu trân quý của môn bào chế ma pháp, kì thật có ẩn chứa ⬘ma pháp nguyên tố⬙ của các hệ ma pháp  có mặt! Không phải sao?\"\r\n\r\n    Trên gương mặt của tên tù binh lộ ra vẻ có chút kiêu ngạo: \"Vì thế, ta vô pháp dùng phương thức thiền mà rút ma pháp nguyên tố trong tự nhiên... Như thế, ta dùng biện pháp của môn bào chế ma pháp, từ trong dược phẩm rút ra ma pháp nguyên tố!!\"","title":"Chương 18: Con Đường Không Giống Ai."}