<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 20: Ma Thú Sự Kiện Tại Bán Giác Thành (3)\r\n\r\n    \"Bầy trận!\" một tiếng quát trầm ổn vang lên từ phía sau, La Bá Đặc kỵ sĩ đã rút thanh đại kiếm của mình cầm trên tay, cao giọng quát: \"Không được hoảng! Dàn hàng, bao vây lấy nó! Không được để nó chạy thoát! Cung tiễn thủ chuẩn bị! Người phía trước mau đem lá chắn tới cản nó lại!\"\r\n\r\n    Từng đạo mệnh lệnh rất nhanh từ trong miệng La Bá Đặc phát ra, dù sao những người này cũng hơn phân nửa đều là hộ vệ của La Lâm gia tộc, thanh âm của La Bá Đặc lập tức khiến mọi người ổn định lại đội hình.\r\n\r\n    Động tác của Tư Phan cũng không chậm, hắn đã ra lệnh cho cung tiễn thủ tụ tập lại, kiếm chỗ ẩn nấp hoặc leo lên cây.\r\n\r\n    Đầu ma thú kia cũng không biết tại sao hết lần này tới lần khác xông tới, dường như không hề e ngại nhiều con người như vậy xung quanh.\r\n\r\n    Đỗ Duy rốt cục cũng được như sở nguyện, tận mắt nhìn thấy loài ma thú trong truyền thuyết.\r\n\r\n    Nó còn lớn hơn trong tưởng tượng của Đỗ Duy, cái đầu khổng lồ to như đầu một con voi, trên trán là một cái sừng kỳ quái, da trên người vừa dày vừa sần sùi, bốn chân cái nào cũng to như cột nhà. Bùn đất xung quanh bắn tung tóe, nó ngang tàng xông thẳng tới phía trước, trong miệng còn phát ra tiếng rống thê lương, toàn thân hỏa diễm bốc ngùn ngụt.\r\n\r\n    Một con vật to lớn hung ác như vậy, trên mình lại bừng bừng hỏa diễm, khiến cho mọi người rất khó lại gần được nó. Đám binh lính vốn đã dàn hàng giơ lá chắn cũng không dám ngay mặt ngăn trở, chỉ có thể lao nhao chạy trốn khỏi đường của nó. Mà cung tên của đám cung tiễn thủ trên cây nhao nhao bắn xuống trúng người nó cũng tựa hộ không làm nó bị thương tổn nhiều lắm.\r\n\r\n    Chỉ là may mắn, vì thân thể khổng lồ của nó nên tốc độ cũng chậm chạm. Mọi người hô hào một lát, đám binh lính rốt cuộc cũng đã cầm trường mâu hăm hăm ngăn trở được nó.\r\n\r\n    \"Không cần sơ, nó chỉ là một con Hỏa Diễm Tê Ngưu\" Người nói chính là Nhược Lâm. Nàng tựa hồ thở phào một hơi. Vị nữ kỵ sĩ này cũng đã đứng bên cạnh Đỗ Duy, còn tiến lên che trước người của hắn. Thanh âm của nàng không lớn, tựa hồ như chỉ giải thích với một mình Đỗ Duy: \"Hỏa Diễm Tê Ngưu có thể xem như là một con ma thú cấp thấp, ngoại trừ khí lực lớn một chút còn cả lửa trên người nó nữa thì không có gì đáng sợ cả. Hơn nữa tốc độ của nó cũng rất chậm, chỉ cần có vài cây cung cứng thì nó cũng chỉ là một tấm bia ngắm có lửa mà thôi.\"\r\n\r\n    La Bá Đặc nghe thấy lời của Nhược Lâm, lập tức cao giọng hạ lệnh: \"Nâng trường mâu lên! Ngăn nó lại!\"\r\n\r\n    Con Hỏa Diễm Tê Ngưu này chạy được vài bước liền phát hiện trước sau trái phải đều có loài người ngăn cản còn cầm theo một loạt trường mâu dựng đứng, quay về phía nó. Con Hỏa Diễm Tê Ngưu này cũng không dám thật sự dám liều mạng xông tới, dù sao da của nó có dày đi nữa cũng chưa đạt tới được như cao cấp ma thú đao thương bất nhập. Gầm rú vài tiếng nó rốt cuộc ngập ngừng không dám tiến tới những ngọn mâu đang dựng lên kia, chỉ có thể vội vàng ngừng lại, sau đó chuyển hướng khác chạy trốn. Nhưng tốc độ chậm chạp của nó cũng đã bại lộ mục đích của mình.\r\n\r\n    Đám lính rất nhanh từ hai bên bao vây lại, rất nhanh đã ngăn chặn đường rút của nó, đồng thời đám cung tiễn thủ bắn tên như trút. Mặc dù cung tiễn không tổn thương nó nhiều lắm nhưng dù sao cũng bị trúng nhiều mũi, trên lưng nó hiện giờ vẫn còn cắm nhiều mũi tên.\r\n\r\n    Hỏa Diễm Tê Ngưu bị mọi người chặn lại vài lần, phạm vi hoạt động của nó ngày càng nhỏ mà tiếng hống khiếu cũng yếu dần đi. Trong lúc này ma pháp sư Tác Nhĩ Tư Khắc Á cũng đã ra tay.\r\n\r\n    Ma pháp sư đưa hai tay lên, bên dưới ống tay áo của chiếc trường bào rất nhanh rung động, lập tức phát ra tiếng rít nho nhỏ. Lập tức có vài hỏa cầu từ trong tay hắn phóng tới trên người Hỏa Diễm Tê Ngưu.\r\n\r\n    \"Phanh\" một tiếng nổ! dưới hơn mười ánh mắt, vài hỏa cầu đã chuẩn xác đánh trúng vào con ma thú. Tức khắc hỏa quang tứ phía, lửa tung mù mịt, tất cả mọi người cơ hồ đều bị ánh lửa hồng làm chói mắt!\r\n\r\n    Bên tai liền nghe thấy một tiếng rống phẫn nộ cùng một chút không cam lòng. Lập tức Hỏa Diễm Tê Ngưu lập tức toàn thân hồng quang phát mạnh! sau đó, \"hô\" một tiếng, dưới vô số ánh mắt của mọi người nó....\r\n\r\n    ...Biến mất!\r\n\r\n    Đám đông binh linh sửng sốt một chút, nhưng sau đó mọi người bạo phát một trận hoan hô!\r\n\r\n    Xem ra ma pháp sư này quả lợi hại a! Vừa ra tay đã có thể giết được nó rồi!\r\n\r\n    Nhưng có đám lính kia không phát hiện ra, sắc mặt mờ mịt đầy nghi hoặc của ma pháp sư Tác Nhĩ Tư Khắc Á.\r\n\r\n    Biến mất rồi?\r\n\r\n    Ta sử dụng chính là hỏa cầu thuật, cứ cho rằng hỏa cầu thuật này có thể thiêu chết người nhưng cũng không tới nỗi thiêu tới thi thể cũng không lưu lại!\r\n\r\n    Đám lính bình thường này không hiểu được nhưng thân là tứ cấp kỵ sĩ như La Bá Đặc và Tư Phan thì có thể!\r\n\r\n    Sau khi Hỏa Diễm Tê Ngưu vừa biến mất một khắc, hai người liền lộ ra vẻ mặt kinh ngạc và bất an. Không chờ mọi người hoan hô xong, La Bá Đặc đã hét lớn: \"Mọi người lui lại phía sau! cẩn thận!\"\r\n\r\n    Đỗ Duy cũng sửng sốt, hắn thấy đầu ma thú kia đột nhiên biến mất cũng không nhịn được hỏi: \"Nhược Lâm, ma thú sau khi chết thi thể có thể biến mất sao?\"\r\n\r\n    \"Không thể!\" Nhược Lâm cũng biến sắc: \"Việc này... thi thể biến mất... ta chưa từng thấy qua.\"\r\n\r\n    Đúng trong lúc đó, ngay tại nơi con hỏa diễm tê ngưu biến mất bất ngờ một ngọn hỏa diễm màu lam bùng lên! Lập tức trong đống lửa truyền ra một tiếng tru chói tai!\r\n\r\n    Đây rõ ràng là tiếng sói tru!\r\n\r\n    Sau đó từ trong đống lửa màu lam, một con cự lang đột nhiên nhảy ra!\r\n\r\n    Con cự lang này sở hữu một bộ lông màu trắng xanh, nhìn qua giống như là pha lê hóa thành! Mà thân hình khổng lồ của nó tràn đầy lực lượng, móng sắc như dao, động tác nhanh như cuồng phong!\r\n\r\n    Chỉ thấy nó chợt lóe lên một cái đã nghe thấy tiếng hô đau đớn của vài binh lính....\r\n\r\n    Lâp tức con sói này tru lên một tiếng, một đạo phong nhận từ trong miệng nó phụt ra dữ dội!\r\n\r\n    \"Bạo phong ma lang! chính là bạo phong ma lang!!\" Tư Phan kỵ sĩ phát ra một tiếng thét kinh hãi. Sắc mặt của hắn đại biến trong đó còn mang theo một nỗi sợ hãi sâu sắc.\r\n\r\n    Con quái vật đột nhiên xuất hiện này, bất ngờ lại giống như con quái trong cuộc nói chuyện vừa rồi của Tư Phan. Chính hắn năm đó cũng từng gặp qua nó, hơn nữa còn phải trả giá vài sinh mệnh của đồng đội mới có thể giết được. Nó chính là một con bạo phong ma lang.\r\n\r\n    Nhưng khiến Tư Phan e ngại chính không phải là tự thân con ma lang này... mà là sự quỷ dị của nó!\r\n\r\n    Hắn chưa có nghe nói qua một con Hỏa Diễm Tê Ngưu sau khi chết lại biến thành Bạo Phong Ma Lang a!\r\n\r\n    Cũng không có thời gian để tự hỏi, con ma lang này quả nhiên đúng như lời Tư Phan kể. Lông trên mình nó như từ pha lê hóa thành, đao thương bất nhập mà tốc độc ủa nó lại nhanh nhẹn dị thường. Thêm vào là răng sắc móng nhọn, chỉ vài cú nhảy tức khắc đã có binh lính bị thương dưới móng vuốt của nó.\r\n\r\n    Mà đạo phong nhận của nó phóng ra, trúng vào lá chắn của hai binh lính, lập tức tấm lá chắn trong tay lập tức vỡ tan, hai tên lính cũng trực tiếp bị hất văng ra xa!\r\n\r\n    Đỗ Duy nhìn thấy không khỏi thở dài: Thật là một con quái vật lợi hại!\r\n\r\n    \"Nhược Lâm, ma thú có thể biến thân sao? Hỏa Diễm Tê Ngưu có thể biến thành một con vật khác sao? Nhưng hai con vật này bề ngoài thật to lớn.\"\r\n\r\n    \"Không! chủ nhân, hình như có gì không đúng! Ma thú chúng ta gặp bây giờ, tựa hồ... là một loại ta không biết. Nó tuyệt đối không phải là một con Hỏa Diễm Tê Ngưu bình thường!\" Sắc mặt nhược lâm âm trầm, nàng cầm thanh lợi kiếm chắn trước người Đỗ Duy, ánh mắt chăm chú nhìn tới con Ma Lang xa xa.\r\n\r\n    Một tiếng hét lớn, La Bá Đặc đã nhanh chóng phóng tới. Thanh cự kiếm trên tay hắn đã huyễn hóa thành một đạo quang mang màu bạc, nhắm hướng ma lang chém tới.\r\n\r\n    Ánh mắt Nhược Lâm phía xa không khỏi sáng ngời: \"Đấu khí!\"\r\n\r\n    Con Ma Lang kia tựa hồ cũng cảm nhận được trong kiếm phong của La Bá Đặc sự uy hiếp với chính nó. Nó không dám dùng thân hình để trực tiếp đón đỡ, ngược lại thân thể run lên một cái đã tránh được. Một trảo của nó lập tức nhằm phía bả vai của La Bá Đặc trảo tới.\r\n\r\n    La Bá Đặc hét lớn một tiếng, thân thể nhoáng lên, thanh cự kiếm trong tay lập tức chặt ngang, một đạo quang mang từ trong kiếm phong của hắn phóng tới bụng của con ma lang!\r\n\r\n    Con Ma Lang này quả nhiên lợi hại, lại có thể giữa không trung chuyển hướng! Thân thể của nó hơi lệch đi đã có thể tránh khỏi đấu khí của La Bá Đặc. Vừa tránh thoát, một chân khác rất nhanh vụt qua cánh tay La Bá Đặc.\r\n\r\n    Xuy một tiếng, La Bá Đặc hừ lên trong miệng, trên cánh tay của hắn đã xuất hiện nhiều vết máu. May mắn là con ma lang còn e sợ thanh lợi kiếm của hắn nên không dám áp sát, vì vậy vết thương không đáng ngại.\r\n\r\n    Chính trong lúc này, một tiếng hô to truyền tới, ở phía xa Tư Phan cũng đã ra tay! Hắn cướp lấy một thanh trường mâu trên tay một gã lính, dùng sức phóng tới!\r\n\r\n    Thanh trường mâu này lập tức phóng đi như lưu tinh, mạnh mẽ phi trúng lưng của con ma lang! Nhưng mọi người chỉ có thể nghe thấy \"đinh\" một tiếng, mũi giáo lại không thể đâm vào, ngược lại còn bị văng ra! Có thể thấy được độ cứng của đám lông pha lê trên người nó.\r\n\r\n    Chỉ là, mặc dù có thể chống lại được mũi mâu của Tư Phan nhưng con ma lang tựa hồ cũng không phải dễ dàng. Nó cũng bị lực chấn văng đi vài vòng, lúc đứng dậy được thì tốc độ của nó cũng chậm đi vài phần, xem ra có lẽ đã bị thương một chút.\r\n\r\n    \"Tác Nhĩ Tư Khắc Á, ra tay!\" La Bá Đặc hét lớn một tiếng, vung kiếm trở lại, xoát xoát xoát, chém ra vài kiếm liên tục bức lui con ma lang về phía sau.\r\n\r\n    Ma pháp sư ở đằng xa nghe tiếng hô gọi, lập tức vung tay, rất nhanh từ trong tay phóng ra vài hỏa cầu.\r\n\r\n    Phanh phanh phanh!\r\n\r\n    hỏa cầu liên tục không ngừng phòng tới, có vài quả đánh trúng mặt đất xung quanh, còn lại chỉ có ba quả đập trúng người ma lang.\r\n\r\n    Hiển nhiên ma lang đối với loại hỏa hệ ma pháp này rất e sợ, nó tru lên một tiếng, thân thể phát ra vài tiếng khó nghe. La Bá Đặc ở bên cạnh lập tức xông tới, nhắm đúng lúc chém xuống một kiếm, lập tức chặt một phần đứt đuôi ma lang!\r\n\r\n    Vừa rồi trong khi nói chuyện phiếm, tựa hồ Tư Phan kỵ sĩ cũng đã nói qua, loại bạo phong ma lang này nhược điểm nằm ở phần đuôi! La Bá Đặc đã nhớ kĩ trong lòng.\r\n\r\n    Quả nhiên, một kiếm chém xuống, làm đứt đuôi nó. ma lang liền tru lên một tiếng, thân thể đổ xuống một bên. Nhưng La Bá Đặc cũng lập tức nhận thấy dưới lưỡi kiếm của mình phát ra một trận quang mang sáng chói!\r\n\r\n    Quang mang vừa tắt, chẳng những không nhìn thấy thi thể của ma lang mà ngay cả phần đuôi bị đứt của nó cũng biến mất!\r\n\r\n    Biến mất? Đùa hay sao?\r\n\r\n    Đỗ Duy phía xa quát lớn: \"Mọi người cẩn thận, con quái có lẽ lại muốn biến thân đấy!\"\r\n\r\n    La Bá Đặc cũng rùng mình, đang muốn mở miệng nói...\r\n\r\n    Đột nhiên, từ phía chân tời truyền tới một tiếng hống trầm thấp! dường như là tiếng rống của sư tử!\r\n\r\n    Sau đó, tiếng gầm càng lúc càng nhiều, đằng xa, nghe tiếng thì không biết có bao nhiêu sư tử đang tới?\r\n\r\n    Chẳng lẽ là một đoàn sư tử? Gặp quỷ đi, một nơi an bìn như vậy làm sao có thể có một lượng lớn sư tử như thế?\r\n\r\n    La Bá Đặc nghe thấy thanh âm đang từ từ tiến lại gần đó, đột nhiên dường như ý thức được cái gì đó. Trên mặt hắn đột nhiên méo đi rồi bỗng nhiên mở miệng quát lớn: \"Cẩn thận! mọi người cẩn thận, tới chính là...\"\r\n\r\n    Hắn còn chưa nói hết, mọi người đã thấy rõ! Chỉ thấy trên bầu trời xuất hiện một đám quái vật gì đó! bọn chúng đông tới che phủ bầu trời! Trong mồm là răng sắc, trên mình là vũ mao cứng rắn như sát, còn cả... tiếng tru như sư tử!\r\n\r\n    \"Sư Thứ! một đoàn sư thứ!!!\"\r\n\r\n    Dường như ác mộng ngày xưa diễn lại, La Bá Đặc kỵ sĩ trên mặt lộ ra thần sắc tuyệt vọng! Hắn đã kinh nghiệm qua đám sư thứu này rồi, đó là một cảnh ngộ đáng sợ tới mức nào chứ!\r\n\r\n    Bằng vào vài người trước mặt kia lại gặp phải một đoàn sinh vật đáng sợ như vậy thì chờ đợi mọi người ở phía trước chỉ có thể là một cuộc tàn sát mà thôi!\r\n\r\n    Tiếng kêu của hắn còn chưa nói hết, bên cạnh đã truyền tới vài tiếng kêu thảm thiết, hai gã lính bị lợi trảo của sư thứu quắp lấy quăng ra xa!\r\n\r\n    Huyết nhục văng tứ tung, một đội lớn sư thứu, con này nối tiếp con kia từ trên bầu trời nhào xuống....\r\n\r\n    Sắc mặt nhược lâm cũng đã tái tới cực điểm,nàng chỉ kịp đẩy mạnh Đỗ Duy ngã xuống mặt đất....","title":"Chương 20: Ma Thú Sự Kiện Tại Bán Giác Thành (3)"}