<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 21: Bí Thuật Mục Ân Tộc\r\n\r\n    \"Giữ vững đội hình! Không được hoảng sợ! Không được hoảng sợ!\" Trong đám hỗn loạn, thanh âm uy nghiêm của La Bá Đặc truyền ra có thể phần nào trấn định được đám lính đang kinh hoàng kia.\r\n\r\n    Khải giáp trên mình La Bá Đặc đã rách tan nát, đầu tóc toán loạn, trên người loang lổ vết máu. Hắn tóm lấy một tên thủ hạ, đẩy mạnh rồi hét lên: \"Dàn hàng! bảo vệ chủ nhân! dàn thành hàng rút lui! Không được chạy loạn!\"\r\n\r\n    Đám Sư Thứu trên bầu trời từng con từng con nhào xuống cuốn theo là những tiếng thét lanh lảnh. Những tiếng thét này quả nhiên có ma lực khiến cho người ta phải mê muội. Vài gã thủ hạ La Lâm gia nghe được đều cảm thấy trong não dấy lên tiếng ông ông, thân thể lung lay trực ngã, ngay cả thanh kiếm trong tay cũng không thể nắm vững.\r\n\r\n    La Bá Đặc quơ lấy một cây cung do một cung tiễn thủ đánh rơi trên mặt đất, nhanh chóng nhằm tới một con Sư Thứu đang từ trên cao nhào xuống mà bắn. Mũi tên mang theo đấu khí hóa thành một tia chớp bắn ra. Mũi tên phổ thông kia dường như không thể thừa nhận đấu khí do La Bá Đặc truyền vào vì vậy vừa mới phóng tới không trung đã lập tức vỡ nát, hóa thành một đoàn quang mang.\r\n\r\n    Cũng may con sư thứ kia tựa hồ cũng bị dọa một trận, thừa lúc đó La Bá Đặc mới nhanh chóng lui ra phía sau. Hắn miễn cưỡng gom được hơn mười người vây quang một chỗ, khua kiếm cùng trường mâu lên không trung tự vệ.\r\n\r\n    Mà trong lúc này, đám Sư Thứu càng nhiều hơn từ trên không xà xuống, thỉnh thoảng lại có người bị lợi trảo và răng nanh sắc nhọn làm bị thương. Tứ phía chỉ còn nghe thấy tiếng kêu thảm thiết, thỉnh thoảng còn có người bị Sư Thứu quắp lấy, tha lên giữa không trung, lập tức sẽ có vài con Sư Thứu lao tới dùng miệng và móng vuốt cắn xé!\r\n\r\n    Tràng diện như vậy khiến tất cả mọi người đều khiếp sợ cùng cực!\r\n\r\n    Thanh kiếm trên tay của Tư Phan kỵ sĩ chỉ còn lại nửa thanh. Hắn lại vừa bị một con Sư Thứu công kích, vất vả lăn tròn dưới đất mới tránh thoát được, chỉ là trên đùi máu tươi đầm đìa, cơ hồ ngay cả đứng vững cũng khó khăn.\r\n\r\n    Vô luận là Tư Phan kỵ sĩ hay là La Bá Đặc, trong não ngoại trừ sự hoảng hốt chỉ còn sự sợ hãi mà thôi!\r\n\r\n    Ở giữa phương nam đế quốc sao lại có thể đột nhiên xuất hiện một lượng lớn ma thú hung mãnh đáng sợ như Sư Thứu?!\r\n\r\n    Sau tiếng hô \"Bảo vệ chủ nhân\" của La Bá Đặc, có càng nhiều hơn kỵ binh của La Lâm gia xông tới, vây quanh bảo vệ lấy Đỗ Duy.\r\n\r\n    Mà trên bầu trời đám Sư Thứu vẫn như những kẻ sát thủ đáng sợ, mỗi lần xà xuống sẽ lập tức tạo nên một tiếng hét thảm thiết. Mỗi lần Sư Thứu công kích đều sẽ đoạt đi một sinh mạng.\r\n\r\n    Giờ phút này trên mặt đất chỉ còn đầy máu tươi, còn có cả những thi thể bị chia năm xẻ bảy. Không ít người bị đám Sư Thứu hung mãnh giết chết ngay tới cả thi thể đầy đủ cũng không được.\r\n\r\n    Đỗ Duy vừa thấy một con Sư Thứu nhào tới phía mình liền bị Nhược Lâm đẩy ngã úp xuống đất. Sau đó lập tức ở phía sau truyền đến một tiếng kêu thảm thiết, lúc này mặc dù hắn úp người trên mặt đất nhưng dường như cũng cảm giác được một đạo ánh sáng lướt qua...\r\n\r\n    \"Chủ nhân, mau đứng dậy thôi, chúng ta phải lập tức rời khỏi nơi này.\" Thanh âm lo lắng của Nhược Lâm truyền đến. Nàng lập tức nắm lấy Đỗ Duy vực dậy, sau đó che cho hắn chạy thẳng tới bên một gốc cây đại thụ.\r\n\r\n    Lúc này chung quanh hắn cũng đã có không ít đám hộ vệ La Lâm gia vây quanh, La Bá Đặc rất nhanh vọt tới. Đám hộ vệ này dù sao cũng sở hữu sự vẻ vang và trung thành vô hạn của gia tộc. Đối mặt với nguy cơ trước mắt bọn họ vẫn như cũ không quên đi chức trách của mình, không có một ai chạy trốn. Mặc dù ai cũng sợ hãi cùng cực nhưng vẫn dũng cảm cầm vũ khí của mình dựa lưng bảo vệ lấy chủ nhân.\r\n\r\n    \"Tác Nhĩ Tư Khắc Á! Tác Nhĩ Tư Khắc Á!\" Đỗ Duy tức giận hét lớn.\r\n\r\n    \"Ta ở chỗ này.\" bên cạnh, trên mặt đất truyền tới câu trả lời. Tác Nhĩ Tư Khắc Á vẻ mặt chật vật từ trên mặt đất bò dậy. Áo bào của hắn đã đầy những bụi đất, trên mặt cũng lấm lem. Vừa rồi khi làn sóng đầu tiên của đám Sư Thứu công tới hắn đã là người đầu tiên lăn xuống đất chui vào trong bụi cỏ.\r\n\r\n    \"Ngươi, con mẹ nó đang làm gì?\" Đỗ Duy vẻ mặt cuồng nộ xông tới tóm lấy cổ áo ma pháp sư lay mạnh. \" Người của ta đang đổ máu! ngươi vì sao còn không dùng ma pháp! Mau! Nếu ngươi vẫn còn muốn sống thì lập tức dùng ma pháp công kích chúng!\"\r\n\r\n    Cái mũ của hắn cũng bị Đỗ Duy làm rung rinh. Hắn gật gật đầu rồi nhanh chóng vung tay lên bầu trời phóng ra vài hỏa cầu... hắn chỉ có mỗi biện pháp này, tài năng của hắn chỉ có hạn, ma pháp công kích trực tiếp của hắn chỉ có thể dùng hỏa cầu thuật cấp thấp mà thôi. Còn những loại ma pháp đại loại như trì hoãn thuật, đối với đoàn Sư Thứu kia có lẽ không có hiệu quả là bao.\r\n\r\n    Lúc này, Sư Thứu đã khiến cho đám binh lính địa phương thủ hạ của Tư Phạn ôm đầu chạy khắp nơi. Mà đám người La Lâm gia giờ phút này đã thể hiện tố chất bất đồng của mình, họ ngược lại đã dần dần tập trung lại, phối hợp thành một lực lượng khả quan. Mặc dù đám sư thứ không ngừng công kích nhưng mỗi một lần đón chờ chúng đều là một hàng đao kiếm, trường mâu. Ngay cả to gan lớn mật như Sư Thứu cũng không dám chính diện đương đầu, chúng chỉ có thể không ngừng bay lượn vây nhiễu bên ngoài, lợi dụng nhào xuống trảo một hai cái mà thôi. Nhưng dù sao loại ma thú này cũng thập phần lợi hại, đám binh lính La Lâm gia cũng rất nhanh bị tiêu hao, kẻ chết người bị thương! Mỗi một đợt công kích của đám Sư Thứu cơ hồ đều mang theo một mạng sống!\r\n\r\n    Đội ngũ dần dần lui lại phía sau, hỏa cầu thuật của Tác Nhĩ Tư Khắc Á nhiều ít bao nhiêu cũng gây ra trở ngại và đe dọa tới đám Sư Thứu. Chỉ là, càng ngày có càng nhiều Sư Thứu vây quanh, chúng đã hoàn toàn giải quyết xong đám người của Tư Phan. Khắp nơi trên mặt đất đều là thi thể, ngay cả bản thân Tư Phan kỵ sĩ cũng nằm trên mặt đất phía xa xa, hoàn toàn không nhúc nhích,  không biết sống chết ra sao.\r\n\r\n    Sắc mặt La Bá Đặc đã khó coi tới cực điểm, trên chuôi kiếm bàn tay hắn đã trắng bệch do dùng sức quá độ. Hắn dùng thanh âm khàn khàn nói: \"Chủ nhân, có lẽ hôm nay...\" Vị kỵ sĩ này dùng sức lắc lắc đầu, rồi đột nhiên kéo nữ kỵ sĩ Nhược Lâm lại, thấp giọng nói: \"Một lát nữa ta sẽ đem người xông ra, ngươi lập tức mang theo chủ nhân chạy xuống dưới núi! Phải thật nhanh! Nhất định phải thật nhanh! Ta sẽ tận lực hấp dẫn chú ý của bọn chúng, chủ nhân... chỉ có thể trao cho ngươi thôi\"\r\n\r\n    Nhược Lâm động dung, nói: \"Ngươi muốn đi tìm chết?\"\r\n\r\n    La Bá Đặc thanh âm đã khàn khàn không rõ: \"Ta biết rõ bọn chúng, chúng thích nhất chính là bắt giết con mồi. Bọn ta dù sao bây giờ cũng là con mồi của chúng, nơi này cách chân núi quá xa. Dựa theo tình huống bây giờ chúng ta căn bản là không lối thoát, chỉ có thể nghĩ pháp làm loạn cục diện, nhân đó để chủ nhân lén chạy di.\"\r\n\r\n    \"Nhưng mà...\"\r\n\r\n    \"Nhưng mà cái gì! Nhược Lâm tiểu thư! đừng quên ngươi bây giờ đã là một vị kỵ sĩ!\" La Bá Đặc đột nhiên giận dữ, trừng mắt quát: \"Ngươi con mẹ nó đã không phải là một tiểu dong binh lúc trước rồi! Nếu ngươi còn không thể hiểu được tinh thần kỵ sĩ vậy ngươi không xứng làm một kỵ sĩ! Ta bị thương, chạy không nhanh được nữa, nếu không ta cũng không lựa chọn ngươi hộ tống chủ nhân rời đi! Ngươi không phải muốn làm một chính thức kỵ sĩ sao? Nhược Lâm! Vậy hãy chứng minh cho ta thấy!\"\r\n\r\n    Nhược Lâm thân thể chấn động, giật mình nhìn La Bá Đặc. Giờ khắc này, trong ánh mắt của nàng toát lên một tia kích động, nàng dùng sức giơ lên trường kiếm của mình, quát: \"Ta nhất định sẽ chứng minh được!\"\r\n\r\n    La Bá Đặc cười lớn tiếng, sau đó quay đầu nhìn chủ nhân của mình.\r\n\r\n    Đỗ Duy lúc này lại luôn híp ánh mắt mình lại nhìn đám Sư Thứu bay tới bay lui, tìm cơ hội công kích đội ngũ nhân loại. Hắn đã nhìn tới xuất thần, dường như quên đi hết tất thảy xung quanh. Ngay cả đoạn đối thoại vừa rồi giữa Nhược Lâm và La Bá Đặc hắn dường như cũng không nghe thấy. Gã tiểu tử này không biết trong đầu đang suy nghĩ cái gì.\r\n\r\n    Trên mặt Nhược Lâm đột nhiện hiện ra vẻ khiếp sợ xen lẫn kích động. Trên khuôn mặt xinh đẹp này đột nhiên hiện ra một loại bình tĩnh lạ thường!\r\n\r\n    Lập tức dưới con mắt kinh ngạc của La Bá Đặc vị nữ kỵ sĩ đột nhiên vươn bàn tay mình ra cầm lấy lưỡi kiếm, dùng sức niết một cái...\r\n\r\n    Bàn tay của nàng lập tức bị lưỡi kiếm sắc bén cắt đứt một đường, máu tươi đầm đìa!\r\n\r\n    \"Ngươi đang làm gì vậy?\" La Bá Đặc quát hỏi. Nhược Lâm lại không trả lời, nàng chậm rãi tiến lên vài bước, nhẹ nhàng tách đám hộ vệ La Lâm gia trước mặt đi tới.\r\n\r\n    Nhược Lâm đứng trước hàng đầu tiên, mắt nhìn một con Sư Thứu vọt tới. Nữ kỵ sĩ này đột nhiên mở ra hai tay, niết một loại chỉ ấn kỳ dị, sau đó lập tức thấy toàn thân nàng hiện ra một đạo vòng sáng màu vàng!\r\n\r\n    Trong vòng sáng này, trên miệng vết thương ở lòng bàn tay nàng đột nhiên máu tươi vọt ra! Vòng sáng rất nhanh tản mất! Lập tức một cột sáng rất lớn từ trong lòng nàng rất nhanh phóng ra ngoài, trùm lấy con Sư Thứu đang tiến tới. Con sưu thứu thậm chí không kịp phát ra một tiếng, thân thể đang bị bao trùm trong cột sáng đột nhiên \"Phanh\" một tiếng.... biến mất!\r\n\r\n    Hóa làm vô số bụi sáng, một con Sư Thứu cứ như vậy tự nhiên biến mất.\r\n\r\n    Tất cả mọi người đều sợ ngây người! Không chỉ là đám hộ vệ La Lâm gia, ngay cả La Bá Đặc, Tác Nhĩ Tư Khắc Á đều ngây người! Duy nhất chỉ có Đỗ Duy vẫn nhìn tới xuất thần.\r\n\r\n    Nữ kỵ sĩ này... chẳng lẽ nàng sử dụng lại là ma pháp sao? Chẳng lẽ nàng lại là một ma pháp sư?\"\r\n\r\n    Sau khi Nhược Lâm dùng loại pháp thuật kỳ quái này khiến cho một con Sư Thứu đương trường biến mất, thân thể nàng hơi loạng choạng, sau đó trong miệng nàng lớn tiếng ngâm xướng một loại cổ ngữ khó hiểu. Lập tức vòng sáng trên người nàng càng lúc càng lớn... đồng thời máu trên tay nàng cũng chảy ra ngày càng nhiều!\r\n\r\n    Vòng sáng màu vàng này dần dần bao phủ hết đám người lại. Đám Sư Thứu chung quanh nhao nhao gầm thét, dường như không dám lại gần vòng sáng này! Có vòng sáng bảo vẹ, đám người La Lâm gia rốt cục cũng được an toàn. Chỉ là nữ kỵ sĩ thân thể mềm nhũn, suýt chút nữa ngã xuống.\r\n\r\n    Trong lúc mọi người còn khiếp sợ, La Bá Đặc tỉnh táo lại đầu tiên. Hắn chạy tới vài bước đỡ lấy vị nữ kỵ sĩ vẫn đang suy yếu, cao giọng nói: \"Nàng bị thụ thương! trên người ai mang theo thuốc trị thương không? nàng phải được cầm máu!\"\r\n\r\n    Nhìn miệng vết thương trên tay Nhược Lâm, La Bá Đặc sợ ngay người!\r\n\r\n    Đầy là vết thương gì chứ? Miệng vết thương cơ hồ đã lớn hơn gấp đôi, da thịt xung quanh nó đã trắng bệch đi rồi! Đầy rõ ràng chính là hiện tượng mất máu quá nhiều! Nhưng một vết thương nhỏ như vậy sao lại chảy nhiều máu như thế? Ngay cả cả bây giờ, máu của nàng vẫn liên tục trào ra rất nhanh! Mà tốc độ của nó khiến trong lòng La Bá Đặc nhịn không được cũng cảm thấy rùng mình!\r\n\r\n    \"Không! Không được cầm máu!\" Nhược Lâm cắn môi, thấp giọng nói: \"Pháp thuạt ta bây giờ phải dùng máu tươi của mình để duy trì. Mau.. mau chạy đi, thừa dịp này hãy chạy mau!\"\r\n\r\n    Mặc dù không biết đây rốt cục là pháp thuật gì nhưng La Bá Đặc biết bây giờ cũng không phải lúc để tìm hiểu. Hắn lập tức lớn tiếng quát: \"Mọi người lui về phía sau! Chúng ta phải rời khỏi nơi này!\"\r\n\r\n    \"Mọi người chú ý không được để thân thể thoát khỏi vòng sáng.\" Nhược Lâm bổ sung một câu.\r\n\r\n    Nhưng mà, trong lúc tất cả mọi người bắt đầu di chuyển thì Đỗ Duy lại không nhúc nhích. La Bá Đặc nhíu mày, kèo vị tiểu chủ nhân đang đứng tới xuất thần một chút, hắn nghĩ cậu ta có lẽ bị dọa tới mức choáng váng rồi.\r\n\r\n    \"Chủ nhân, chúng ta phải mau rời khỏi nơi đây! Mau!\"\r\n\r\n    \"Không.\" Thân thể Đỗ Duy không nhúc nhích, ánh mắt vẫn như cũ mang theo suy tư nhìn đám Sư Thứu trước mặt.\r\n\r\n    La Bá Đặc có chút gấp gáp: \"Nếu còn chậm trễ chúng ta sẽ chết chắc đó!\"\r\n\r\n    \"Không.\" Đỗ Duy vẫn lắc đầu, hắn tựa hồ vẫn chưa phục hồi tinh thần.\r\n\r\n    La Bá Đặc không nhịn được, tức giận.\r\n\r\n    Binh lính của hắn đang đổ máu, vị nữ kỵ sĩ đang dùng chính máu tươi của mình để duy trì pháp thuật! Nếu để máu chảy quá nhiều nữa, có thể nàng sẽ chết ở đây!\r\n\r\n    Nhưng mà trong lúc này, vị tiểu chủ nhân không hiểu sự rốt cuộc lại đang quấy rối cái gì đây!\r\n\r\n    Trong lúc La Bá Đặc bất mãn, Đỗ Duy rốt cục nở nụ cười....\r\n\r\n    Đồ quỷ! hắn giờ vẫn còn có thể cười được!\r\n\r\n    Đỗ Duy quay đầu liếc mắt nhìn Nhược Lâm: \"Nhược Lâm, thu hồi pháp thuật của ngươi đi. \"Phá Ma Lĩnh Vực\" của mục ân tộc mặc dù là khắc tinh của hết thảy ma pháp nhưng phải trả giá bằng máu tươi đấy. Ta cảm tạ tinh thần hi sinh của ngươi, bất quá... chúng ta tựa hồ bị kẻ khác lừa rồi.\r\n\r\n    La Bá Đặc sửng sốt một chút, chẳng lẽ tiểu chủ nhân thần chí không bình thường sao? Nói thế nào mà mình cũng không hiểu?\r\n\r\n    \"La Bá Đặc! Mau cầm máu cho vị nữ kỵ sĩ của chúng ta, ngươi muốn thấy nàng ta mất máu mà chết sau?\" Đỗ Duy quát một tiếng, lần này mệnh lệnh rõ ràng hơn. La Bá Đặc sửng sốt một chút, Đỗ Duy đã tiến tới tóm lấy tay hắn, dùng sức kéo: \"Còn ngây ra đó làm gì!\"\r\n\r\n    Sau đó, Đỗ Duy liếc mắt thấp giọng nói với Nhược Lâm: \"Cám ơn ngươi, dũng khí hôm nay của ngươi làm cho người khác phải tôn kính!\"\r\n\r\n    Nói xong, Đỗ Duy đột nhiên tách khỏi đám hộ vệ, quay người đối với đám Sư Thứu bên ngoài, lớn tiếng cười nói: \"Đến đây đi! Cho ta xem các ngươi còn có bổn sự gì nữa?\"\r\n\r\n    Giữa tiếng kinh hô của mọi người, Đỗ Duy đột nhiên tiến chạy tới trước! La Bá Đặc sợ tới mức hồn phi phách lạc, mau chóng chạy theo quơ lấy chủ nhân của mình. Đúng trong lúc đó, đám Sư Thứu đang ở ngoài vòng sáng lượn lờ tìm cơ hội chợt thấy Đỗ Duy đi ra, lập tức rất nhanh phóng tới!\r\n\r\n    La Bá Đặc muốn cứu Đỗ Duy nhưng một con Sư Thứu đã nhào tới, hắn chỉ kịp dùng trường kiếm đỡ lấy một chút, cả thân thể đã bị đánh văng ra một bên! Trong lúc mọi người còn trợn mắt há mồm thì một cái móng vô cùng sắc nhọn đã xuyên qua cái thân thể gầy yếu của Đỗ Duy! Cứ như chỉ mới xuyên qua một tờ giấy mỏng vậy!!!\r\n\r\n    Tất cả đám hộ vệ La Lâm gia đều cảm thấy trước mắt tối sầm, La Bá Đặc suýt chút nữa muốn ngất đi, mà vị nữ kỵ sĩ suy yếu càng kêu lên một tiếng, thân thể nhuyễn đảo.\r\n\r\n    Đỗ Duy giống như một mảnh lá cây bị con Sư Thứu kia đáng văng ra xa, thân thể tung lên giữa không trung, văng xuống mặt đất. Mọi người lập tức cảm giác tâm trí của mình chìm xuống dưới đáy vực sâu!\r\n\r\n    Xong hết rồi, xong hết rồi!\r\n\r\n    Tiểu chủ nhân đã chết, vậy bọn họ cũng xong hết rồi! Cứ cho là có thể sống sót trở về nhưng vị chủ nhân mà bọn họ phải bảo vệ đã chết, một trọng tội như vậy nhất định sẽ bị gia tộc xử tử!\r\n\r\n    La Bá Đặc đã ngây ngốc trên mặt đất, thanh kiếm trong tay hắn đã bất tri bất giác rớt trên mặt đất. Mà giờ khắc này, hắn cũng là \"vạn niệm câu hôi\" ( Mọi thứ đều như tro bụi )\r\n\r\n    \"ha ha....\"\r\n\r\n    Một tiếng cười cổ quái truyền đến, sau đó \"thi thể\" của Đỗ Duy từ trên mặt đất lung lay bò dậy.\r\n\r\n    Tràng diện này khiến cho tất cả mọi người cơ hồ đều trừng con ngươi ra ngoài!\r\n\r\n    Trên người Đỗ Duy đâu đâu cũng là máu, trước ngực hắn còn có cả một huyết động sâu rộng. Huyết động này cơ hồ dã xuyên thủng cả người của hắn! Máu tươi ròng ròng chảy ra. Nhưng Đỗ Duy lại chỉ nhíu mày, cúi đầu nhìn vết thương trên ngực, sau đó cười cười: \"Cảm giác này, thật sự đau a. hắc hắc... cứ giống như thật vậy!\"\r\n\r\n    Hắn liền quệt lấy máu tươi ở tren người giơ trước mắt mình, còn ngửi ngửi, lẩm bẩm: \"đúng, đích xác rất giống thật, ngay cả máu cũng giống y như thật...\"","title":"Chương 21: Bí Thuật Mục Ân Tộc"}