<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 24: Tỷ Tỷ Của VI VI An\r\n\r\n    Nữ ma pháp sư tên Vi Vi An này đã không thể lục ra thứ gì được nữa, cô nhìn Đỗ Duy với ánh mắt vô cùng đáng thương, hai tay vặn vẹo chiếc túi của mình, rõ ràng nó đã trống trơn hết thảy, chẳng còn gì bên trong cả.\r\n\r\n    \"Đây đây đây đã là tất cả của của của ta rồi.\" Vi Vi An lắp ba lắp bắp nói. Nàng quả thực bây giờ không thể móc được cái gì ra nữa.\r\n\r\n    Tác Nhĩ Tư Khắc Á bên cạnh bây giờ chỉ hận không thể chạy tới bóp cổ Đỗ Duy bắt hắn nhanh chóng gật đầu đáp ứng!\r\n\r\n    Một khối lam thủy tinh trung phẩm, một bao to ma lực dược tề, còn cả một túi ma hạch ma thú thượng đẳng... lại còn thêm mười mấy cuốn trung cấp ma pháp quyển trục!\r\n\r\n    Những thứ này để để bất cứ một ma pháp sư nào trên đại lục này phải nhìn đỏ mắt! Cú cho rằng ma pháp sư nhiều người rất giàu nhưng một đống của cải khổng lồ như thế này là vô cùng hi hữu.\r\n\r\n    Giờ phút này mà còn không đáp ứng, vạn nhất có chuyện gì xảy ra thì làm sao bây giờ? Một bát cấp ma pháp sư không phải dễ dây vào đâu a!\r\n\r\n    Cô bé kia nhìn qua mặc dù hơi ngốc nghếch, bộ dáng cũng thật thà, nhưng mà nếu dám trêu chọc quá đáng, thật sự đánh thì với thực lực một bát cấp ma pháp sư, tiêu diệt sạch mọi người nơi đây có lẽ không thành vấn đề.\r\n\r\n    Hết lần này tới lần khác, cô bé này lại dường như không có một điểm nào trông giống cường giả cả, nhưng nếu mà nàng ta không nói lý thì chỉ cần một cao cấp ma pháp chú ngữ cũng có thể quét sạch đám tàn binh bại tướng của mình nơi đây rồi.\r\n\r\n    Cứ cho rằng cô bé này là một đồ ngốc đi... nhưng bắt nạt một đại ma pháp sư, nói không chừng sau này sẽ có phiền toái a.\r\n\r\n    Cám ơn trời đất, trong khi Tác Nhĩ Tư Khắc Á sắp bực phát điên thì Đỗ Duy rốt cục cũng gật đầu. Hắn lại có thể dùng vẻ mặt bình tĩnh nói; \"ma pháp sư các hạ tôn kính, ta đã có thể cảm nhận được thành ý của ngài rồi. Ngài đề xuất những điều kiện này, ta nghĩ đám thủ hạ của mình sẽ phi thường hài lòng.\"\r\n\r\n    Nói đoạn, Đỗ Duy liếc mắt ra hiệu, Tác Nhĩ Tư Khắc Á như trút được gánh nặng, thở phào, hắn may chóng chạy tới, gần như là 'cướp' lấy đám \"bồi thường phẩm\" vào tay. Ánh mắt Tác Nhĩ Tư Khắc Á như muốn trừng ra ngoài vậy, rất nhanh chóng đem tất cả đám của cải kia nhét vào trong một cái túi lớn của mình, buộc lại thật chặt. Trên mặt lộ ra một vẻ y hệt thần giữ của... nếu lúc này mà có kẻ nào dám có chủ ý chạm vào cái bao trong tay hắn thì ma pháp sư khẳng định sẽ liều mạng với kẻ đó!\r\n\r\n    \"Vậy ngài ngài có thể thả thả thả thả nó....\" Ánh mắt ai cầu của vi vi an dán vào đỗ duy, cặp mắt to vô tội kia thêm vào khuôn mặt xinh xắn như thiên sứ nữa, thật sự làm cho người ta không thể đành lòng mà khó dễ một nữ hài tử như vậy.\r\n\r\n    \"A, đám thủ hạ của ta mặc dù đối với \"bồi thường phẩm\" này rất hài lòng.. nhưng mà bản thân ta có lẽ có một vấn đề ngoài lề nữa. Đỗ Duy mặt không thay đổi, mở miệng.\r\n\r\n    \"Nhưng nhưng nhưng nhưng mà ta đã không có có có...\" Nữ ma pháp sư cuống lên, cô rất nhanh thò tay vào trong túi của mình lộn ngược ra, biểu thị trạng thái sạch như bong của mình bây giờ.\r\n\r\n    \"Không không không, ta không phải yêu cầu ngài bồi thường vật chất gì cả.\" Đỗ Duy rốt cục cũng lộ ra dụng tâm hiểm ác của mình: \"Ngài là một vị ma pháp sư bát cấp đúng không? Trong đế quốc này, đại ma pháp sư là vô cùng ít ỏi, đặc biệt lại là ngài... ta cho tới giờ vẫn chưa nghe qua một tiểu thư trẻ tuổi như ngài lại có thể sở hữu một tấm huy chương đại ma pháp sư. A, xin đừng hiều lầm, ta muốn nói là... bản thân ta rất tò mò với ma pháp, cũng có hứng thú vô cùng với nó. Ta rất mong vươn tới được ánh sáng của ma pháp vĩ đại, cũng từng tốn rất nhiều tinh lực để nghiên cứu môn học vấn ma pháp này. Ngài nhìn xem, ta thậm chí còn mời hẳn một vị ma pháp sư tới là cố vấn cho mình nữa.\"\r\n\r\n    Đỗ Duy đưa tay chỉ về người đang chăm chăm giữ chặt lấy cái túi của mình, bộ dáng trông như thần giữ của - Tác Nhĩ Tư Khắc Á.\r\n\r\n    Sau đó Đỗ Duy cố ý thở dài, lắc đầu nói: \"Bất quá, quả thực đáng tiếc. Ngài cũng thấy rồi đấy, vị cố vấn ma pháp của ta đây mặc dù đã cố gắng hết sức để dạy ta, nhưng mà trình độ của hắn chỉ hữu hạn. Vì vậy ta rất khó có thể tìm tòi thêm được điều gì. Hôm nay, ở chỗ này may mắn lại gặp được ngài, đối với ta chính là một vinh hạnh vô cùng... A, mặc dù ta bị con sủng vật nhỏ này của ngài làm sợ hãi nhưng nể mặt một ma pháp sư xuất sắc như ngài đây, ta đương nhiên sẽ không so đo sự tình đó làm gì nữa.\"\r\n\r\n    Vi Vi An đáng thương mà thuần chân này xem ra không hiểu được. Vừa mới rồi, vị tiểu quý tộc còn trẻ này thật sự có chút đáng sợ, hắn đáng giận cướp đi toàn bộ tài sản của mình... nhưng mà ai bảo mình lại nợ hắn cơ chứ? Vi Vi An cũng không phải không nghĩ tới việc dùng ma pháp cướp lại \"thu thu\", nhưng mà từ nhỏ nàng đã được giáo dục là nhất định phải tuân thủ công bình và thiện lương. Bởi vì tiểu cô nương này thủ trong đầu chữ thiện, thêm vào sự đan thuần từ trước, tới giờ vẫn chưa có ra khỏi cửa bao giờ nên trong lòng thật sự rất khó nảy sinh ý niệm tà ác nào trong đầu.\r\n\r\n    Vì vậy nàng mới vừa ngoan ngoãn dâng tặng toàn bộ tài sản của mình ra, lại không biết rằng, chỉ cần mình kiên cường một chút, dùng một chú ngữ thì đã có thể giải quyết được sự tình này.\r\n\r\n    Vị tiểu quý tộc kia quả thực rất đáng sợ, thế nhưng mà vừa mở miệng ra hắn đã nói đến sự hứng thú dị thường của mình đối với ma pháp, hơn nữa tinh thần học tập còn rất cao... Đặc biệt là hình dáng vừa rồi hắn nói lại thành khẩn như vậy. Ánh mắt và ngữ khí đều là chân thành tha thiết.\r\n\r\n    Hơn nữa, hắn còn nói \"Bất kể việc mình bị làm sợ hãi.\" A, thần a, đây là một người nhân từ là bao...trong ý nghĩ có chút quá đơn thuần của nữ ma pháp sư, lập tức đã quên mất việc mình vừa bị hắn cướp đoạt toàn bộ tài sản. Nàng ấp úng nói: \"Cám... cám... Cám ơn ngài đã khoan khoan khoan dung.\"\r\n\r\n    \"Không không, ta còn chưa nói hết.\" Đỗ Duy thở dài: \"Đáng tiếc, ta lúc trước luôn cầu mong được gặp một vị ma pháp sư thực lực cao cường dể có thể khai mở con đường ma pháp mê mang cho ta, có thể chỉ điểm cho ta một chút... bây giờ, ta rốt cục cũng gặp được ngài... một người vô cùng thiện lương như ngài, ma pháp sư các hạ. Ngài có bằng lòng chỉ điểm cho mọt người thành tâm hy vọng học tập ma pháp như ta không?\"\r\n\r\n    \"...\" Nữ ma pháp sư cả thấy có chút không đúng, nhưng mà trước ánh mắt thành khẩn của Đỗ Duy, nhất thời nàng không thể nghĩ ra rốt cuộc có chỗ nào không đúng.\r\n\r\n    A, một người thiện lương đáng yêu biết bao nhiêu a! Hơn nữa vừa rồi sủng vật của sư phụ còn dọa hắn... đây cũng chính là tại mình sai a.\r\n\r\n    Nhưng mà...\r\n\r\n    \"Ngài ngài ngài muốn học tập ma pháp pháp pháp, nhưng mà ta phải phải phải dẫn theo 'thu thu' trở về, chỉ chỉ chỉ....\" Nữ ma pháp sư có chút khó xử.\r\n\r\n    \"Không không, ngài hiểu lầm rồi.\" Đỗ Duy cười. Sắc mặt hắn càng nghiêm trang, cũng đầy nhiệt tình: \"Ta đương nhiên biết rằng thời gian của một vị đại ma pháp sư còn quý hơn vàng. Thời gian của ngài còn phải dùng để nghiên cứu nhiều hơn sự thâm ảo của ma pháp, sao có thể lãng phí trên một quý tộc thô tục như ta chứ? Vì thế, thỉnh cầu của ta cũng không có nhiều lắm, chỉ cần ngài chỉ điểm một chút là được rồi. Ngài xem, ta đã có một vị ma pháp sư làm cố vấn, mặc dù câu trả lời của hắn chỉ hữu hạn nhưng ít nhất cũng có thể trả lời phần lớn vấn đề của ta. Mà cái ta rất cần thiết bây giờ chính là một ít tri thức 'cao thâm' hơn, tỷ như....\" Đỗ Duy liếc liếc, nghĩ nghĩ, chợt cười: \"tỷ như, vài câu ma pháp chú ngữ cao cấp một chút chả hạn.\"\r\n\r\n    Tác Nhĩ Tư Khắc Á sợ ngây người!\r\n\r\n    Hắn không thể nghĩ tới cái miệng của Đỗ Duy lại rộng như vậy!\r\n\r\n    Nếu nói đám nguyên liệu vừa rồi là tài sản ngoại thân của ma pháp sư thì ma pháp chú ngữ chính là...tính mạng của họ!!\r\n\r\n    Mỗi một ma pháp sư cả đời đều chìm đắm trong việc nghiên cứu ma pháp chú ngữ, bọn họ tuyệt đối sẽ không tùy tiện đưa thành quả vất vả nghiên cứu của mình dạy cho bất kỳ kẻ nào!\r\n\r\n    Chính vì vậy mà trong các bộ sách về ma pháp cũng chỉ ghi lại một ít tri thức cơ bản của ma pháp mà thôi, tuyệt không có nửa câu chú ngữ lưu truyền ra!\r\n\r\n    Bất kể ma pháp chú ngữ gì đi nữa, chỉ sợ là một câu chú ngữ thấp nhất cũng chỉ có thể do ma pháp sự tự mình truyền miệng cho đệ tử!\r\n\r\n    Một cao cấp ma pháp sư cường hãn hơn so với một ma pháp sư bình thường, ngoại trừ ma lực, cảm ứng lực ra, trọng yếu nhất chính là... nắm giữ được một ít ma pháp chú ngữ cao thâm.!\r\n\r\n    Cùng một ma pháp chú ngữ, ma pháp sư cấp thấp với ma pháp sư cấp cao sử dụng sẽ khác nhau, thậm chí ngay trên chú ngữ cũng sẽ có một ít mấu chốt khác nhau! Cao cấp ma pháp sư có thể thông qua chính thành quả nghiên cứu của mình khiến cho trong chú ngữ có thể tiết giảm một ít từ! Đề cao tốc độ thi triển ma pháp, vì thế mà trong chiến đấu có thể chiếm được ưu thế.\r\n\r\n    Còn nữa, chính là ma pháp sư cấp thấp không thể nắm giữ được chú ngữ cao cấp.\r\n\r\n    Giống một ma pháp sư cấp thấp như Tác Nhĩ Tư Khắc Á, hắn chỉ có thể nắm giữ vài chú ngữ cấp thấp mà thôi. Nếu hắn muốn học cao cấp ma pháp chỉ có thể bái một vị cao cấp ma pháp sư làm thầy mới được.\r\n\r\n    Không nghĩ tới cái miệng của Đỗ Duy lại lớn như thế, muốn từ trên miệng cô bé này lấy được ma pháp chú ngữ!! Nhưng đây chính là bí mật không thể tiết lộ ra ngoài a.\r\n\r\n    Cô gái nhỏ này mặc dù có chút quá mức đơn thuần, nhưng dù sao cũng không phải kẻ ngu... bằng không, một đồ ngốc làm sao có thể tu luyện tới trình độ bát cấp ma pháp sư thế này?\r\n\r\n    Nghe thấy yêu cầu của Đỗ Duy, vi vi an thuần chân cũng có chút khó khăn, cô liên tục lúc lắc cái đầu nhỏ: \"A, không không không... tuyệt đối không thể thể thể được. Lão sư phụ đã đã đã nói qua, chú chú chú ngữ không được nói cho kẻ kẻ kẻ khác!\"\r\n\r\n    \"nhưng mà, con huyễn yêu sợ hãi này là sủng vật của sư phụ cô a. Sư phụ cô cũng đã nói rõ không được thả nó ra ngoài, đúng không?\" Vẻ mặt Đỗ Duy giờ phút này giống như đang câu dẫn một nhi đồng vị thành niên phạm tội vậy.\r\n\r\n    \".....\" Nữ ma pháp sư tắc lời.\r\n\r\n    \"Ta nói đúng không vậy, sư phụ cô nhất định mong cô chiếu cố con vật nhỏ này, nhưng mà cô lại làm trái lời. Cô đã trái lời sư phụ thả nó ra ngoài được, vậy mà chỉ có một yêu cầu rất rất nhỏ của ta thôi mà... Nể tình ta đã giúp cô bắt lấy con vật nhỏ này... cô cũng thấy rồi đấy, vì để bắt nó chúng ta đã chịu không ít đau khổ. Bản thân ta cũng bị kinh sợ rất lớ a. Bây giờ, vì để sửa chữa lỗi lầm của mình, làm ra một chút bồi thường chẳng lẽ không nên sao?\"\r\n\r\n    Vi Vi An này là một thiên tài, nhưng chữ thiên tài có lẽ chỉ hạn chế trong phạm vi học tập ma pháp. Còn các phương diện khác rất hiển nhiên, vị tiểu cô nương này thật sự có chút \"khiếm khuyết\". Cơ hồ một phen lý luận, nói chuyện \"loằng ngoằng\" của Đỗ Duy đã làm cho cô ta chóng mặt rồi.\r\n\r\n    Trong đầu nàng đang hoang mang giữa mệnh lệnh trông nom con sủng vật của sư phụ và mệnh lệnh không được truyền chú ngữ ra ngoài... Hai cái này đánh nhau suốt cả nửa ngày rốt cục cũng khiến cô phát khóc.\r\n\r\n    Cô bé đơn thuần đã bật khóc, cô khóc hu hu: \"Được được được rồi... nhưng mà mà mà ta chỉ có thể dạy ngươi một một một một điều.\"\r\n\r\n    \"A, cô nói là một một một một điều\" Đỗ Duy vừa nói vừa rất nhanh vươn một ngón tay ra: \"A, ta đếm được tổng cộng là bốn điều, đúng không?\"\r\n\r\n    \"Không không đúng!\" Nữ ma pháp sư phát hoảng, cô lớn tiếng: \"Không không không phải bốn bốn điều, là một một một một một một....\"\r\n\r\n    Cô càng nói càng luống cuống, mỗi chữ \"một\"mà nói không xong, mỗi khi cô nói tới một chữ \"một\" là Đỗ Duy lại dựng một ngón tay lên.\r\n\r\n    Cuosoi cùng, vi vi an gấp đến độ muốn cắn cả vào lưỡi mình. Nhìn thây Đỗ Duy dựng tới mười đầu ngón tay, nếu mà nói tiếp chắc hắn đưa ngón chân ra đếm luôn, nữ ma pháp sư vội vã kêu to: \"đình đình đình đình!!\"\r\n\r\n    Nhìn tiểu cô nương đáng yêu này khuôn mặt đỏ bừng, Đỗ Duy cũng không dám thật sự bức bách nàng quá đáng. Cuối cùng, sau một phen thương lượng, song phương quyết định là \"Lục điều\" ma pháp chú ngữ.\r\n\r\n    Đối với loại mua bán có hại này, nữ ma pháp sư dã phải trải qua một cuộc giằng co rất kịch liệt... nhưng mà quả thực mồm miệng nàng không thể bì với Đỗ Duy được. Khẩu tài đã thế, trong ý nghĩ lại đơn giản một chút, trọng yếu hơn lầnngf lại nói lắp. Như vậy thì làm sao có thể tranh biện thắng Đỗ Duy cơ chứ.\r\n\r\n    Không có cách nào, nữ ma pháp sư chỉ có thể âm thầm gạt lệ mà thôi.\r\n\r\n    A, sư phụ tôn kính, xin tha thứ cho vi vi an đáng thương làm trái lệnh của ngài a... ta cũng chỉ vì để tìm lại sủng vật ngài âu yếm mà thôi. Vì để thực thi mệnh lệnh thứ nhất của ngài mà làm trái điều lệnh thứ hai... cái này có đúng không nữa?\r\n\r\n    \"Ta là một quý tộc, ngài là một vị ma pháp sư, chúng ta đều là người có thân phận. Đã làm ra hứa hẹn nhất định không thể tùy tiện thay đổi, ta đề nghị chúng ta tốt nhất sẽ làm một lời thề, phải hoàn thành ước định của hai người...\"\r\n\r\n    Nói xong, không chờ nữ ma pháp sư mở miệng phản đối, Đỗ Duy lập tức cao giọng hướng quang minh thần vĩ đại phát độc thệ.\r\n\r\n    Nữ ma pháp sư không còn cách nào khác, cũng chỉ có thể phát lời thề. Khiến Đỗ Duy ngạc nhiên là trong khi thực thi lời thề, nữ ma pháp sư thậm chí còn nghiêm túc thi triển một loại khế ước ma pháp, đại biểu cho ước định của hai người phải được hoàn thành.\r\n\r\n    Tiểu cô nương này nói chuyện mặc dù lắp bắp nhưng tốc độ niệm chú lại có thể nhanh tới kinh người!\r\n\r\n    Một chuỗi chú ngữ thâm ảo khó khăn dưới miệng của nàng giống như xáo hạt đậu vậy, rất nhanh, rất rõ ràng, mỗi một âm tiết rất chuẩn.\r\n\r\n    Rất khó tưởng tượng một cô gái niệm chú ngữ tốc độ nhanh như vậy khi nói chuyện lại bị nói lắp.\r\n\r\n    Đáng nhắc tới chính là, cho dù tới cuối cùng vi vi an đáng thương đều không có sử dụng nửa điểm phản kháng với Đỗ Duy.\r\n\r\n    Thật không biết rốt cục vị sư phụ nào mới có thể dạy ra một cô gái thuần chân tới đáng sợ như vậy a!\r\n\r\n    Tiểu chủ nhân làm ra hành vi xảo trá này đối với một tiểu cô nương đáng thương như vậy khiến cho phần đông đám hộ vệ nhà la lâm gia đều câm như hến. Bọn họ đã chịu không ít đau khổ vì con huyễn yêu kia nên mặc cho vị tiểu cô nương này có đáng thương tới cỡ nào nhưng mọi người đều không thay nàng nói lý gì cả. Duy chỉ có một người trong lòng áy náy chính là la bá đặc kỵ sĩ, dù sao hắn cũng tin thờ tinh thần kỵ sĩ, đối với hành vi xảo trá của Đỗ Duy đối với một vị tiểu cô nương quả thực có chút không tán đồng. Nhưng mà thân là gia thần, hắn không thể đề xuất phản đối chủ nhân của mình được.\r\n\r\n    Nhưng mà... chủ nhân đối đãi với một vị bát cấp ma pháp sư như vậy chẳng lẽ không lo lắng sẽ gây ra phiền toái gì sao?\r\n\r\n    Sự lo lắng của la bá đặc kỵ sĩ.....rất nhanh đã biến thành sự thật.!\r\n\r\n    Nữ ma pháp sư đáp ứng truyền thụ cho Đỗ Duy sáu ma pháp chú ngữ vì vậy đành phải theo Đỗ Duy trở lại bán giác thành.\r\n\r\n    Sau khi cô hạ một khế ước bình đẳng thì cũng bắt đầu vắt hết óc suy nghĩ rốt cuộc nên chọn sáu chú ngữ nào để cho Đỗ Duy đây... đương nhiên, tốt nhất là vài chú ngữ không quan trọng.\r\n\r\n    Không thể trách tội một tiểu cô nương đan thuần lại có thể cũng bắt đầu động ý nghĩ không trung thực như vậy trong đầu a. Kỳ thực... sau khi bị kẻ ác ma như Đỗ Duy này lừa gạt, có lẽ ngay cả một thiên sứ thuần khiết cũng phải học được một chút giảo hoạt,\r\n\r\n    Cứ một đường suy nghĩ như vậy, nữ ma pháp sư vẫn chưa thể quyết định, nếu không được, cô chỉ có thể ở bên cạnh người Đỗ Duy mà tiếp tục tự hỏi.\r\n\r\n    May mắn, sư phụ phải vài ngày nữa mới có thể trở về, chỉ cần trong mấy ngày có thể hoàn thành sự tình này thì tốt rồi... Ài, chỉ là, ngàn vạn lần không bị tỷ tỷ tìm thấy là được a!\r\n\r\n    Nếu có thể giải quyết sự tình này thì mình có thể về trong phòng lão sư rồi. Thế giới bên ngoài quả thực đáng sợ, chẳng lẽ người bên ngoài đều đáng sợ giống như vị tiểu quý tộc kia sao?\r\n\r\n    A, thần linh nhân từ, tiểu vi vi an đáng thương không có cố ý sau lưng người khác nói xấu a, nguyện thần linh tha thứ cho ta... nhưng mà, tiểu quý tộc kia thật sự đáng sợ a.\r\n\r\n    Lần này trở về, ta nhất định không được đi ra nữa!\r\n\r\n    Ai, tỷ tỷ... tỷ tỷ, nàng không được tìm đến đây nhanh thế chứ?\r\n\r\n    -----\r\n\r\n    Ma thú sự kiện tại bán giác thành xem như đã giải quyết xong, người thoải mái nhất chính là tư phan kỵ sĩ. Sự kiện ma thú giải quyết xong, hơn nữa thiếu gia nhà la lâm cũng không chịu tổn thương gì.\r\n\r\n    Mặc dù trong cả quá trình có chút mất mặt. Hơn mười binh lính trang bị tận răng trước mặt ma thú lại chẳng là gì cả... nhưng mà, con vật này chính là một sủng vật của đại ma pháp sư a! Sự tình như vậy cũng coi là vãn hồi chút thể diện.\r\n\r\n    Thả lỏng tâm tình, tư phan kỵ sĩ rất nhiệt tình mời đám người Đỗ Duy tới doanh trại bên ngoài bán giác thành nghỉ ngơi. Dù sao hoàn cảnh nơi đây so ra cũng hơn lữ điếm nhiều.\r\n\r\n    Đỗ Duy không cự tuyệt, hắn cũng hy vọng có thể tìm một chỗ yên tĩnh để nói chuyện thực hiện chú ngữ với vị nữ ma pháp sư này.\r\n\r\n    Cứ như vậy, một đoàn người không đi vào trong thành mà lại ở bên ngoài doanh trại.\r\n\r\n    Đây là một phòng tuyến mang tính chất đồn trú lâu dài tại nơi đây. Bộ chỉ huy của quân đồn trú cũng đóng tại chỗ này. Đêm đó, tư phan kỵ sĩ thầm muốn lấy lòng vị thiếu gia la lâm gia nên nhiệt tình khoản đãi mọi người một bữa no nê. Thậm chí còn tự quyết định xuất ra vài vò rượu tốt nhất mà đại nhân trưởng quản nơi này chôn giấu ra ( Nếu vị đại nhân này biết được mình vì chiêu đã khách quý nhà la lâm chắc cũng không trách tội ta a )\r\n\r\n    Sau một buổi chiều mệt mỏi, rốt cuộc tất cả mọi người đều có thể thở phào ở trong đây ăn uống thỏa thê, phát tiết tất cả buồn bực buổi chiều gặp phải.\r\n\r\n    Đỗ Duy khách sáo ứng phó với sự nhiệt tình của tư phan, rất nhanh đã tìm cớ trở về nghỉ ngơi. Kỳ thật, hắn rất muốn mau chân chạy tới xem vị nữ ma pháp sư kia.\r\n\r\n    Tư phan biết người thân phận như Đỗ Duy có thể cùng mình ăn cơm đã là một sự nể mặt rất lớn rồi, đương nhiên cũng không dám giữ lại, chỉ đứng lên tiễn hắn đi...\r\n\r\n    Đột nhiên, chính trong lúc đó, bên ngoài đại sảnh truyền tới một tiếng nổ lớn kinh thiên động địa!\r\n\r\n    Rõ ràng giữa bầu trời đêm thanh lãng, giữa không trung lại xuất hiện một tia chớp vô cùng lớn xẹt qua! Tiếng sấm nổ đinh tai nhức óc khiến tất cả mọi người đều tỉnh cả rượu!\r\n\r\n    Lập tức, trong nháy mắt, cánh cửa đại môn bên ngoài đại sảnh quân doanh bị một đạo hỏa diễm trực tiếp đánh trúng! Oanh một tiếng, hai cánh của đã bị một đoàn hỏa diễm đốt cháy thành tro bụi!\r\n\r\n    Trong khi mọi người còn trợn mắt há mồm thì đã nghe thấy âm thanh từ bốn phương tám hướng truyền tới!\r\n\r\n    Thanh âm này như xa như gần, lại là một thanh âm lạnh lùng cực điểm của nữ nhân!\r\n\r\n    \"Vi Vi An! Muội muội thân ái của ta, ngươi còn muốn chạy tới nơi nào! Mau đưa huyễn yêu sợ hãi giao ra đây!\"","title":"Chương 24: Tỷ Tỷ Của VI VI An"}