<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 25: Tỷ Muội Đại Chiến.\r\n\r\n    Đại biến cố khiến tất cả mọi người đều sợ ngây người!\r\n\r\n    May mắn ở phía sau, bên trong quân doanh không có nhiều binh lính lắm vì bọn họ đại đa số đều cách xa nơi đây tới vài trăm dặm để tiến hành thao diễn luyện tập.\r\n\r\n    Tư Phan kỵ sĩ là người đầu tiên tỉnh lại, sắc mặt cuồng biến, vơ lấy thanh kiếm trên mặt đất, hét lớn một tiếng phóng ra ngoài: \"Kẻ nào dám tập kích quân doanh địa phương!!!\"\r\n\r\n    Tư Phan quả thực đã nổi nóng. Tập kích đế quốc quân doanh đó là hành vi công nhiên phản loạn, đại nghịch bất đạo! Thậm chí còn thiêu rụi cả lá cờ bên ngoài quân doanh, một đại tội như vậy lại xảy ra dưới mắt mình nếu không thể bắt được đối phương thì mất chức là cái chắc rồi!\r\n\r\n    Trong đại sảnh toàn bộ sĩ quan ánh mắt đều đỏ rực, nhanh chóng quơ lấy vũ khí bên người theo Tư Phan xông ra ngoài. Liền sau, chỉ nghe thấy bên ngoài vài tiếng lôi minh, hồng quang đại tác, thanh âm cơ hồ khiến cho hai tai mọi người đều đau  đớn.\r\n\r\n    Trong đại sảnh, đám hộ vệ la lâm gia lập tức bao vây lấy đỗ duy. Sắc mặt la bá đặc có chut khó coi, hắn vượt lên trước tiến về phía đại môn, nhìn thấy khủng cảnh bên ngoài giật mình. Đám người Tư Phan vừa xông ra bên ngoài giờ đây đều nằm la liệt trên mặt đất. Quần áo đầu tóc ai nấy đều bị cháy đen cả, kẻ nào kẻ nấy đau đớn rên rỉ, không thể đứng được dậy nữa.\r\n\r\n    Đằng trước đột nhiên xuất hiện một cái bóng màu bạc từ bên ngoài bậc thềm rất nhanh phóng tới.\r\n\r\n    Cái bóng này phóng tới với tốc độ rất nhanh, thậm chí ngay cả la bá đặc cũng không thể thấy rõ hình dáng đối phương, hắn trầm giọng quát: \"Thối lui!\"\r\n\r\n    La Bá Đặc vận chuyển đấu khí, trên thân lập tức toát ra một đoàn quang mang nhàn nhạt. La Bá Đặc hai tay cầm kiếm chém xuống một nhát, một màn sáng trắng lập tức tràn tới phía bậc thềm!\r\n\r\n    Chỉ là bóng người kia dường như không có ý đồ ngừng lại, phóng thẳng tới màn đấu khí của la bá đặc cũng dùng một màn đấu khí nghênh tiếp.\r\n\r\n    Trong nháy mắt, la bá đặc lập tức cảm giác được trên thân kiếm truyền tới một cỗ hàn khí lạnh dày đặc! Cỗ hàn khí này khiến vị kỹ sĩ rùng mình, cảm thấy mỗi đầu ngón tay của mình đều cứng ngắc, cơ hồ sắp không thể giữ vững chuôi kiếm được nữa! Ngay tức khắc một cỗ lực lượng cường đại đánh tới trên thân kiếm, la bá đặc không chống đỡ nổi, chỉ kịp hự một tiếng, cảm thấy toàn thân như bị trúng điện, mất hết cảm giác.\r\n\r\n    Đương!\r\n\r\n    Kiếm rơi trên mặt đất, la bá đặc cũng ngất đi, quần áo đầu tóc trên người hắn giống như vừa bị lửa thiêu đen chùi chụi, môi run lẩy bẩy ngã nhào xuống đất. Hiển nhiên bị thương không nhẹ!\r\n\r\n    Kẻ vừa tới cơ hồ chỉ cần nháy mắt đã đánh bại một tứ cấp kỵ sĩ như la bá đặc. Trong khi đám hộ vệ nhà la lâm gia còn kinh hô, cái bóng màu bạc đó rốt cục cũng ngừng lại, đứng giữa trung ương đại sảnh!\r\n\r\n    Người này đương nhiên là một nữ nhân! hiển nhiên chính là người vừa cất tiếng nói bên ngoài.\r\n\r\n    Nữ nhân kêu vi vi an là \"muội muội\" này, dáng người cao, dáng dấp càng xinh đẹp thần kỳ. Khuôn mặt của nàng có thể so sánh với bất kỳ người tình trong mộng nào của đám nam nhân. Chỉ là, hai tròng mắt kia mặc dù sáng ngời nhưng ánh mắt lại sắc lạnh.\r\n\r\n    Khuôn mặt của nàng giống như được làm từ băng lãnh, trên mặt hàm chứa ba phần sát khí, lông mi hơi nhíu, mang theo một tia châm biếm giễu cượt.\r\n\r\n    Trên người nàng mặc một bộ khinh giáp kỳ lạ màu trắng, trên thân áo lại còn có thể có chạm 'lũ không hoa văn' ( hoa văn rỗng - loại hoa văn được làm bằng cách đục rỗng ). Cơ hồ một chiếc khinh giáp vốn mỏng manh, bây giờ lại càng trông ra đẹp mà vô dụng. Một chiếc áo giáp như vậy thì còn có bao nhiêu tác dụng phòng hộ chứ?\r\n\r\n    bất quá, Đỗ Duy và Tác Nhĩ Tư Khắc Á lại nhìn ra đám hoa văn kia lại đều là ma văn, nói không chừng đấy chính là vài ma pháp gia trì nữa!\r\n\r\n    Sau lưng nàng còn có một tấm phi phong màu trắng dài chấm đất!\r\n\r\n    Khinh giáp màu trắng,  phi phong màu trắng, nữ nhân có khuôn mặt tinh xảo mà xinh đẹp này giống như từ trong băng tuyết bước ra.\r\n\r\n    Nhưng, đó không phải là nguyên nhân khiến đỗ duy giật mình!\r\n\r\n    Trong lúc này, tiểu quý tộc của chúng ta, ngày thường trấn tĩnh thong dong mà bây giờ trong hai tròng mắt đã trừng ra nhìn vị nữ nhân trước mặt!\r\n\r\n    Vị nữ nhân này sở hữu một bộ tóc dài trắng như tuyết!\r\n\r\n    Một đầu tóc trắng như tuyết, thêm vào con ngươi của nàng, đôi môi, cả chiếc mũi xinh xắn thẳng tắp nữa...\r\n\r\n    Đỗ duy nhìn thấy, cả người như bị sét đánh trúng!\r\n\r\n    Bởi vì hình dáng của nữ nhân trước mặt đỗ duy có thể nhận ra được!\r\n\r\n    Dường như vài ngày trước, chính là căn thư phòng bí đạo của pháp đài la lâm gia, chính là ma pháp trận huyền bí, chính là... vị ma pháp sư chiêm tinh vĩ đại, người sáng tạo ra ma pháp ngôi sao... Tái Mai Nhĩ!\r\n\r\n    Đứng trước nữ nhân này... nếu không phải đỗ duy biết tái mai nhĩ đã chết từ trước đây mấy trăm năm, hắn sẽ nghĩ rằng chính vị nữ chiêm tinh thuật đó đang đứng trước mặt mình đây.\r\n\r\n    Từ tướng mạo mà nhìn, nữ nhân không quen biết này cơ hồ có thể giống tới chín phần so với ảo ảnh của tái mai nhĩ!!!!\r\n\r\n    Đỗ Duy trợn mắt há mồm, dưới con mắt của những người khác, có lẽ vị tiểu chủ nhân của mình đang bị dọa tới ngây người. Mọi ngươi bây giờ đều vây xung quanh người đỗ đuy, vài hộ vệ la lâm gia đứng phía trước chỉ kiếm vào vị nữ nhân kia, quát: \"phản nghịch lớn mật! dám cả gan tập kích vào đế quốc quân doanh!\"\r\n\r\n    \"ha ha ha ha...\" Vị nữ nhân này phát ra một trận cười lạnh, đôi mắt của nàng dập dờn như băng sương tại phương bắc: \"Ta đã làm rồi đấy, các ngươi lại chỉ biết đứng đó ngoác miệng dọa người sao?\"\r\n\r\n    Nàng nhẹ nhàng giơ một ngón tay, chỉ thấy từ trên đầu ngón tay của nàng phóng ra một đạo băng tiễn nhằm hướng mọi người. Trong lúc chưa ai kịp phản ứng thì gã hộ vệ la lâm gia vừa mới lớn tiếng đã trúng chiêu, toàn thân cứng đờ đổ vật xuống đất.\r\n\r\n    Nàng ra tay cực kỳ bất ngờ, thậm chí không có dấu hiệu gì cả! Mà đỗ duy rốt cục cũng đã tỉnh lại, hắn bất giác liếc mắt qua cho Tác Nhĩ Tư Khắc Á bên cạnh, ánh mắt hai người đồng thời nhìn thấy được sự sợ hãi trong lòng đối phương!\r\n\r\n    Thuấn phát thuật?!\r\n\r\n    \"La lâm gia! Bảo vệ chủ nhân! Liều mạng! lên!\" một hộ vệ quát lớn một câu, dựng kiếm xông lên phía trước, lập tức mười mấy hộ vệ la lâm gia cũng hô to xông theo. Tức khắc mười mấy người đã quây tròn lấy nữ nhân này, hơn mười thanh trường kiếm đâm tới.\r\n\r\n    Nữ nhân cười dài một tiếng, chỉ thấy thân thể nàng xoay người một cái, trên người lập tức tỏa ra mộg vòng sáng trắng! Vòng sáng trên thân hình nàng bộc phát, chỉ chợt lóe lên rồi biến mất, nhưng mười mấy vị võ sĩ xông tới kia, phàm những ai bị vòng sáng đập vào đều bị đánh bay ra phía sau!\r\n\r\n    Tức khắc, chỉ thấy hơn mười người phóng qua, va đập vào bốn phương tám hướng, có kẻ đập vào tường, có kẻ va vào bàn, còn có cả kẻ bị đánh bay ra ngoài đại sảnh nữa...\r\n\r\n    Trên mặt đất la liệt vô số người, cũng không biết nữ nhân này đã thi triển ma pháp gì nữa. Tất cả đều ngất xỉu đi, trong đại sảnh người duy nhất còn đứng được chỉ có đỗ duy và Tác Nhĩ Tư Khắc Á bên cạnh hắn mà thôi.\r\n\r\n    \"A, không thể tưởng được a! Nơi này lại có một vị ma pháp sư a.\" Nữ nhân này nhìn thấy áo bào trên người Tác Nhĩ Tư Khắc Á, ánh mắt lập tức sáng ngời, nàng cười lạnh: \"Ma pháp sư! Huy chương của ngươi đâu vậy? Thân là một ma pháp sư vì sao lại không đeo huy chương của ma pháp học hội vậy?! ngươi rốt cuộc là ma pháp sư cấp mấy?\"\r\n\r\n    Tác Nhĩ Tư Khắc Á lập tức mặt đỏ bừng, huy chương của hắn sớm đã bị đỗ duy lúc trước bắt hắn đốt cháy rồi. Nghe thấy đối phương chất vấn, hắn lắp ba lắp bắp há mồm nhưng chẳng thể thốt ra một lời.\r\n\r\n    Nữ nhân kia ngược lại lắc lắc đầu: \"Ta không nghĩ trong một quân doanh nho nhỏ này lại còn một ma pháp sư. Đã như vậy ta sẽ dựa theo lễ nghi của ma pháp sư cùng ngươi quyết đấu.\"","title":"Chương 25: Tỷ Muội Đại Chiến."}