<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 25: Tỷ Muội Đại Chiến. (hạ)\r\n\r\n    Nữ nhân xinh đẹp như băng giá này vừa nói xong, mớ tóc dài bạch sắc nhẹ nhàng rung động, giống như những bông tuyết tại phương bắc. Nàng nhẹ nhàng đưa một ngón tay chỉ tới. Đầu ngón tay lập tức huyễn hóa thành một chiếu huy chương ma pháp sư nho nhỏ, rồi gài chiếc huy chương đó trên ngực áo gần giáp với phi phong, không nhịn được nói: \"Được rồi, ma pháp sư, ngươi ra tay trước đi! Ta trước nay đều không thích đeo cái loại huy chương này, chúng ta nên tốc chiến tốc thắng!\"\r\n\r\n    Tác Nhĩ Tư Khắc Á thiếu chút nữa là ngất xỉu!\r\n\r\n    Ra tay??\r\n\r\n    Hắn vừa nhìn rõ được chiếc huy chương mà nữ nhân kia vừa huyễn hóa ra. Đó chính là một quả huy chương kim chất hình chiếc lá!!! Giống y như đúc với chiếc huy chương của Vi Vi Vi An ngốc nghếch kia! Đều là đại ma pháp sư cao thủ bậc nhất a!\r\n\r\n    Còn mình, ma pháp sư cấp 1 nhỏ nhoi, phải khiêu chiến với một vị đại ma pháp sư trên bát cấp?\r\n\r\n    Ngươi đã nhìn thấy một con chó nhỏ chạy ra khiêu chiến với cự long thần thánh chưa?\r\n\r\n    Vì thế, Tác Nhĩ Tư Khắc Á phản ứng rất trực tiếp! Yết hầu của hắn ực ực hai tiếng, sau đó rất dứt khoát, đầu gục sang một bên, mắt nhắm tịt, lập tức ngất xỉu tại chỗ!\r\n\r\n    \"....\" Nhìn vị ma pháp sư trong khi lâm chiến ngất xỉu, vị băng tuyết mỹ nữ cũng sửng sốt một chút, lập tức bĩu môi khinh thường: \"Đồ nhát gan\"\r\n\r\n    Nàng rốt cuộc cũng quay đầu nhìn về phía người duy nhất vẫn còn trụ tại đại sảnh bây giờ... Đỗ Duy.\r\n\r\n    \"Ngươi thì sao? một tiểu quý tộc? A, vừa rồi ta nghe đám thủ hạ của ngươi nói bọn chúng là người của la lâm gia tộc, phải không? Vậy chắc ngươi là người của la lâm gia rồi?\r\n\r\n    \"Đúng vậy.\" Đỗ Duy sắc mặt không thay đổi: \"Tên gọi của ta là Đỗ Duy la lâm. Là trưởng tử của đế quốc phó thống soái, lôi mông bá tước là phụ thân của ta.\r\n\r\n    \"Hừ, cái tên của la lâm gia lại có thể dọa được ta chắc?\" Nữ nhân này cao thấp dò xét hai mắt Đỗ Duy: \"Ngươi vẫn chỉ là một tiểu hài tử mà thôi, sao lại chạy tới nơi này?\"\r\n\r\n    Nàng tựa hồ rất nhanh mất đi hứng thú với Đỗ Duy, cao giọng quát lên: \"Vi Vi An, ngươi vẫn không ra ta sẽ san phẳng chỗ này đó! Muội muội thân ái, mau ngoan ngoãn đưa con vật kia giao ra đây!\"\r\n\r\n    Nói rồi, trên mặt nữ nhân này lộ ra một không nhẫn  nại, nàng đột nhiên mở hai tay, trong ánh mắt biến thành một mảnh không minh. Lập tức lấy thân thể làm trung tâm rồi đột nhiên trong đại sảnh xuất hiện một cơn gió lốc! Khoấy động tới nóc đại sảnh!\r\n\r\n    Oanh một tiếng lớn, Cơn gió lốc này dễ dàng phá tan mái đại sảnh thành từng mảnh nhỏ, vô số mảnh vụn văng ra tứ phía. Mà cơn gió lốc kia bắt đầu từ từ lan rộng ra ngoài...\r\n\r\n    \"Vi Vi An! Ngươi cho là ta không dám sao! Ngươi nên biết rằng, trên thế giới này không có chuyện gì mà ta không dám làm cả!\"\r\n\r\n    Nàng ta cười dài một tiếng, hai tay làm ra một tư thế kỳ dị... lập tức cơn gió lốc càng thêm mãnh liệt! Không khí xung quanh thậm chí ẩn ẩn có vài bông tuyết hạ xuống!\r\n\r\n    Bông tuyết?\r\n\r\n    Quỷ a! Nơi này là nam phương mà!\r\n\r\n    Đỗ Duy đã sớm tại lúc gió xoáy phá tan nóc đại sảnh nằm phục xuống trên mặt đất rồi.\r\n\r\n    Hôm năy hắn xem như rốt cuộc đã có thể cảm nhận được uy lực cường đại của ma pháp sư rồi! Một ma pháp sư như vậy trong nháy mắt dễ dàng hạ gục một đám đông võ sĩ. Đám người kia trước mặt ma pháp sư hầu như không thể chống cự một chiêu!\r\n\r\n    Hơn nữa... nữ nhân này cũng quá mức lợi hại a!\r\n\r\n    Không phải nói ma pháp sư cận chiến rất kém hay sao?\r\n\r\n    Chẳng lẽ... nhìn vào một thân khải giáp trên người nàng, chưa thấy qua một ma pháp sư lại mặc khải giáp trên người cả... trừ phi nàng là ma vũ song tu?!\r\n\r\n    \"Tỷ... tỷ tỷ! Cầu cầu cầu cầu cầu tỷ dừng lại lại lại đi!\"\r\n\r\n    Rốt cục âm thanh lắp ba lắp bắp mang theo khiếp ý vang lên, Vi Vi An mặc trên mình bộ trường bào ma pháp sư từ trong quân doanh bay ra. Thân thể nàng lơ lửng giữa không trung, trong tay cầm theo một cái lồng nho nhỏ. Cái lồng này đã đựa nàng đặc chế ra, bên trên có ma pháp phong ấn đủ để phong tỏa huyễn yêu sợ hãi ở bên trong.\r\n\r\n    Vi Vi An vẻ mặt khiếp đảm, tựa hồ không dám đối mặt với tỷ tỷ mình, chỉ thỉnh cầu: \"tỷ tỷ, cầu cầu cầu cầu tỷ...\"\r\n\r\n    \"tiểu Vi Vi An đáng thương.\" Băng tuyết mỹ nữ cười lạnh, nói: \"Ngươi rốt cuộc tới khi nào mới có thể trở thành một cường giả a, muốn trở thành cường giả thì phải giác ngộ ra một chút! Ma pháp lực của ngươi sở hữu một thực lực ma pháp cường đại nhưng lá gan thì còn nhỏ hơn cả một con thỏ con!\"\r\n\r\n    Nói rồi, nàng đột nhiên rút từ bên hông ra một thứ đồ kỳ lạ một... cây sáo!\r\n\r\n    Cây sáo này toàn thân màu bích lục trong vắt, ở trên người vị mỹ nữ dường như toàn thân bạch sắc này rốt cục đã có thêm một tia sức sống màu xanh. Cây sáo từ xa chỉ vào Vi Vi An, băng tuyết mỹ nữ cười lạnh nói: \"Thả sợ hãi huyễn yêu ra, ta chỉ lấy cái sừng của nó rồi sẽ đi ngay, bằng không, muội muội thân ái của ta, muội sẽ phải ăn không ít đau khổ đấy.\"\r\n\r\n    Nói đoạn, cây sáo của nàng nhoáng lên, vô số quang quyển kỳ dị lập tức từ trong lỗ sáo phóng ra. Đỗ Duy nằm im trên mặt đất đột nhiên nghe thấy những thanh âm chói tai vang lên!\r\n\r\n    Rõ ràng là một loại pháp thuật dùng âm thanh công kích.\r\n\r\n    Hắn đứng xa như vậy mà còn cảm thấy đau nhức chói tai, tưởng chừng như mình sắp ngất xỉu đi mất.Không thể tưởng tượng được Vi Vi An đứng gần như thế thì sẽ có cảm giác gì nữa.\r\n\r\n    Tiểu ngốc nghếch tựa hồ rất sợ tỷ tỷ của mình nên thân thể nhỏ nhắn của cô dường như phát run. Nàng đưa tay ra, rất nhanh niệm một câu chú ngữ, lập tức một cái khiên ma pháp hình lục lăng xuất hiện trước mặt, chặn đứng những quang quyển đang liên tiếp phóng đến, đồng thời kêu lớn: \"Tỷ tỷ! thu thu là là là là sủng vật của sư sư sư sư phụ! Tỷ mà giết nó, lão sư sư sư sẽ...\"\r\n\r\n    \"Hừ! Lão già kia hả, cả thế giới sợ lão ta chứ ta không thèm sợ!\" Băng tuyết mỹ nữ càng khinh thường: \"ta cần cái sừng của nó! Ngươi cũng biết là thiếu nó thì ta không thể hoàn thành được món đồ phòng ngự ma pháp của ta mà!!! Mau đưa nó cho ta!\"\r\n\r\n    Nói xong một chữ cuối cùng, thân thể vị băng tuyết mỹ nữ đột nhiên phóng thẳng tới! Giống như một đạo lưu tinh trên bầu trời, chỉ nháy mắt đã bay giờ bên người Vi Vi An! Một tay vươn ra nhắm tới cái lồng trong tay Vi Vi An quơ lấy!\r\n\r\n    \"Không được!\" Trong lúc cấp bách, Vi Vi An lại nói không bị lắp, thân thể cô bé chợt lóe lên rồi biến mất tại chỗ, trong nháy mắt đã xuất hiện cách đó hơn mười mét.\r\n\r\n    \"Ha ha, muội muội thân ái của ta, bích diễm di động ma pháp của muội coi bộ rất thành thục a! Bất quá một người nhát gan như muội cũng chỉ có thể dùng nó để chạy trốn mà thôi, không phải sao?\" Băng tuyết ma nữ cười lạnh.\r\n\r\n    \"tỷ tỷ... tỷ tỷ.... người người người người đừng có bức ta!\" Vẻ mặt Vi Vi An cơ hồ sắp bị dọa khóc tới nơi.\r\n\r\n    \"Ta chính là muốn bức ngươi đó! Tiểu nha đầu đáng thương! Cứ lúc nào nhìn thấy bộ dáng sắp khóc của ngươi là ta lại tức lộn ruột!\" Băng tuyết mỹ nữ hét lên một tiếng, nàng đột nhiên vung một tay lên, lập tức trên miệng lầm rầm ngâm xướng một chuỗi chú ngữ bí hiểm! Trên hai bàn tay nàng bắt đầu xuất hiện một đoàn vụ khí màu trắng! Đoàn vụ khí kia càng lúc càng dày đặc, mang theo hơi sương khuếch tán xung quanh...\r\n\r\n    Khuôn mặt Vi Vi An bị dọa trắng bệch, nàng hét lớn: \"Không được! Nơi nơi nơi này không được dùng ma ma ma ma pháp kia!\"\r\n\r\n    \"Sao lại không được!\" Băng tuyết mỹ nữ đã hoàn thành chú ngữ của mình, trong tay nàng dường như đã xuất ra một tòa băng sơn cực lớn!\r\n\r\n    Trong băng sơn tựa hồ như có một cái bóng đang liều mạng cọ quạy, lúc nào cũng có thể phá tan băng sơn lao ra!!\r\n\r\n    Vi Vi An đột nhiên cúi đầu quay về phía Đỗ Duy đang nằm bẹp trên mặt đất kêu lên: \"ngươi ngươi ngươi ngươi ngươi ngươi mau mau chạy đi!\"\r\n\r\n    Đỗ Duy đang nằm trên mặt đất chợt nghe tháy tiếng Vi Vi An gọi tên miinfh, ngẩn người một chút  rốt cuộc cũng cảm nhận thấy băng sương mỹ nữ kia đang thi triển loại ma pháp không giống như vừa nãy! Chỉ là, một thường nhân như hắn bây giờ chạy đi đâu chứ, một đôi chân chạy được bao xa?\r\n\r\n    Hắn toàn thân không nhúc nhích, băng tuyết mỹ nữ đột nhiên cười lớn: \"Ha ha, tiểu Vi Vi An đáng thương của ta, ngươi sao lại quan tâm đến gã tiểu quý tộc kia vậy? A... chẳng lẽ hắn là tiểu tình nhân của ngươi sao? Ha, thiếu gia la lâm gia tộc, thân phận của hắn cũng miễn cưỡng kết đôi với ngươi được rồi. Hình dạng cũng anh tuấn, chỉ là chẳng có tích sự gì...\"\r\n\r\n    Nói rồi, nàng đột nhiên hướng về phía Đỗ Duy ngoắc ngoắc ngón tay, sau đó Đỗ Duy liền cảm giác thấy thân thể mình không điều khiển được bản thân, trên thân thể như có vô số sợi dây trói trặt nhấc lên trên không trung rồi rất nhanh bị kéo tới trước mặt băng tuyết mỹ nữ.\r\n\r\n    \"Vi Vi An! Mau đưa tiểu sủng vật cho ta! Bằng không ta sẽ mượn gã tiểu tình nhân của ngươi để chế luyện linh hồn tinh phach đó!!\" trên mặt băng tuyết mỹ nữ hiện lên một tia sát khí.\r\n\r\n    \"Không không không.. không phải.\" Vi Vi An vội vàng giải thích nhưng băng tuyết mỹ nữ đã đột nhiên lóe lên phóng thẳng tới phía nàng. Bất quá tiểu ngốc nghếch lại thuấn di, ma pháp quả thực lợi hại khiến cho băng tuyết mỹ nữ tựa hồ cũng không có biện pháp. Tốc độ của nàng đã rất nhanh rồi, chỉ là không thể bắt kịp Vi Vi An. Cuối cùng, nàng cả giận nói: \"Ngươi còn không nghe lời! Ta sẽ bắt đầu giết người đấy!\"\r\n\r\n    Vi Vi An toàn thân chấn động, trên mặt lộ ra vẻ mặt khó khăn, dường như đang lưỡng lự một vấn đề khó khăn, rốt cuộc cũng miễn cưỡng quyết định.\r\n\r\n    Trong lòng nàng thở dài: Sư phụ a, xin lỗi người, tiểu Vi Vi An đáng thương cũng là không có biện pháp mới phải làm thế này a.\r\n\r\n    Tiểu ngốc nghếch rốt cuộc ngẩng đầu lên, nhìn khối băng sơn do băng tuyết mỹ nữ tạo ra kia, trong ánh mắt nàng lộ ra vẻ kiên định: \"Tỷ tỷ, ngươi ngươi muốn thả băng băng băng long sao? Vậy cứ thả nó ra đi!\"\r\n\r\n    Một lát tâm niệm nàng đã định vì vậy mao bệnh của nàng cũng tốt hơn vài phần.\r\n\r\n    Băng tuyết mỹ nữ cũng hừ một tiếng: \"ngươi cho là ta thật sự không dám sao?\"\r\n\r\n    Thân thể nàng đột nhiên phóng thẳng lên bầu trời, đứng trên cao cách Vi Vi An phải tới hơn hai mươi mét....\r\n\r\n    Một mỹ nữ giống như băng tuyết tạo thành, trên tay kéo theo một tòa băng sơn to lớn hơn nàng vô số lần....\r\n\r\n    Sau đó, băng tuyết mỹ nữ vung tay, trên tay đã xuất hiện một quả trùy màu bạc nho nhỏ!\r\n\r\n    Nàng cười khẽ một tiếng, nắm chặt quả trùy đó rồi nhẹ gõ một cái trên khối băng sơn...\r\n\r\n    Đinh...!!!!\r\n\r\n    Một thanh âm trong trẻo dường như trong nháy mắt đã vang động cả ngàn dặm! Ngay cả người không biết ma pháp như Đỗ Duy cũng cảm thấy âm thanh này có chút cổ quái! Thanh âm trong trẻo đó khi lọt vào tai người ta tưởng chừng như có thể đánh thẳng tới tận bên trong linh hồn! Ngay cả linh hồn con người cũng bị âm thanh trong trẻo đó làm rung động!!!\r\n\r\n    Quỷ dị! Quỷ dị tới không nói lên lời!!!\r\n\r\n    Sau đó, trong băng sơn đột nhiên truyền ra một tiếng rống lớn!\r\n\r\n    Tiếng rống kia ầm ầm như sấm dậy, như gió bão, như biển gầm! Chấn động khiến cho cả thân thể Đỗ Duy cũng run lên, cảm thấy toàn thân dường như mềm nhũn xuống! Vẫn chưa biết cái gì có thể phát ra thanh âm đáng sợ như vậy nhưng từ trong nội tâm, sự sợ hãi theo bản năng đã bao phủ toàn thân!!\r\n\r\n    Khách sát, khách sát....\r\n\r\n    Vô số khe nứt nhỏ bắt đầu lan tràn trên băng sơn!\r\n\r\n    Nương theo những tiếng nứt vỡ đó, còn có một âm thanh va đập mãnh liệt! Nó giống như tiếng sấm rền, trong băng sơn dường như có một thứ gì đó muốn phá băng mà ra!!\r\n\r\n    \"Hãy chờ xem, tiểu tử la lâm gia, tiểu tình nhân của muội muội ta\" Băng tuyết mỹ nữ cười lạnh, nàng nhẹ nhàng cầm thanh cổ trùy kia từng chút từng chút gõ lên trên đỉnh băng sơn. Trong âm thanh đinh đinh đông đông nét mặt nàng mang theo hơi sương lạnh: \"Có lẽ đời này, đây là lần đầu tiên ngươi nhìn thấy long a!\r\n\r\n    .... Long???\r\n\r\n    Chưa kịp kinh ngạc thì trong một tiếng bào hao vô cùng lớn, một mảng băng sơn tầng tầng lớp lớp vỡ vụn! Lập tức một cái đầu trên trán mang theo một cái sừng rất lớn phá tan một phần băng sơn lộ ra!\r\n\r\n    Một tiếng hống khiếu lảnh lót vô bỉ, vang dội trời đất!\r\n\r\n    Mà ở bên dưới, tiểu Vi Vi An đã sợ tới trắng bệch mặt mũi, nàng cho huyễn yêu sợ hãi vào trong áo bào. Cô gái nhỏ ngốc nghếch cũng không biết từ đâu lấy ra một cây ma trượng nho nhỏ. Nàng nhắm ánh mắt lại, vẻ mặt vô cùng chăm chú, sau đó từng chữ từng chữ cổ ngữ lần lượt xuất ra từ trong miệng nàng...\r\n\r\n    Trong nháy mắt, đằng sau tiểu ngốc nghếch bùng lên một ngọn hỏa diễm vô cùng lớn, giống như một bức tường lửa ùn ùn bốc lên, trong đó đồng thời cũng vang lên tiếng hống khiếu vang dội!!\r\n\r\n    Thấy tràng diện như vậy, trên mặt băng tuyết mỹ nữ giống như vừa bị giáng một đòn nghiêm trọng! Nàng dần biến sắc: \"Hay! Hay! Không thể tưởng được lão già kia lại có thể đưa cả Xích Diễm Long truyền cho ngươi rồi!! Muội muội thân ái, để xem Xích Diễm Long hôm nay hòa tan Băng Tuyết Long của ta hay là bị Băng Tuyết Long băng trụ nó!\"\r\n\r\n    Vi Vi An không trả lời, nàng đột nhiên vươn chiếc ma trượng nho nhỏ, nhẹ nhàng điểm điểm vài cái.... tức khắc, không gian xung quanh bắt đầu liên tiếp méo mó...\r\n\r\n    Đỗ Duy cảm giác thấy mình giống như đang đứng trước một đoàn tàu hỏa, dường như cảnh sắc xung quanh nháy mắt trôi tuồn tuột qua...\r\n\r\n    Khi hắn nhìn rõ mọi thứ xung quanh thì đã phát hiện mình không còn đứng trên quân doanh nữa rồi!\r\n\r\n    Dưới chân, bất chợt lại chính là tọa bán giác sơn!!!\r\n\r\n    \"Ha ha ha ha ha ha... muội muội thân ái, ngươi quả nhiên vẫn còn cái tính cách thiện lương mà ngốc nghếch đó. Ngươi tốn đại lượng ma lực dùng chuyển di ma pháp trận đưa chúng ta tới chỗ này là lo lắng trong lúc chiến đấu sẽ làm tổn thương người vô tội a? Ha ha, nhưng mà ma pháp ngươi hao phí như vậy thì chốc nữa còn có bao nhiêu ma lực để thúc bách Xích Diễm Long chiến đấu đây?\"\r\n\r\n    Trong tiếng cười lạnh vang dội, miệng nàng đột nhiên phát ra một tiếng ngâm cao... băng sơn vỡ tan!\r\n\r\n    Cái đầu to lớn kia đã hoàn toàn lộ ra ngoài, sau đó toàn bộ thân thể cũng lộ ra ngoài, trên mình phủ kín những tinh thể băng tuyết giống như những khối lân giáp!\r\n\r\n    Nhìn cái thân thể to lớn như một tòa núi nhỏ kia, toàn thân đều bao phủ bên trong hơi sương lạnh, lợi trảo có thể to bằng cả cỗ xe ngựa... phía sau còn có đôi cánh rộng lớn chớp động...\r\n\r\n    Đây chính là \"Long\" a.....\r\n\r\n    (\"Các các các các vị đừng đừng đừng quên bấm bấm bấm bấm bấm Cám Ơn a...\") ( @ dịch giả: câu này do tác giả viết không phải ta viết à nha )","title":"Chương 25: Tỷ Muội Đại Chiến. (hạ)"}