<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 27: Không Linh Nữa\r\n\r\n    Sau khi Đỗ Duy tỉnh lại, cảm giác như xương cốt gẫy đoạn. Từ từ lấy lại ý thức, cảm nhận xương cốt vô cùng đau đớn.\r\n\r\n    Ý thức cuối cùng cũng có chút thanh tỉnh, Đỗ Duy cảm thấy thân thể đang nằm trên một vùng đất băng lãnh...\r\n\r\n    Sau khi từng điểm từng điểm ý thức hồi phục lại, Đỗ Duy cũng xác định được rằng bản thân mình vẫn còn sống.\r\n\r\n    Hắn không dám loạn động, trước tiên yên lặng kiểm tra, xác thật chân tay và các bộ phận thân thể thụ thương, sau đó từng điểm chút từng chút một ngồi dậy.\r\n\r\n    Hoàn toàn tỉnh lại, trong đầu chỉ nhớ tới kí ức cuối cùng: khi con rồng thụ thương không chịu nổi nữa, cuối cùng từ không trung rơi xuống, còn tiểu cô nương này, không có một chút phong phạm cường giả của bát cấp ma pháp sư, trong thời gian nguy kỵ quan đấu, tiểu nữ hài này đã khóc lóc kêu gọi mẹ....\r\n\r\n    Tối hậu quan đầu, chỉ có con rồng phấn khởi dư lực, toàn lực vận động đôi cánh, nỗ lực duy trì một điểm cân bằng, nhưng cuối cùng cũng vô lực duy trì được nữa, chỉ có thể mang theo hai người, hạ xuống dưới với tốc độ cực nhanh...\r\n\r\n    Sau đó, trong đầu Đỗ Duy  chỉ còn 1 đoạn loạn tưởng: rơi, va đập mạnh, rừng,....\r\n\r\n    Dụng lực mở to mắt, nhìn xem bốn phía, Đỗ Duy than thở một hơi.\r\n\r\n    Con cự long nằm tại cư li không xa, đây nguyên bổn là một khoảng rừng, nhưng khi con rồng rơi xuống, không ít cây rừng bị đánh đổ, hiện thời an tĩnh nằm trên mặt đất. Long lân phiến(vảy rồng) quả thật cứng, rơi như vậy mà trên thân không có một chút thụ thương, nhưng trên cánh thì quả thật là nghiêm trọng, đại khái là bởi cố gắng phi hành, vết thương lại càng nguyêm trọng.\r\n\r\n    Hiện tại, con cự long đang ngủ, toàn thân hồng sắc lân phiến ẩn hiện tán phát một vùng quang mang.\r\n\r\n    Nhìn gần một con cự long, cho dù là lúc nó ngủ, Đỗ Duy cũng có thể cảm giác con vật khổng lồ này toả ra khí tức cường liệt áp bức...Có lẽ, đối với nhân loại đó là loại sinh vật nguy hiểm mà thiên sinh đã đáng sợ.\r\n\r\n    Hô hấp của rồng phảng phất như gió bão, từ miệng nó còn thở ra hắc sắc yên vụ. Nhớ lại trường đại chiến kịch liệt, Đỗ Duy trong lòng có chút hưng phấn.\r\n\r\n    Có thể nhìn thấy tận mắt trường đại chiến kịch liệt ở trình độ đó, Đỗ Duy thật là có đại nhãn phúc! Việc đó sống động phát sinh trước mắt! So với kĩ xảo điện ảnh thì còn chân thật hơn nhiều.\r\n\r\n    Mặc dù tối hậu, thật bất hạnh bị băng tuyết mĩ nữ đả bại.\r\n\r\n    Vi Vi An - tiểu nữ thiện lương này, nhân vì lo lắng cho những người bị thương vô cớ, hao phí quá nhiều ma lực sử dụng chuyển di ma pháp trận, khi chiến đấu tràng chuyển di đến ngoài thành ra xa tại Bán Giác sơn. Mặc dù như vậy cứu được rất nhiều sinh mệnh, nhưng lại hao phí quá nhiều ma lực, vì vậy Vi Vi An khi chiến đấu quả nhiên không phải là đối thủ của tỷ tỷ.\r\n\r\n    Khi bắt đầu, hai cường hãn ma pháp sư sử dụng ma pháp điều khiển cự long chiến đấu, một con hỏa long cùng một băng long đại chiến tương đương, sau đó, Vi Vi An vì ma lực không đủ, đã bại trận.\r\n\r\n    Tiểu nữ này thật quá thiện lương, khi chạy cũng không quên mang hắn chạy theo. Thật là một tiểu nữ hài rất có lương tâm.\r\n\r\n    Vì vậy, cô ấy đã bảo vệ mạng sống của không ít thủ hạ, nghĩ lại, đối với nàng hung dữ như vậy, tựa hồ có gì đó không đúng.\r\n\r\n    Thở ra một hơi, Đỗ Duy nhìn qua vi vi an đang nằm trên mặt đất... tiểu nữ này nằm trên mặt đấy, hai mắt nhắm nghiền, hàng lông mi cong vút rủ xuống, da mặt có chút động đậy, may là thân không có thương tổn, hô hấp cũng hoàn toàn bình thường.\r\n\r\n    Đỗ Duy tiến đến gần, vỗ vỗ lên má, tiểu ma pháp sư từ trong mộng mị nhăn nhó, miệng phát ra âm thành hàm hồ: \"mụ mụ... ba ba... con...là  tiểu Vi Vi An đáng thương a....!\r\n\r\n    Tiểu nữ này, lúc ngủ thì không nói lắp a.\r\n\r\n    Đỗ Duy cười mỉm một cái... hoàn toàn là một hài tử.\r\n\r\n    Lúc này, trong tâm hắn nghĩ, đại nạn không chết, đối với tiểu nữ này cũng có vài phần cảm kích, vỗ vỗ vào má, sau đố lớn tiếng nói: \"Uy, tỉnh dậy, mau tỉnh dậy.\"\r\n\r\n    Vi Vi An cuối cùng cũng mơ mơ hồ hồ mở mắt, sau khi thấy Đỗ Duy ở gần, kinh hô một tiếng, thân mình lập tức ngồi dậy, sau đó hai cái tay nhỏ bé khẩn cấp chộp lấy y phục của mình, nhanh chóng thân mình lùi về sau, hai mắt trừng lên nhìn Đỗ Duy, sợ hãi rằng Đỗ Duy đã khi phụ nàng.\r\n\r\n    Đỗ Duy nhìn bộ dạng của tiểu nữ, bất đắc dĩ không cười nổi, lùi lại một chút, cười khổ nói: \"Ma pháp sư các hạ, ngươi cuối cùng cũng tỉnh lại. bây giờ chúng ta rơi vào hoàn cảnh xấu hơn a.\"\r\n\r\n    Vi Vi An lắc lắc đầu, cuối cùng cũng thanh tỉnh lại, hốt nhiên kêu lên một tiếng: \"Rồng của của của ta!\"\r\n\r\n    Nhìn thấy diễm long đang ngủ ở không xa, nàng ta nhanh chóng lại gần, ôm lấy trảo của con rồng, nước mắt rơi xuống như mưa, khóc nói: \"Liệt nhật của ta... liệt liệt nhật... lão lão lão sư tặng ta chính là liệt liệt liệt nhật mà.\"\r\n\r\n    Nói xong, nhìn lên vết thương trên mình con rồng, Vi Vi An lập tức đứng dậy đi tới, nơi đây bốn bề không có người, trước mặt chỉ có tên Đỗ Duy xảo trá.\r\n\r\n    Một chút ma pháp tài liệu cũng không có, Vi VI An bất lực, tức thời mở hai tay, một tràng chú ngữ nhanh chóng ngân xướng ra, từ trên tay một tia đạm đạm nhũ bạch sắc quang quang xuất ra, nhưng tia quang mang này vô cùng ảm đảm, Đỗ Duy nhìn ma pháp xuất ra, Vi Vi An thi triển ma pháp có gì đó không đúng....\r\n\r\n    Vị Vi An dừng lại, hít vào một hơi sâu, biểu tình vô cùng nghiêm túc, từ miệng từng từ từng từ, dừng thanh âm trầm chậm ngâm xướng một chú ngữ, từ trong tay bạch sắc quang mang cường liệt từng chút, nhưng khi bạch sắc quang mang hạ xuống, thương khẩu của cự long từng chút từng chút khép lại, dường như đó là ma pháp trị thương thuật... chỉ là, bạch sắc quang mang cứu trị vô cùng yếu, chỉ có thể từ một tay của Vi Vi An phát ra một khoảng không gian.\r\n\r\n    So với thể tích bàng đại của cự long, trị thương thuật bé nhỏ yếu ớt đó, thật là còn lâu mới có tác dụng.\r\n\r\n    Hơn nữa, vi vi an sử dụng trị thương thuật, chính là khi trảo của cự long hạ xuống thì trị thương thuật cũng tiêu biến, Vi Vi An toàn thân hoảng loạn, sắc mặt trắng bệch ngồi trên mặt đất, nhìn vào song thủ, dường như trong mắt có gì đó không tin.\r\n\r\n    Ma ma pháp... của của của ta, bất bất bất linh sao!\"\r\n\r\n    Đỗ Duy kinh hoảng: \"Ngươi nói gì?\"\r\n\r\n    \"Ma Ma pháp, bất bất linh rồi. Vi Vi An khóc thảm thiết nói.\r\n\r\n    Không linh sao? Đỗ Duy có chút ngoại ý, hắn chỉ hi vọng nữ ma pháp sư có thể nhanh chóng giúp con rồng, mọi người nhanh chóng li khai.\r\n\r\n    Xung quanh khu rừng an tĩnh, không biết đây là địa phương quỷ dị gì nữa. Lúc đầu, khi đào mệnh bay loạn, không biết chạy phương nào, hồ đồ bay đến đây.\r\n\r\n    \"Ngươi không phải là ma lực tiêu hao hết đấy chứ? Tinh thần lực không đủ?\" Đỗ Duy có đôi chút lo lắng nói: \"Ngươi trước tiên minh tưởng một lúc, bổ sung ma lực đi.\"\r\n\r\n    \"Không, không phải vậy. Cảm giác tự tự tự cảm ma ma ma lực của của ta, bất bất bất bất xuất ma pháp!\r\n\r\n    Cái này, Đỗ Duy đứng chết lặng.\r\n\r\n    Nghĩ một lúc, Đỗ Duy nhíu mày nói: \"Ma lực của ngươi không linh nữa? Ngươi thử vài ma pháp xem nào?\"\r\n\r\n    Sau đó, Vi Vi An cố gắng thử, nhưng cố gắng mấy thì cũng không có kết quả, khiến cho hai người vô cùng thất vọng.\r\n\r\n    Thật khộng biết vì nguyên nhân gì, ma pháp năng lực của vi vi an hốt nhiên khi hạ xuống đảo đã giảm xuống vô số lần.\r\n\r\n    Cô thi triển các chủng ma pháp, ví như hỏa hệ ma pháp, tối đa chỉ xuất ra hai tiểu hảo cầu, uy lực chỉ còn 1 nửa. sau đó, sử dụng bích diễm di động là cao cấp ma pháp, căn bản là thi triển không được! Khi sử ra các ma pháp này, sử dụng rất hao phí lực, hao phí hơn một nửa tinh thần lực, chỉ có thể phóng xuất ma pháp thấp nhất.... nhưng uy lực thì lại giảm thiểu một nửa!\r\n\r\n    Vi Vi An thật sự là ngây ngốc! cô ta có thiên phú năng lực ma pháp, có thể sở hữu như bây giờ, một thân ma pháp thât lực siêu phàm.\r\n\r\n    Nhưng hiện tại, một thân ma pháp lực cường hãn, đột nhiên tiêu thất 9 phần! như vậy sao không làm cho nữ hài nhi lo sợ? Mở trừng mắt, qua lúc lâu, một lời cũng không nói đựoc.\r\n\r\n    Đỗ Duy thật có chút ngạc nhiên, thật là không thể lí giải, cuối cùng chỉ có thể nghĩ rằng trong đại chiến, tiểu nữ này đã bị băng tuyết mĩ nữ thi triển ma pháp gì đó hoặc là bị thương.\r\n\r\n    Vi Vi An không có một chút ma pháp năng lực, nguyên bổn can đảm của nàng chỉ như một con thỏ, hiện tại  nó chỉ còn to bằng con chuột. thậm chí đến một câu nói hoàn chỉnh cũng không dám nói, kì kì quái quái nhìn Đỗ Duy, sắc mặt không dấu nỗi nét lo sợ, hai mắt ngấn lệ. Đỗ Duy bất lực, chỉ có thể an ủi mấy câu: \"Ngươi nhất định là bị thụ thương rồi... hoặc là bị tỷ tỷ ngươi hạ ma pháp gì đó... không sao cả, ngươi có ma pháp thực lực cường hãn, sau này cũng sẽ hồi phục. Uhm, ngươi còn có một vị lão sư vô cùng lợi hại đó sao? Lão sư của ngươi nhất định có biện pháp giúp ngươi khôi phục.\"\r\n\r\n    Nói đến lão sư, tiểu Vi Vi An cuối cùng cũng an định một phần, tựa hồ nội tâm đối với lão sư cực độ sùng bái tín nhiệm, lập tức đứng dậy: \"ta ta ta trước tiên quay về gặp lão lão sư!\"\r\n\r\n    \"Tốt!\" Đỗ Duy nói: \"ta cũng muốn quay về, bất qua ta cùng có chút lo lắng tỷ tỷ của ngươi, có thể đang truy đuổi chúng ta, sợ rằng sau này chúng ta không chạy thoát. Hiện tại, ngươi ma pháp năng lực bị đại giảm, nếu gặp cô ta, chúng ta vô lực đề kháng.\" Nói xong, Đỗ Duy chỉ vào con rồng: \"Con rồng của ngươi, có thể bay không?\"\r\n\r\n    Vi Vi An lắc đầu, sau đó phí lực giải thích cho Đỗ Duy: \"Rồng sau khi thụ thương, không có sử dụng ma pháp bên ngoài giúp đỡ, mà thông qua long tộc ma pháp tự thân khôi phục, tốc độ thì rất chậm. Trước khi con rồng khôi phục xong, thì vô pháp bay tiếp.\"\r\n\r\n    Vậy thì con rồng này thụ thương nghiêm trọng, nếu như tự nó phục nguyên, có thể ngủ một năm sợ rằng cũng chưa khỏi.\r\n\r\n    Cưỡi rồng chạy chốn bị lạc, Đỗ Duy than một hơi, quyết định trước tiên đi loanh quanh xem chu vi, trước mặt cần biết là đang ở đâu đã.\r\n\r\n    Tốt nhất là có thể đi qua khu rừng, vận khí tốt có thể tìm thấy một hai cá nhân, hỏi đường đến thành trấn gần nhất.\r\n\r\n    Chỉ là con rồng này không thể cử động, chỉ có thể ở tại nơi này, chầm chậm phục nguyên. Vi Vi An dù chết cũng không li khai bảo bối \"Liệt Nhật\", Đỗ Duy bất đắc dĩ, trong tâm cũng nghĩ tiểu nữ này cũng có chút điểm nhân tình, hắn chỉ có thể một mình tìm kiếm chu vi xung quanh.\r\n\r\n    Sau khi kiếm đựoc một cây gậy gỗ mở đường, Đỗ Duy chọn một phương hướng, rồi đi về hướng đó. Nhưng không dám đi xa, chỉ là đi trước để dò đường.\r\n\r\n    Bất quá, vô cùng hiển nhiên, hôm nay hạnh vận của Đỗ Duy thật là vô cùng xấu!\r\n\r\n    Hắn trước tiên đi về hướng đã chọn, tìm kiếm một hai người, tốt nhất là tìm thấy một thôn trấn.\r\n\r\n    Ra khỏi khu rừng vô cùng thuận lợi.\r\n\r\n    Bởi bì hắn đi tầm hơn nửa giờ thì đã ra khỏi khu rừng, trước mặt mở ra một....\r\n\r\n    Đại hải.\r\n\r\n    Khi thoát khỏi những cái cây cuối cùng, nhìn thấy trứoc mặt là biển, Đỗ Duy ngây người.\r\n\r\n    Chẳng lẽ chúng ta đã bay ra tới bờ biển?\r\n\r\n    Hắn không nghĩ ngợi, lập tức quay lại, càng đi càng có chút cảm giác không đúng.\r\n\r\n    Trong tâm có chút bất an nổi lên, Đỗ Duy một hơi chạy lại bên Vi Vi An cùng con rồng, thở phì phò, nói lớn với nữ ma pháp sư: \"Nhanh! Ngươi có thể sử dụng phi tường thuật không! Ngươi nhanh bay lên nhìn xem, nhìn xem chu vi địa hình! Nhanh!\"\r\n\r\n    Vi Vi An nhanh bị bắt buộc, bất quá nhìn Đỗ Duy trước mắt khẩn cấp, nàng cũng làm theo.\r\n\r\n    Nữ ma pháp sư ma pháp bất linh, phong hệ phi tường thuật tối đa chỉ có thê kiên trì một khoảng thời gian rồi cũng không bay đựoc nữa\r\n\r\n    Bất quá... một chút thời gian cũng đã đủ!\r\n\r\n    Vi Vi An bay lên một khoảng đủ cao, nhìn xuống địa phương... sau đó, nàng tựa hồ có chút hoảng loạng từ trên trời hạ xuống.\r\n\r\n    May mắn là dưới đất đã có Đỗ Duy tiếp lấy, hai người lập tức ngã trên mặt đất, nữ ma pháp sư thậm chí còn nắm tay Đỗ Duy.\r\n\r\n    Bất quá lúc này, tiểu Vi Vi An không có bỏ tay, bởi vì qua khuôn mặt, nàng phát hiện ra sự tình vô cùng khủng khiếp.\r\n\r\n    \"Chúng chúng chúng chúng ta... ở  ở ở trên một hoang đảo.\"","title":"Chương 27: Không Linh Nữa"}