<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 28: Ảnh Hưởng Chính Trị\r\n\r\n    Sau một đêm, quân dân Bán Giác thành đang nỗ lực tu phục tường thành. Đúng lúc này, trên đại lộ ở ngoài thành, xa xa bốc lên một đám bụi.\r\n\r\n    Trong đám bụi mịt trời đó, một đội kỵ binh đang tiến về Bán Giác thành.\r\n\r\n    Những kỵ binh này đang mang trên mình khải giáp theo theo cách của quân đội đế quốc phòng thủ địa phương, sau khi tới bên thành, lập tức chạy thẳng vào.\r\n\r\n    \"Ta muốn gặp trưởng quan tối cao của các ngươi\". Kỵ binh đội truởng là một ngũ cấp kỵ sĩ của đế quốc, cưỡi trên lưng ngựa trầm thanh ra lệnh.\r\n\r\n    Rất nhanh Tư Phan kỵ sĩ băng bó hết nửa người được người ta đỡ ra.\r\n\r\n    Vị đội trưởng kỵ binh ngồi trên lưng ngựa nhìn Tư Phan một lượt, hắn hơi cúi người thi lễ nói: \"Kỵ sĩ các hạ tôn kính, ta là phó đoàn trưởng đội kỵ binh số hai ở Lý Nhĩ hành tỉnh trực thuộc tổng đốc đại nhân - Ca Long. Phụng mệnh của tổng đốc đại nhân, từ giờ trở đi, lấy Bán Giác thành làm trung tâm, trong phương viên ba trăm dặm tạm thời là khu do quân sự quản lý! Ta sẽ tiếp quản quyền chỉ huy tối cao ở đây.\"\r\n\r\n    Nói xong, Ca Long kỵ sĩ vứt ra một quyển văn kiện: \"Đây là văn kiện do chính tổng đốc đại nhân viết.\"\r\n\r\n    Tư Phan có chút kinh ngạc: \"Tổng đốc... tổng đốc đại nhân cũng đang ở gần đây sao?\"\r\n\r\n    \"Không, tổng đốc đại nhân vẫn ở trong phủ.\" Ca Long kỵ sĩ sắc mặt rất khó coi, nhìn thấy Tư Phan kỵ sĩ bị thương đầy người, thở dài than: \"Kỵ sĩ các hạ, ta cần phải đề tỉnh ngài, ngài đã gặp họa rồi! Trưởng tử của Đế quốc phó thống soái Lôi Mông bá tước gặp phải tập kích mất tích ở địa phương do ngài quản hạt. Tổng đốc đại nhân sau khi biết được phi thường chấn kinh, đối với sự không hoàn thành chức trách một cách nghiêm  trọng của ngài, ta nghĩ ngài tất phải chuẩn bị tâm lí tốt đi. Văn kiện bổ nhiệm khẩn cấp này của tổng đốc đại nhân đã phát trực tiếp thông báo cho các đội quân tham gia thao diễn mùa xuân thông qua truyền tống ma pháp trận của ma pháp công hội. Căn cứ phần bổ nhiệm của tổng đốc đại nhân, ba vạn quân phòng thủ địa phương tại Lí Nhĩ hành tỉnh lập tức đình chỉ thao diễn mùa xuân, lập tức lấy Bán Giác thành làm trung tâm, truy tìm tất cả các hướng hành tung của vị tiểu thiếu gia La Lâm gia! Mà lần này, ngươi báo lên sự kiện có ma pháp sư công nhiên tập kích quân địa phương, ta nghĩ... ngài cũng phải chuẩn bị cho tốt. Rất có khả năng tổng đốc đại nhân sai ngài tự mình đển thủ phủ, ông ta muốn ngài trước tòa thẩm phán có mặt làm chứng. Ngài nên biết là, phần báo cáo lên trên của ngài, rất có khả năng gây nên sự căng thẳng trong quan hệ giữa đế quốc quân và ma pháp công hội!\"\r\n\r\n    Tư Phan kỵ sĩ sắc mặt như tro tàn. Hăn biết, tiền đồ của bản thân trong quân đội sợ rằng đã kết thúc. Quân đội phòng thủ địa phương do bản thân phụ trách bị một ma pháp sư tập kích, lại còn để mất tích tiểu thiếu gia của La Lâm gia tộc.\r\n\r\n    Chuyện này cho dù thế nào, trách nhiệm khó mà nói là do bản thân. Xét cho cùng, đối diện với ma pháp sư cường đại như thế, bản thân là một tên tứ cấp kỵ sĩ nhỏ nhoi tất nhiên không có năng lực đối phó.\r\n\r\n    Dù vậy, chuyện đã xảy ra lớn như vậy, lúc nào cũng có người làm dê tế thần chịu trách nhiệm, không phải thế sao?\r\n\r\n    Tư Phan kỵ sĩ kính một lễ, nỗ lực đứng thẳng người, trên người còn mang thương tích, đứng thẳng như thế, đau đến mồ hôi tuôn xuống, nhưng lại ngang nhiên như trước nói: \"Đa tạ ngài đề tỉnh, các hạ, ta tuân thủ mỗi mệnh lệnh của tổng đốc đại nhân. Hiện tại ta giao cấp toàn quyền chỉ huy cho ngài, thêm nữa... tổng đốc đại nhân lệnh cho ta đến thủ phủ, ta khi nào thì xuất phát?\"\r\n\r\n    \"Bây giờ\", Ca Long kỵ sĩ nhìn Tư Phan, ánh mắt thoáng lên một chút bất lực, cao giọng nói: \"Phụng mệnh lệnh thứ hai của tổng đốc đại nhân! Phó đội trưởng Tư Phan kỵ sĩ thuộc quân kị binh trấn giữ Bán Giác thành, vì đã không hoàn thành chức trách được giao, tạm bãi bỏ chức vụ phó đội trưởng. Toàn bộ quân địa phương trấn giữ Bán Giác thành, tất cả theo luật hạ chức nửa cấp! Sau này các vị lập công chuộc tội, dụng công lao để tẩy sạch việc không tròn phận sự của các ngươi đi! Tư Phan kỵ sĩ, ngươi phải lập tức lên đường, tổng đốc đại nhân hi vọng ngày mai trước khi mặt trời lặn ngươi có mặt trước thủ phủ!\"\r\n\r\n    Nhìn Tư Phan kỵ sĩ người đầy thương tích, Ca Long kỵ sĩ hốt nhiên trong lòng máy động, nhỏ giọng nói: \"Tư Phan kỵ sĩ, ta biết sự tình này trách nhiệm không phải do ngươi. Nhìn ngươi thân thể thương tích, riêng ta cho rằng ngươi cũng đã tận lực rồi. Ta sẽ đem tất cả những gì ta thấy báo lên. Ta cũng cho rằng ngươi tịnh không có bỏ bê trách nhiệm, mà là chuyện này thực sự vượt quá phạm vi năng lực khống chế của ngươi.\r\n\r\n    \"... Cám ơn.\" Tư Phan kỵ sĩ thở dài một hơi, lắc đầu nói: \"Ta đích xác là có chỗ đã không hoàn thành trách nhiệm... Được rồi. Các hạ, La Bá Đặc kị sĩ của La Lâm gia đang ở trong doanh trại quân trấn giữ ngoài thành, ta nghĩ ngài nhất định phải đến đó gặp qua ông ta. Ngoài ra... không có gì.\"\r\n\r\n    Nhìn Tư Phan kỵ sĩ thụ thương bị các binh sĩ gỡ mũ và huy chương quan tước đế quốc quân của từ trên mình hắn xuống, Ca Long kỵ sĩ không khỏi trong tâm cảm thán.\r\n\r\n    Tư Phan à Tư phan... ngươi biết hay không biết, cái báo cáo lên trên của ngươi, gây ra hậu quả lớn biết bao nhiêu a!\r\n\r\n    Chuyện này nhìn trên bề mặt, giống như là tiểu thiếu gia của La Lâm gia tộc bị một nữ ma pháp sư bắt đi... Nhưng trên thực tế, cho dù là  tiểu thiếu gia của La Lâm gia, thân phận tôn quý, sao lại có thể để tam vạn quân trấn giữ địa phương đình chỉ thao diễn mùa xuân để đi tìm nó chứ?\r\n\r\n    Căn nguyên của chuyện này, là do mâu thuẫn giữa quân đội và ma pháp công hội!!!\r\n\r\n    Mặc dù ma pháp sư là nhóm người siêu nhiên được công nhận là có thể đứng trên pháp luật. Nhưng lần này,  một ma pháp sư dám công nhiên tập kích quân trấn giữ địa phương của đế quốc! Hành vi có tính chất như thế này dưới cái nhìn của quân đội đế quốc thực quá ác liệt!\r\n\r\n    Đây là công nhiên gây hấn với quân đội đế quốc! Cũng là sự gây hấn đối với sự thống trị của đế quốc! Nói quá một chút, thậm chí có thể coi như là một loại hành vi phản nghịch, hành vi phản quốc!!!\r\n\r\n    Vì chuyện này, hiện tại ở thủ phủ của Lí Nhĩ  hành tỉnh, khiến bộ hạ quan viên trợ tá của tổng đốc rơi vào tình trạng nhốn nháo! Khả dĩ dự kiến, sau đó báo cáo lên quân phương thống soái bộ, không tưởng dẫn khởi bao nhiêu phản ứng?\r\n\r\n    Đầu não đế quốc đối với ma pháp công hội trong pháp luật đế quốc vô cùng bất mãn, suy cho cùng là ma pháp sư nhận được quá nhiều đặc quyền từ đế quốc. sự kiện này, dẫn khởi đế quốc cùng ma pháp công hộ căng thẳng với nhau... thậm chí, nghe nói hoàng đế bệ hạ mấy năm gần đây đối với pháp công hội có chút khúc mắc, là tại khi đại quân viễn chinh, ma pháp công hội không phái một ma pháp sư nào giúp đỡ quân đội.\r\n\r\n    Hoàng đế bệ hạ có tâm ý tước giảm các điều kiện ưu đãi của đế quốc trong mỗi năm với ma pháp công hội, thậm chí sau sự kiện tập kích được báo lên từ Lí Nhĩ Hành Tỉnh, tin lức xuất ra, dẫn khởi quân binh cực kì phẫn nộ.\r\n\r\n    Thậm chí trước khi Ca Long kỵ sĩ xuất phát, hơn một nghìn quan quân đế quốc thủ bị quân tại địa phương đã lên tiếng yêu cầu tổng đốc đại nhân mệnh lệnh cho ma pháp công kích hội nghiêm khắc trừng phạt tập kích giả!\r\n\r\n    Bất quá... thẩm phán là một ma pháp sư, mà bị cáo lại là một ma pháp sư?\r\n\r\n    Trong lịch sử đế quốc từ trước đến nay chưa có tiền lệ a!\r\n\r\n    Phó đội trưởng Tư Phan kỵ sĩ ngồi mã xa trở về Lí Nhĩ Hành Tỉnh thủ phủ, tuy nhiên một thân thương tích này của hắn, thật tại không thích hợp để ngồi xe ngựa đi đường, nhưng có lệnh của tổng đốc đại nhân, hắn chỉ có cách cố gắng thực hiện.\r\n\r\n    Ca Long kỵ sĩ lập tức cho người tiếp quản thành, sau đó phân công người nhanh chóng tu phục lại tường thành sau cơn địa chấn, sau đó hắn tới thành ngoại địa phương thủ bị quân doanh (nơi đóng quân phòng thủ ở địa phương). Thấy đoàn kỵ mã của La Bá Đặc trở về.\r\n\r\n    La Bá Đặc một thân thương tích, bất quá vị kĩ sĩ này cũng nỗ lực hết sức, trong vòng một ngày, thân thể hắn đã mệt mỏi không kham nổi, nhưng tinh thần vô cùng kiêng cường. chỉ là ngựa cũng không chịu nổi, nên trở về doanh trại đổi ngựa.\r\n\r\n    Ca Long kỵ sĩ lập tức gặp mặt La Bá Đặc, song phương giao đàm một hồi, biết rằng đại doanh thủ bị quân sau khi bị tập kích đã tiến hành tìm kiếm đại quy mô, La Ba Đặc thở ra một hơi nhẹ lòng.\r\n\r\n    \"Bên ngoài... ta nghĩ tư quân  của La Lâm gia tộc đã bắt đầu tập kết, muộn nhất hạ ngọ ngày mai, khinh kỵ binh đội của La Lâm gia tộc có thể tiến nhập Lí Nhĩ Hành Tỉnh. Sự tình này có ảnh hưởng thật... thật đáng sợ a....\r\n\r\n    La Bá Đặc là gia thần của La Lâm gia tộc, trong trường biến độc này, đương nhiên cũng không biết đựoc tình huống, lập tức nói tiếp: \"vậy... ma pháp sư tập kích quan doanh có ảnh huởng thế sao?\"\r\n\r\n    \"Đúng vậy.\" Ca Long kỵ sĩ chậm rãi nói: \"Ta tới đây một ngày, sau đó đại bộ phận quân đội sẽ tập kết, hiện tại phương viên ba trăm dặm quanh đây ta nắm quyền chỉ huy. Có thể nói thật, ta không có nhiều tin tưởng. Nhưng tổng đốc đại nhân đã hạ nghiêm lênh, tất nhiên phải tìm Đỗ Duy thiếu gia. Nhân vì....\r\n\r\n    Ca Long kĩ sĩ nhìn trái phải, trầm giọng nói: \"Nhân vì, sự tình này, tổng đốc đại nhân cấp ta mật hàm trong đó viết: \"Tuy ảnh hưởng quá nhanh, bất quá ta nghĩ bên trên đế quốc sẽ không cùng ma pháp công hội xung đột, tối đa chỉ là tranh cãi một hồi, không có động tác gì lớn. Còn hoàng đế bệ hạ, đáng sợ  là không dám công nhiên đắc tội ma pháp công hội. Bất quá, phát ra một công hàm khiển trách. Cuối cùng, đa phần là đại sự hóa tiểu, tiểu sự hóa hư vô. Quân doanh bị tập kích nhưng không có ai tử vong. Chỉ điểm này đã là có chỗ có thể hòa hoãn. Nhưng... vị tiểu quý tộc, thì lại là quan trọng! Nếu như... nói một câu, nếu như Đỗ Duy thiếu gia gặp sự việc ngoài ý muốn... sự tình đáng sợ thật là khó biết! La Bá Đặc kỵ sĩ, ta nói ngươi minh bạch chứ?\"\r\n\r\n    La Bác Đặc ngẫm nghĩ rồi gật đầu.\r\n\r\n    Nếu như... nếu như Đỗ Duy thiếu gia có gì ngoài ý muốn, thậm chí là...\r\n\r\n    Vì thân phận của La Lâm gia tộc, trưởng tử của bá tước, tự nhiên không thể bỏ qua! Suy nghĩ đến cùng, bá tước đại nhân tịnh không thích có người chết, nhưng, thiếu gia của La Lâm gia tộc mà chết, có thể vì danh dự của La Lâm gia tộc, mà có thể truy cứu đến cùng! Công bằng mà nói, cả trăm năm huy hoàng cảu Vũ Huân thế gia! Vĩ đại La Lâm gia tộc, chẳng nhẽ bị người ta tùy ý xâm phạm khi nhục sao?! Nếu như có người chết mà nhẫn nhịn. Vậy ngoại nhân nhìn vào, uy nghiêm của La Lâm gia tộc, sợ là khó mà chịu nổi!\r\n\r\n    Thân là gia tộc tộc trưởng, bá tước đại nhân khẳng định sẽ truy cứu đến cùng.\r\n\r\n    Nếu như bá tước đại nhân không dùng lời nói... thì với địa vị của la lâm gia tộc tại đế quốc. La Lâm gia tộc đứng đầu, có thể phát động tương đương với đế quốc nhất phương thế lực.\r\n\r\n    Lúc đó, nếu như tạo thành đế quốc cùng ma pháp công hội, chính diện đối kháng, sự tình có thể là phiền toái lớn!\r\n\r\n    Sở dĩ, có thể tìm lại Đỗ Duy tiểu thiếu gia, thì sự tình này có thể bình ổn kết thúc.\r\n\r\n    \"Ma pháp công hội hồi ứng ra sao?\" La bá Đặc hỏi một câu.\r\n\r\n    \" Ma pháp công hội? Hừm!\" Ca Long kỵ sĩ ngữ khí có chút khó chịu, sau khi sự tình này phát sinh, Ca Long kỵ sĩ đối với ma pháp công hội tương đối bất mãn: \"Bọn họ còn nói gì? Ma pháp công hội tại Lí Nhĩ Hành Tỉnh thủ phủ hồi ứng: \"Sự tình này bọn họ xử lí nội bộ. nghe chưa! Nội bộ xử lí! Công nhiên tập kích Đế quốc quân doanh! Bọn chúng chỉ giản đơn \"Nội bộ xử lí\" là xong sao! Ma pháp công hội ủng hộ ma pháp sư, bọn chúng xử lí nội bộ cái gì chứ. Bọn chúng vô cùng cao ngạo, nhân vì đế quốc không thể không có ma pháp sư bang trợ! Hừm!\"\r\n\r\n    La Bá Đặc trầm tư một hồi, hốt nhiên nói: \"Ca Long kỵ sĩ đại nhân, ta nhận ra, nếu như trong chu vi ba trăm dặm tìm sợ rằng không thấy. Nhân vì nữ ma pháp sư tập kích quân doanh thực lực rất mạnh, vượt quá sự tưởng tượng của chúng ta, ta sợ rằng đã chạy ra ngoài phạm vi ba trăm dặm, vì vậy ta kiến nghị....\r\n\r\n    \"Ta biết.\" ca Long kỵ sĩ gật đầu: \"Tuy nhiên tổng đốc đại nhân đã ra lệnh là trong phạm vi ba trăm dặm, tức là đại nhân đã suy nghĩ kỹ rồi thông ta mật hàm cáo tố ta, phạm vi có thể khuyếch đại, không có liên quan đến Lí Nhĩ Hành Tỉnh. Có thể liên quan đến các địa phương xung quanh. Nghĩa qua, ngươi biết, ngoài ba trăm dặm là đại hải, tổng đốc đại nhân thậm chí yêu cầu hải quân đế quốc  giúp đỡ. Ta nghĩ, La Lâm gia tộc trong hải quân thâm căn cố đế. các người yêu cầu hải quan giúp đỡ không có vấn đề.\"\r\n\r\n    La Bá Đạc cười khổ: \"Bây giờ không biết Đỗ Duy thiếu gia thế nào...\"\r\n\r\n    Đỗ duy hiện tại ra sao?\r\n\r\n    Tồi tệ! Cực kì tồi tệ!\r\n\r\n    Đỗ duy đã rơi mất giầy. chân của quý tộc không thích hợp để bộ hành trong rừng, ống quần lại bị rách toạc.\r\n\r\n    Hắn dụng lực trụ cây mộc côn, côn tử một đầu đã tước, nó không chỉ là quải trượng, mà còn là vũ khí.\r\n\r\n    Hiện tại bên thân cường đại ma pháp sư không có ma pháp, tự nghĩ bất quá chỉ là một tiểu cô nương, hai người đi vào rừng đã lâu cũng không gặp phải con mãnh thú nào.\r\n\r\n    Tuy nhiên bên thân rồng cực kì an toàn, nhưng hai người nhìn quanh.. chí thiểu phải tìm thức ăn! Còn phải có nước uống.\r\n\r\n    Trên đẩo này, Đô Duy cơ bản có thể xác định đại bộ phận địa hình là.. rừng.\r\n\r\n    Môi nhanh chóng bị khô, hắn không tìm thấy nước! Tựa hồ không có suối hay tiểu hồ.\r\n\r\n    Không có biện pháp, cái đảo này tịnh không lớn, chỉnh thể hình giáng là hình tròn, tới bốn đầu của đảo bất quá không đến nửa ngày. Án chiếu tính toán của Đỗ Duy, cái đảo này có bán kính tầm 5 dặm.\r\n\r\n    Một cái đảo nhỏ. Trên đảo, không có một tí nước,....\r\n\r\n    Đỗ Duy lắc lắc đầu, chỉ có thể than dài.\r\n\r\n    Hiện tại vấn đề là, con rồng này không thể bay lên, không tưởng là cưỡi rồng lại ra đến đây. Tiểu nữ này đã mất đi ma pháp, phi tường thuật thì tối đã chỉ kiên trì đựoc 10 khắc thời gian là phải hạ xuống... chu vi xung quanh là đại hải mênh mông.\r\n\r\n    Hai người vô pháp li khai tiểu đảo!\r\n\r\n    Nếu như không tìm thấy thức ăn và nước uống, tối đa là hai ngày, hai người sợ rằng sẽ chết tại đây.\r\n\r\n    Đằng sau Vi Vi An đáng thương đang nhìn về phía lưng Đỗ Duy, nữ ma pháp sư tâm lý kinh hoảng cực độ, sống trên hoang đảo này. Mà ma pháp lại mất, hiện tại nội tâm cực độ bất an.\r\n\r\n    Thời điểm này, nhất nhất đều theo biểu hiện của tên tiểu quý tộc khi phụ người này, ở với hắn, Vi Vi An có thể cảm thấy một chút kì dị là cảm giác an toàn.\r\n\r\n    Sở dĩ, Đỗ Duy sau khi đề xuất khảo sát địa hình bốn phía, Vi Vi An kiên trì cùng Đỗ Duy ra đi... mặc dù, lựu lại bên cự long thì tối an toàn.\r\n\r\n    Cuối cùng bọn họ cũng không gặp mãnh thú ở đây... bất quá trên thế giới ta sợ rằng không có con mãnh thú nào có thể tiến gần cự long!\r\n\r\n    Mất đi ma pháp, đi được gần nửa ngày, chân của Vi Vi An vô cùng đau đớn, hoài nghi rằng có thể cái chân đó đã bị gẫy, nhìn vào sắc diện âm trầm cuả tiểu quý tộc này, Vi Vi An không dám nói gì, chỉ dám trừng mắt cau mày đằng sau.\r\n\r\n    Đỗ Duy tâm lý cũng có chút phiền não, bất quá, phía sau là tiễu nữ đang nhăn mày nhìn. Đi đã xa, đối với một nữ hài nhi thân thể yếu nhược mà nói, khẳng định có chút không tiêu nổi.\r\n\r\n    Đỗ Duy thở một hơi, dùng mộc côn đập 4 phía, xác định không rắn rết gì cả, bèn giúp Vi Vi An ngồi xuống.\r\n\r\n    Vi Vi An đau đến rơi lệ, trong cuộc sống của cô không tuởng được, nguyên lai ngồi xuống thảm cỏ lại dễ chịu đến vậy\r\n\r\n    Đỗ Duy ngẫm nghĩ, cởi ngoại y xuống, nhanh chóng lau nứoc mắt, đưa cho Vi Vi An: \"Này! Giầy ngươi rất cứng, đi lâu sẽ đâu. Lấy cái này bao chân lại, sẽ cảm thấy mềm hơn đó.\"\r\n\r\n    \"Tạ... tạ tạ.\" Nghĩ một lúc, Vi Vi An mở miệng: \"Ta, chúng ta có thể, có thể cố tìm biện pháp li khai nơi này không?\"\r\n\r\n    \"Li khai...\" Đỗ Duy cười khổ, bất nhẫn không muốn đã kích thêm tiểu nữu hài nữa: \"Chúng ta trước tiên tìm thực vật và nước, sự tình sau đó, chậm chậm sẽ tính.\"\r\n\r\n    Đỗ Duy trầm ngâm, chỉnh sắc nói: \"Đi một ngày, ta hiện tại có thể xác định tình huống: \"Trước tiên, căn cứ hướng gió, ta khả dĩ xác nhận trên biển là xuân phong, căn cứ vào đó, ta có thể xác nhận chúng ta đang ở trên một hòn đảo tại đế quốc đông hải. sau này, căn cứ vào thực vật, chúng ta có thể là đang ở đế quốc nam bộ, thậm chí có khả năng tại Lí Nhĩ Hành Tỉnh đông biên hải vực. còn nữa...\"\r\n\r\n    Nói tới đây, sắc mặt Đỗ Duy có chút quái dị: \"Ta?Thật lo lắng một vấn đề.\"\r\n\r\n    \"Cái... cái gì\"\r\n\r\n    \"Ngươi có phát hiện một điều, chúng ta đi đã khá xa, cũng đã đi qua một nửa cái đảo này... dù vậy, chúng ta không phát hiện một con động vật! Đừng nói là một con dã thú lớn, ngay cả một con rắn, hoặc giả một con chuột cũng không có! Phảng phất như là một tiểu đảo không có sinh mệnh! Ở đây không có động vật, ngươi nghe xem.\"\r\n\r\n    Đỗ duy đặt tay lên tai nghe ngóng, ngữ khí vô cùng quỷ dị: \"Ngươi có phát hiện... cái đảo này, chỉ có một khu rừng rậm... nhưng, đến tiếng chim chóc cũng không nghe thấy! Không có động vật... thậm chí phi cầm không có! Thật là quá cổ quái.","title":"Chương 28: Ảnh Hưởng Chính Trị"}