<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 29: Một Đêm Trên Hoang Đảo Của Cô Nam Quả Nữ.\r\n\r\n    Khi mặt trời sắp xuống núi, đỗ duy rốt cục cũng tìm được một chút thu hoạch.\r\n\r\n    Hắn tại phía tây khu rừng trên đảo tìm được một cái vũng nước nhỏ. Đây có lẽ là vũng nước được tạo nên sau khi trời mưa. Treen đảo không có dã thú vì vậy vũng nước có vẻ trong sạch. Đỗ Duy dè dặt kiểm tra một chút, tìm kiếm xung quanh đó, cũng không có tìm được tung tích của dã thú gì.\r\n\r\n    Nếm thử một chút, xác nhận vũng nước là nước sạch, đỗ duy yên tâm rồi. Hai tiểu nam tiểu nữ đã khát cả nửa ngày lập tức nhào xuống, chẳng để ý tới hình tượng vốc nước táp vào miệng. Từng ngụm nước trong lành đem theo một chút mùi vị cổ quái đã tưới mát được cho cái yết hầu sắp phát hỏa. Đỗ Duy không nhịn được kêu lên một tiếng khoan khoái. Cảm giác một tia nước mát lạnh theo yết hầu đi xuống khiến cả người đều thoải mái tới phát run.\r\n\r\n    Sau khi uống no nước, Đỗ DUy lập tức cởi ngay đôi giày của mình ra, nhúng xuống vũng nước bắt đầu giặt nó.\r\n\r\n    \"Ngươi ngươi làm gì?\" VI VI an chớp chớp mắt nhìn động tác của đỗ duy.\r\n\r\n    \"Giặt giày\" Đỗ Duy vừa nói, động tác cũng không ngừng: \"Sau đó dùng nó mà đựng nước.\"\r\n\r\n    \"Đựng đựng nước? dùng giày giày giày?\" Vi VI an lộ vẻ mặt kỳ quái.\r\n\r\n    \"Đương nhiên\" Đỗ Duy bĩu bĩu môi: \"Ngoại trừ giày ra ngươi còn có thể tìm được thứ gì khác đựng nước không? Ngươi có bình hoặc là túi chứa nước không? Đã không có thì chỉ còn cách dùng giày thôi. Giày của ta là bằng da dê, chống thấm rất tốt.\" Nói tới đó, Đỗ Duy liếc mắt qua tiểu ngốc nghếch: \"Đừng nhíu mày nữa, đây là biện pháp duy nhất của chúng ta. Chúng ta còn không biết phải ở cái địa phương quỷ này bao lâu nữa. Chúng ta cũng không thể lưu tại vũng nước này mãi, phải về bờ biển! Nếu ngươi thấy giày của ta quá thối thì có thể tự cởi giày của mình mà đựng nước.\"\r\n\r\n    VI Vi an có chút ngây người, đỗ duy thúc giục: \"Nhanh lên, trừ phi ngày mai ngươi muốn uống nước trong giày của ta.\"\r\n\r\n    Có lẽ vì những lời dọa dẫm đó, tiểu vi vi an đáng thương lập tức luống cuống tháo giày của mình ra.\r\n\r\n    Giày của cô bé nữ ma pháp sư cũng bằng da, hơn nữa chất liệu so với giày da dê của đỗ duy còn tốt hơn nhiều. Sau khi cởi giày ra, nữ ma pháp sư tựa hồ có chút tay chân luống cuống. Cô bé đeo một đôi tất màu trắng, chỉ là trên đó có thấm chút máu, tựa hồ sau khi trải qua nửa ngày đi bộ, cô gái nhỏ trên chân đã bị phỏng, hơn nữa các vết phỏng đã hoàn toàn bị vỡ cả.\r\n\r\n    Rất nhanh, nữ ma pháp sư học theo hình dáng của đỗ duy, lúi húi cúi xuống bên vũng nước giặt giày của mình. Cô hung hăng giặt đi giặt lại vô số lần, cuối cùng, đồ duy có chút không nhẫn được: \"Giặt hai lần là được rồi, ngươi giặt nhiều vậy làm gì?\"\r\n\r\n    \"Giày... giày, bẩn...\"\r\n\r\n    Đỗ Duy mỉm cười, nhìn tiểu ngốc nghếch đan thuần này: \"Uy, ngươi xem, cái vũng nước này không lớn, chỉ có một chút nước như vậy. Ngươi giặt đi giặt lại, cái giày thì sạch rồi, nhưng mà nước lại bị bẩn, mà ngươi cuối cùng uống chính là nước đó.\"\r\n\r\n    \"....\" Vi VI an sửng sốt, sau đó nàng xẹp miệng, mang theo vô hạn ủy khuất, đựng đầy nước vào hai cái giày, đứng lên: \"Nhưng nhưng nhưng mà, chúng ta thật thật thật sự phải uống cái này này này sao?\"\r\n\r\n    \"Đợi tới ngày mai, khi ngươi khát nước không chịu được thì dù nước có bẩn gấp mười ngươi cũng không do dự mà uống.\" Đỗ Duy lạnh nhạt nói: \"Được rồi, bây giờ chúng ta trở về.\"\r\n\r\n    Trên đường trở về, đỗ duy vẫn như trước cầm một cành cây dài đi mở đường, nhưng mà đi được một lát, lại phát hiện nữ ma pháp sư càng đi càng cách xa. Đỗ Duy dừng chân, nhíu mày nhìn cô bé: \"Ngươi phải nhanh hơn nữa, thời gian đã không sớm rồi. Nếu mặt trời hoàn toàn xuống núi, nơi này sẽ biến thành một mảnh tối đen, đường đi sẽ khó khăn hơn đấy. Đi đường rừng vào ban đêm rất khó phân biệt phương hướng đấy.\"\r\n\r\n    Vi vi an vội vàng gật đầu, bước nhanh hơn một chút, nhưng mà mới đi được thêm vài bước, cô đã không nhịn được đau, chảy cả nước mắt: \"Chân... chân ta đau.\"\r\n\r\n    Đỗ Duy nhíu mày đi tới bên người cô, cúi đầu nhìn xuống. Hai lòng bàn chân xinh xắn của cô đã bị đá nhọn đâm chảy máu mấy chỗ. Bàn chân vốn nhẵn nhụi mượt mà, còn cả vài ngón chân nhỏ nhắn bây giờ đã lấm đầy bùn đất, còn có một chút máu nữa.\r\n\r\n    Thở dài, đỗ duy có chút không còn cách nào. Để một cô bé nhỏ chân trần đi giữa rừng thế này cũng đích xác là làm khó cho cô ta.\r\n\r\n    Đỗ Duy nghiêm mặt, đem hai cái giày quàng lên cổ, sau đó cúi người xuống.\r\n\r\n    \"Leo lên đây!'\r\n\r\n    \"...?\"\r\n\r\n    \"Ta nói leo lên!\" Đỗ Duy xoay lưng về phía nữ ma pháp sư, thanh âm của hắn vẫn lạnh lùng như cũ: \"Nhanh lên, đừng lãng phí thời gian, ta cõng ngươi đi về.\"\r\n\r\n    \"Nhưng nhưng nhưng mà...\"\r\n\r\n    \"Không có nhưng cái gì cả, nghe chưa, tiểu nha đầu, chúng ta phải tranh thủ thời gian. Trước khi trời tối phải trở lại bên người cự long, chúng ta không quen thuộc hòn đảo này, có trời mới biết ở trên đây có cái gì. Bây giờ cả ta và ngươi đều không có tài tự vệ. CHúng ta phải tranh thủ thời gian! Mau, lên ngay, đừng có nói nhiều nữa!\"\r\n\r\n    Thanh âm nghiêm trang của đỗ duy khiến tiểu vi vi an đáng thương không dám phản đối nữa. Cô lập tức học theo đỗ duy quàng đôi giày lên cổ, sau đó ngoan ngoãn nằm trên lưng hắn.\r\n\r\n    Cõng ma pháp sư đi được vài bước, đỗ duy cảm thấy có chút khó khăn. Dù sao tư duy hắn dù của một người trưởng thành nhưng thân hình đi mượn này chỉ là của một thiếu niên hơn mười ba tuổi... hơn nữa từ nhỏ còn hay bệnh tật, sức khỏe khônng đủ.\r\n\r\n    \"Cám... cám ơn ngươi.\"\r\n\r\n    Đi được một lát, nữ ma pháp sư trên lưng đột nhiên thấp giọng lắp bắp nói một câu như vậy. Thanh âm của cô rất nhỏ, nhỏ tới mức đỗ duy thiếu chút nữa là không nghe rõ. Nhưng mà hắn chỉ hừ lên một tiếng, không có trả lời.\r\n\r\n    Cứ như vậy, trên hoang đảo không người, màn đêm buông xuống. Tiểu vi vi an đáng thương nằm trên lưng một thiếu niên không quen biết. Cô ngẩng đầu lên có thể nhìn thấy bầu trời tối đen đang bị vô số cành lá che phủ, cúi đầu xuống có thể thấy người thiếu niên đang gian nan bước đi, còn có thể nghe thấy tiếng thở vất vả của hắn.\r\n\r\n    Vi VI an đột nhiên nghĩ rằng, cái tên tiểu quý tộc thường bắt nạt mình, nói chuyện thì rất hung hăng, tựa hồ không đáng sợ như mình nghĩ trước đây...\r\n\r\n    Về tới địa điểm \"Không nạn\" của hai người, con cự long kia vẫn còn đang ngủ săy. Theo như trên đường đi vi vi an giới thiệu, cự long sau khi bị thương sẽ lâm vào trạng thái ngủ sa, cơ thể sẽ từ từ khôi phục. Trong lúc này nó không cần ăn uống.\r\n\r\n    Điều này làm cho đỗ duy thở phào... may mắn, nếu không chỉ chừng ấy nước thì cũng không đủ cho người uống, nói gì tới cho một con rồng?\r\n\r\n    Vừa lê thân về được tới nơi, đỗ duy thả nữ ma pháp sư sau lưng rơi bịch xuống đất, chính mình cũng ngã ngồi xuống, thở dốc.\r\n\r\n    \"KHông được... không được rồi... \" ĐỖ Duy hút từng ngụm từng ngụm không khí, giống như người sắp chết hít không khí vậy. Toàn thân mỏi nhừ vô lực, oán giận nói: \"Nếu là trước đây, cứ cho là trên lưng cõng thêm một cô bé thì ta cũng có thể một hơi chạy cả ngàn mét, nhưng cái thân thể bây giờ yếu quá...\"\r\n\r\n    Vi Vi an bị đỗ duy thả rơi bên cạnh nhưng cũng không dám mở miệng kêu đau, ngược lại xoa xoa người ngồi dậy, nhìn thấy hình dáng thở khó khăn của đỗ duy. Tiểu ngốc nghếch đột nhiên nhảy dựng lên, chạy tới bên một cái cây lấy xuống một cái lá to. Sau đó lẳng lặng ngồi bên người đỗ duy, vung hai bàn tay nhỏ bé cố gắng cấp cho đỗ duy một ít gió mát.\r\n\r\n    Đỗ Duy thở  dốc một lát, ngẩng đầu nhìn vi vi an: \"ngươi làm gì?\"\r\n\r\n    \"Ta... ta nhìn ngươi giống giống giống  như sắp chết, ta ta ta ta quạt cho ngươi ít ít gió.\" Vi Vi an mở to đôi mắt rất thật thà trả lời.\r\n\r\n    Đỗ Duy không nhịn được cười, cô gái nhỏ này, ngốc cũng choáng váng, bất quá ngốc cũng có chút đáng yêu: \"Cám ơn.. bất quá, chẳng lẽ ngươi không biết bây giờ là đầu mùa xuân, khí trời hơi lạnh hay sao?\"\r\n\r\n    Đỗ Duy nhẹ nhàng lấy tấm lá trên tay nữ ma pháp sư, mang theo vài phần tiếu ý nhìn nữ ma pháp sư đang hồng khuôn mặt, sau đó nói: \"Được rồi, chúng ta bây giờ phải thắp lửa, bằng không buổi tối sẽ lạnh tới không chịu được đó. Chúng ta bây giờ cái gì cũng không có, nếu còn bị cảm lạnh nữa thì phiền toái to.\"\r\n\r\n    Kỳ thật, vấn đề lạnh ban đêm cũng không khó giải quyết, chỉ cần hai người dựa vào cự long ngủ là được.\r\n\r\n    Dù sao kia cũng là một con hỏa long... chỉ là, ngủ tại bên cạnh một con vật khổng lồ như vậy, vạn nhất trong lúc ngủ mơ cự long tùy tiên lăn mình một cái, hai người chẳng phải bị đè thành hai cái bánh tét hay sao.\r\n\r\n    Như thế, vi vi an có lẽ sẽ là nữ ma pháp sư đầu tiên bị chính sủng vật của mình đè chết.\r\n\r\n    Đỗ Duy đi kiếm một chút lá cây,  để nữ ma pháp sư thi triển một hỏa hệ ma pháp... một hỏa cầu thuật nho nhỏ ( bây giờ tài ma pháp của vi vi an cũng chỉ còn lại có như  vậy)\r\n\r\n    Nhóm được lửa, để vi vi an cầm theo một chút, đỗ duy đem theo một nhánh cây đủ to. Hai người đi tới bên bờ biển, đỗ duy tận lực giơ cây đuốc đó lên khua khua, cây đuốc này cháy rất mạnh.\r\n\r\n    Trong màn đêm, có ánh lửa nhấp nháy, phỏng chừng từ rất xa cũng có thể nhìn thấy!\r\n\r\n    Đỗ DUy thở dài, đây là hy vọng duy nhất rồi, chỉ hy vọng có con thuyền nào đi qua, nhìn thấy ngọn lửa nơi đây sẽ có thể phái người tới cứu.\r\n\r\n    Làm xong hết thảy, đỗ duy cũng kiệt sức, nằm thẳng cẳng ở bên bờ biển, thở gấp.\r\n\r\n    Chính trong lúc này... Rooc!\r\n\r\n    Đỗ Duy sửng sốt một chút, sau đó lại nghe thấy một tiếng nữa...\r\n\r\n    Rooc!\r\n\r\n    Hắn ngồi dậy, như cười như không nhìn vi vi an bên cạnh.\r\n\r\n    \"Xin xin xin lỗi, bụng của của ta.\" nữ ma pháp sư đang cầm nguồn lửa bên cạnh, khuôn mặt hồng lên, cô có chút xấu hổ xoa xoa bụng: \"Ta ta đói rồi.\"\r\n\r\n    \"Ta cũng vậy\" Đỗ Duy thở dài: \"Đáng tiếc, ở trên đảo này chẳng thể tìm được một con vật nhỏ nào cả. Nếu không thì bắt một hai con quay lên cũng không tệ đâu.\"\r\n\r\n    \"Vậy... vậy quả dại đâu?\" Có lẽ cơn đói cũng khiến nữ ma pháp sư thông minh hơn một chút.\r\n\r\n    \"Ngươi nhìn xung quanh xem, chỗ nào có cây trái? Ngay cả quả dại cũng không có nữa là. Chỉ có lá cây với cỏ dại thôi.\" Đỗ DUy thở dài: \"nếu không, ta lại đợi ngươi nhắc nữa sao?\"\r\n\r\n    \"Vậy, vậy cá thì sao?\" nữ ma pháp sư đáng thương nhìn đỗ duy: \"Dưới dưới dưới biển có cá.\"\r\n\r\n    Đỗ Duy nhún nhún vai, hắn nhìn vi vi an: \" Ngươi biết bơi không?\"\r\n\r\n    Nữ ma pháp sư lắc đầu.\r\n\r\n    \"ta cũng không biết.\" Đỗ Duy cười khổ: \"Ta giống ngươi, là một con vịt cạn. Xuống nước bắt cá, cái loại bổn sự này ta không có. Hơn nữa, lúc ban ngày ta đã đi ven bờ biển tìm qua rồi. Chỉ tìm thấy vài con sứa với vỏ ốc không. trừ phi, ngươi có thể tiêu hóa được vỏ ốc?\"\r\n\r\n    \"Nhưng...nhưng mà ta đói lắm.\" Vi VI an đáng thương bĩu miễng, chớp mát nhìn đỗ duy.\r\n\r\n    \"Ta cũng không có biện pháp, ngủ đi vậy. Ngày mai khi trời sáng ta sẽ tìm một cái cây dài đi chọc cá... bây giờ thì không được, trời đã tối rồi. Chúng ta không biết bơi lội, vạn nhất sặc nước là xong đời.\"\r\n\r\n    Vi Vi an thở dài, cô chỉ có thể ngoan ngoãn ngồi xuống...lơ đãng, ngồi sát bên đỗ duy.\r\n\r\n    \"Nói chuyện gì đi, nói chuyện phiếm có thể quên cơn đói.\" Đỗ duy cười cười: \"Chúng ta vẫn chưa chính thức biết rõ nhau. Giới thiệu đi vậy, bây giờ chúng ta có thể coi là hoạn nạn chi giao.\"\r\n\r\n    \"Như thế là sao sao,?\"\r\n\r\n    \"Tỷ như nói..\" ĐỖ Duy nghĩ nghĩ, hắn ôm đầu gối nhìn lên bầu trời đầy sao trên đầu: \"tỷ như là, tuổi ngươi nhỏ như vậy, có lẽ cũng không lớn bằng ta a? ngươi sao có thể trở thành một đại ma pháp sư vậy? Đây là một chuyện rất hi hữu a.\"\r\n\r\n    \"Ta ta cũng không biết.\" Vi VI an cũng học theo đỗ duy, ôm đầu gối, nhẹ nhàng thở dài: \"Ta ta từ nhỏ đã đã ở cùng với sư phụ. Ta ta trước giờ chỉ chỉ chỉ chỉ ra khỏi nhà hai lần.\"\r\n\r\n    Đỗ Duy quay đầu, liếc mắt nhìn tiểu ngốc nghếch này, đột nhiên cười: \"Kỳ thật, thanh âm của ngươi rất dễ nghe đấy. Rất êm tai, nếu không nói lắp thì có thể hay lắm.\"\r\n\r\n    \"Xin xin lỗi, ta ta ta không phải cố ý.\" Vi vi an đỏ mặt: \"Ta ta từ nhỏ ít nói chuyện.\"\r\n\r\n    \"Kỳ thật càng là nói lắp thì càng nên nói nhiều hơn. Việc gì cũng vậy, làm nhiều mới tốt.\" Đỗ Duy cười nói: \"Thôi, trở lại chuyện cũ, ngươi như thế nào có thể trở thành bát cấp ma pháp sư vậy! Tuổi ngươi nhỏ, đã lấy được thành tựu như vậy. Có lẽ cả đế quốc chỉ có một người.\"\r\n\r\n    \"?\" Vi Vi an vẻ mặt mờ mịt nhìn đỗ duy.\r\n\r\n    Đỗ Duy thở dài, cười khổ nói: \"Uy, ta đang khích lệ ngươi a, ít nhất cũng phải phản ứng chứ.\"\r\n\r\n    \"A... xin xin lỗi, ta ta...\" VI VI an lại có một ít bối rối.\r\n\r\n    \"Cô bế ngốc.\" Đỗ Duy lắc đầu: \"ngươi hình như ngoại trừ ma pháp ra thì cái gì cũng không hiểu?\"\r\n\r\n    Sau đó, đỗ duy rất kiên nhẫn ngồi nghe vi vi, vi vi an vất vả kể lại cho đỗ duy về hoàn cảnh của mình.\r\n\r\n    Cô, vi vi an dương, từ khi có thể nhớ được đã đi theo sư phụ học ma pháp rồi.\r\n\r\n    Chỉ là, thân phận sư phụ cô mặc cho đỗ duy hỏi thế nào tiểu ngốc nghếch cũng chỉ cắn cắn răng không chịu lộ nửa lời.\r\n\r\n    Đành coi sư phụ nàng là một thế ngoại cao nhân vậy.\r\n\r\n    Vi Vi an từ nhỏ ở cùng với sư phụ tại một địa phương bí ẩn. Theo như cô nói, cũng là ở trong một khu rừng. Mười mấy năm nay, vi vi an chỉ đi ra ngoài có hai lần, trừ đó ra, tất cả thời gian đều là ở nhà nghiên cứu ma pháp.\r\n\r\n    Công việc mỗi ngày của cô, chính là học tập các loại tri thức ma pháp. Học thuộc các chú ngữ khó hiểu khó đọc, và còn... giúp vị sư phụ kia giặt quần áo.\r\n\r\n    \"Giặt quần áo?\" Đỗ DUy mỉm cười: \"ngươi cũng biết giặt quần áo sao?\"\r\n\r\n    hắn thuận tay kéo tay vi vi an lật lại nhìn: \"một bàn tay nhỏ bé mềm mại như thế này không giống như là biết làm việc nhà a.\"\r\n\r\n    \"Ta ta ta biết!\" Vi Vi an hồng mặt, cũng không biết vì đỗ duy không tin cô hay là vì bị hắn kéo tay mà thẹn thùng. \"Ta ta có thể dùng ma pháp để giặt... chỉ cần dùng một chú ngữ nào đó, quần áo sẽ tự động sạch bụi.\"\r\n\r\n    \"A.... kia không phải giống máy giặt sao... \"Đỗ Duy trong lòng nháy động.\r\n\r\n    Hai lần xuất môn của vi vi an, lần đầu chính là cùng với sư phụ cô đi tới tổng bộ ma pháp công hội, ở một nơi bí mật tham gia khảo hạch cấp bậc ma pháp.\r\n\r\n    Trước khi khảo hạch, sư phụ cô từng nói một câu: \"Ta muốn cho đám ngốc ở ma pháp công hội trừng mắt ra mà nhìn! cho chúng biết ta bồi dưỡng ra một thiên tài như thế nào!!\"\r\n\r\n    Mà kết quả là... Đám ma pháp sư phụ trách khảo hạch suýt chút nữa cũng trừng cả con ngươi ra ngoài thật.\r\n\r\n    Bởi vì, từ góc độ ma pháp mà nói, vi vi an quả thực là thiên tài! Lại còn là thiên tài trong thiên tài nữa.\r\n\r\n    Một ma pháp sư mười bốn tuổi đã trở thành bát cấp ma pháp sư, trong lịch sử chưa từng nghe có.\r\n\r\n    \"Đó là một năm trước.\" Vi VI an có chút ngại ngùng nói: \"Những ma pháp sư kia vốn muốn ta ở lại đế đô, nhưng mà sư phụ nói, quần áo ở nhà của ông không có ai giặt, nên đem ta trở về.\"\r\n\r\n    \"Hừ, sư phụ ngươi không muốn ngươi bị người của ma pháp công hội cướp đi đó mà.\" Đỗ Duy đương nhiên không đơn thuần như vi vi an. \"Một bát cấp ma pháp sư, ở chỗ nào cũng có thể trở thành một đại nhân vật, cứ xem như trong ma pháp công hội có vài đại ma pháp sư trên bát cấp đi. Hừ... hơn nữa ngươi còn trẻ như  vậy.\"\r\n\r\n    \"Ừh\" Vi VI an nháy mắt, cô không hiểu rõ điều đỗ duy nói, nhưng rất nhanh đã vui vẻ: \"Sau lần khảo hạch đấy, sư phụ rất cao hứng, ông tặng ta một lễ vật, chính là liệt nhật!\" ( @ dịch giả: Đoạn này thôi bỏ qua ko dịch nói lắp)\r\n\r\n    \"Con rồng kia?\"\r\n\r\n    \"Đúng!\" Vi VI an nhắc tới sủng vật của mình, lập tức vẻ mặt phấn khởi hơn hẳn: \"Chính là nó!\"\r\n\r\n    Đỗ duy thở dài... sư phụ cô ta rốt cuộc là ai? lại có thể đem một con rồng làm lễ vật tặng người!\r\n\r\n    Đây không phải là một con miêu a, cẩu a, mà là một con rồng a!\r\n\r\n    VI VI an sau đó ở nhà chờ như vậy một năm.. mỗi ngày vẫn như cũ là học tập ma pháp và giặt quần áo.\r\n\r\n    Sau đó, gần đây nhất, chính là lần thứ hai cô đi vào thế giới này. Cũng chính là vì muốn tìm lại huyễn yêu sợ hãi.. đó là sủng vật của sư phụ cô.\r\n\r\n    \"Chờ một chút!\" Đỗ Duy đột nhiên nhảy dựng lên, trên mặt hắn có chút hưng phấn, nhìn vi vi an: \"Con huyễn yêu đâu? Vẫn còn trên người ngươi chứ?\"\r\n\r\n    Vi VI an gật gật đầu, cô cởi áo bào của mình, tiểu huyễn yêu vẫn nằm trong cái lồng được buộc bên hông vi vi an.\r\n\r\n    \"Bụng a bụng, lần này ngươi được cứu rồi!' Ánh mắt đỗ duy cơ hồ phóng ra ánh sáng, nuốt nước bọt: \"Uy, tiểu ngốc nghếch. Con vật này thịt có hơi hôi một ít, nhưng nhìn qua cũng béo a! Mặc dù quanh đây không có gia vịt gì nhưng lột da nó rồi nướng lên, mùi vị cũng không tệ đâu.\"\r\n\r\n    \"....\" VI Vi an nháy nháy mắt tận nửa ngày mới hiểu được lời đỗ duy, đột nhiên kêu lên: \"A! Không không không được!! Ngươi ngươi ngươi không thể ăn thu thu của của của ta! nó nó nó là sủng vật của sư sư phụ, ăn nó ta ta...\"\r\n\r\n    \"Quản không được nhiều việc như vậy... \" Đỗ Duy lớn tiếng nói: \"Chúng ta đã đói cả ngày rồi, còn đói nữa thì tất cả đều không còn sức nữa đâu, hơn nữa cũng không biết có bắt được cá không nữa!\"\r\n\r\n    \"Không không không được... không được ăn ăn ăn thu thu của ta.\" Vi VI An ra sức ôm lấy cái lồng nhỏ vào tỏng ngực, sống chết cũng không để Đỗ Duy cướp đi: \"Không được ăn thu thu của ta.\"\r\n\r\n    \"Hừ vậy thì ăn con rồng của ngươi!\" Đỗ Duy lớn tiếng: \"Một khúc thịt to như thế, cắt một chút cũng không chết a?\"\r\n\r\n    \"Ăn... ăn ăn ăn ăn ăn ăn ăn ăn rồng?\"\r\n\r\n    Vi Vi An nghĩ rằng mình sắp xỉu đi.\r\n\r\n    Vừa có chút ý nghĩ rằng gã tiểu quý tộc này không tồi, chuyển mắt một cái hắn đã biến thành ác ma rồi!\r\n\r\n    Ăn thịt rồng? Thần vạn năng a! Đừng trêu chọc tiểu vi vi an đáng thương này a! Ta cả đời này chưa từng nghe ai nói qua một việc như vậy.. bắt rồng làm thức ăn!\r\n\r\n    \"Không không không được ăn liệt liệt nhật của ta! Không không không được ăn thu thu của ta. oa... oa... ba ba, mụ mụ...\" Thấy bộ dáng hung hăng ủa đỗ duy, vi vi an lập tức xuất nước mắt tấn công.\r\n\r\n    Đỗ Duy không còn cách nào khác, nhìn tiểu ngốc nghếc chỉ có thể lắc đầu: \"thế này không được, thế kia cũng không được... hừ được rồi. Ngày mai ta thử bắt cá xem sao. Nếu mai mà còn không bắt được con nào thì chỉ có ngồi chờ chết đói đi! Mệnh của mình còn không giữ được thì còn nói chuyện gì nữa! Nếu thật sự không còn cách nào khác, đành phải đem con huyễn yêu ra khai đao đấy!\"\r\n\r\n    Giờ khắc này, vi vi an khóc không ngừng, ngay cả cái con huyễn yêu béo mập trong lồng có lẽ cũng hiểu chút tiếng người. Nghe được \"tuyên ngôn\" của đỗ duy cũng không khỏi sợ tới phát run. Một đôi ánh mắt như hai hạt đậu ngây ngốc nhìn đỗ duy, thân thể béo tròn cuộn thành một đống run lẩy bẩy.\r\n\r\n    Nghe xong đỗ duy nói, vi vi an có chút yên tâm, trong lòng thầm cầu mong...\r\n\r\n    thần vạn năng a! Xin phù hộ cho tiểu vi vi an đáng thương a... xin để cho ác ma này ngày mai bắt được mấy con cá... a, không không phải tiểu vi vi an đáng thương này tham ăn, mà là bảo trụ cái mệnh của thu thu a... ách, nếu có thể thì ăn ít đi một chút cũng được... ô ô ô... nhưng mà, ta cũng đói lắm, vi vi an cũng muốn ăn cá a...","title":"Chương 29: Một Đêm Trên Hoang Đảo Của Cô Nam Quả Nữ."}