<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 35: Chi Ma Khai Môn\r\n\r\n    Đỗ duy khi tỉnh lại, có cảm giác đầu mình đang gối trên một vật gì đó khá mềm mại, hắn cảm giác được toàn thân đều đau, cảm giác như cơ thể mình bị một lực lượng phong tỏa, mỗi một cơ quan, cơ bắp cùng các đốt ngón tay đều tại có thể cảm nhận sự đau đớn.\r\n\r\n    Đỗ duy vất vả mở to mắt.\r\n\r\n    Điều đầu tiên khiến hắn nhẹ nhõm là hai người con gái kia vẫn ở bên cạnh mình.\r\n\r\n    Đỗ duy  thấy đầu mình đang ở trên đùi Kiều an na mà vi vi an thì tay để trong lòng Đỗ duy, đầu thì ở phần dưới cơ thể hắn.\r\n\r\n    Cùng lúc Đỗ  duy tỉnh dậy, hai người con gái kia cũng mơ màng mở to mắt.\r\n\r\n    \"chúng ta đang ở nơi nào?Chúng ta bi quái thú nuốt mất rồi ư?\" Kiều an na dùng sức xoa đầu, sau đó nàng lập tức phát giác đỗ duy đang gối trên đầu mình, nhất thới quát lên\"ngươi đang làm gì! cút ngay!\"\r\n\r\n    nói xong, kiều an na dùng sức nghiêng người, đỗ duy lập tức lăn xuống.\r\n\r\n    Đỗ duy khó khăn mất cả ngày đứng dậy, cảm giác cơ bắp ở hai chân vô cùng đau đớn...... Cơ thể bị thương tích thế này, cảm giác thật vô cùng khó chịu\r\n\r\n    \"ngươi khẩn trương như vậy làm gì? ta cũng không phải  là cố ý.\" Đỗ duy nhìn kiều an na liếc mắt, một cái, người đan bà này xoay người ngồi đậy, cũng không để ý tới đỗ duy, nhưng lại nhìn qua Vi vi an trước.\r\n\r\n    Vi vi an đáng thương hình dáng vẫn còn chút mơ hồ.\r\n\r\n    ba người toàn thân đều tơi tả, tóc cuộn lại thành một đám, trừ đỗ duy vẫn ổn, còn hai người phụ nữ đã có chút chật vật\r\n\r\n    Kiều an na xem như may mắn, nàng trên người có một kiện khải giáp đã được gia trì ma pháp. Vi vi an đáng thương thì không có cái may mắn đó. vốn nàng bên ngoài mặc một kiện bào tử ma pháp sư thì sau mấy ngày trên hoang đảo đã trở nên rách nát, sau lại bị đỗ duy cầm đi chế tác mộc phiệt. giờ phút này vi vi an bé nhỏ chỉ còn một kiện thiếp thân quấn áo ở bên trong.\r\n\r\n    Bình thường thì cũng không có gì đáng ngại, nhưng giờ này khi nứoc biển ngấm vào, thì mới hiện lên vài phần đáng lo lắng a.\r\n\r\n    Hiển nhiên bộ quấn áo này có chút vô cùng đơn bạc...... Mà điểm quan trọng nhất là, so với quần áo mà phụ nữ hay mặc ở tiền thế của Đỗ duy, thì tựu trung thiếu đi một thứ gì đó nhỏ nhỏ mà cần thiết a.\r\n\r\n    Áo lót.\r\n\r\n    Sau khi nước biển thấm vào, thì bộ quần áo đã dính trên người Vi vi an, rất dễ dàng để chiêm ngương cơ thể nàng, đặc biệt  nửa thân trên của vị nữ ma pháp sư này...\r\n\r\n    Đỗ duy liếc mắt một cái, cũng có chút không chịu được\r\n\r\n    rất hiển nhiên, nữ ma pháp sư này dù cử chỉ rất đan thuần, là một tiểu cô nương hình dáng còn khá ngây thơ...... nhưng thân thể nàng, cũng đã có vài phần giống một phụ nữ trưởng thành. Quy mô, kích thước của bộ ngực đã hiện lên khá rõ, mà trọng yếu chính là, quấn áo Vi vi an thật sự quá mỏng manh...... nếu đỗ duy mà nhìn chằm chằm bằng cả hai mắt, hắn sợ rằng thậm chí có thể mơ hồ thấy được hai điểm nhũ tiêm đột khởi.\r\n\r\n    mặc dù đang ở hiểm cảnh, đỗ duy chính là nhịn không được sinh ra vài phần đen tối, nhìn khuôn mặt nhỏ nhắn của Vi vi an, thở dài: ai...... đáng tiếc......\r\n\r\n    \"Ngươi đang nhìn lung tung cái gì thế!\"  so với vi vi an còn đang mơ hồ, kiều an na đã rất cẩn thận ánh mắt của Đỗ duy đang nhìn cái gì, nàng trọng trọng hừ  một tiếng, một tay kéo muội muội của mình qua một bên, sau đó hung hằng nhìn Đỗ duy liếc mắt, một cái: \"Tiều quí tộc háo sắc! Ngươi con nhìn lung tung, ta nhất định móc một con mắt của ngươi xuống\"\r\n\r\n    Đỗ duy cũng không cùng nàng cải cọ, lại quay đầu đi, đánh giá cẩn thận hoàn cảnh xung quanh.\r\n\r\n    Nơi này hiển nhiên là một huyệt động.\r\n\r\n    Cách nơi bọn họ vừa tỉnh dậy hai bước, là nước biển...... từ điểm đó suy ra, đỗ duy nhận định bọn họ rất có thể đang ở trong một huyệt động dưới biển.Huyệt động này, đo đặc thù về địa hình, mà không có nước biển xâm nhập.\r\n\r\n    Trên vach huyệt động, có phảng phát quang mang nhạt nhòa, lúc này mới để cho bọn đỗ duy có thể nhìn rõ hoàn cảnh xung quanh.\r\n\r\n    Đỗ duy đưa tay sờ sờ trên vách động, có một mảnh khảo lạp thô tháo, mà ở bên trong, ẩn ẩn đích có một chút gì đó  giống nhân sa lịch tự nhiên  tản ra quang mang.\r\n\r\n    \"dạ minh châu? không phải, như vật hẳn là dạ minh sa.\" Đỗ duy đưa tay trở về\r\n\r\n    Kiến thức của Đỗ duy ở kiếp trước nói cho hắn, quáng thạch mà bên trong tự phát sáng, kỳ thật đều có phóng xạ độc hại. Không có chỗ nào tốt với cơ thể con người.\r\n\r\n    \"ngươi  vừa sờ loạn cái gì thế?\" phía sau kiều an na hỏi.\r\n\r\n    \"Ta đang quan sát địa hình.\" Đỗ duy trả lời: \"chúng ta may mắn không chết. vừa rồi chúng tanhất định là bị quái thú kia tập kích...... bất quá ta vẫn không nghĩ ra tại sao chúng ta lại ở địa phương này.\"\r\n\r\n    \"ta ta ta nghĩ ta có lẽ biết một chút.\" Vi vi an cuối cùng đã nói, Tiểu ngốc nghếch trên mặt có chút ngượng ngùng và đỏ ửng, nàng không dám nhìn đỗ duy...... có lẽ, mặc dù đan thuần, nhưng dù sao nữ hài tử đã hơn một0 tuổi, nhiều ít, bao nhiêu cũng có thể hiểu được ánh mắt của Đỗ duy khi nãy nhìn mình..\r\n\r\n    Đỗ duy cương nhìn về phía  vi vi an, kiều an na lập tức dùng sức ho khan một tiếng, không đợi đỗ duy nói chuyện, trước hết nói: \"ngươi biết cái gì?\"\r\n\r\n    \"Có nước suối chảy.\" Vi vi an cuống quít nói: \"vừa mới mới rồi, ta ta ta hình như cảm giác được, chúng chúng chúng chúng ta được một dòng nước ngầm dưới biển đưa đưa đưa đến đây.\r\n\r\n    Đỗ duy nhíu mày: \"Có sự trùng hợp như vậy ư? hết lần này tới lần khác một dòng nước ngầm cuốn chúng ta đi, lại không tới địa phương khác, mà lại tới huyệt động này, không để cho chúng ta chết ư?\" hắn sắc mặt có chút phức tạp: \"ta không tin được?Đây là sự trùng hợp kiểu gì....\r\n\r\n    Huyệt động này không lớn, cũng không nhỏ Phảng phất giống một cái đảo nhỏ trồi lên, Vách động chung quanh cũng không có một cửa vào nào, tất cả đều là vách đá cứng rắn. Sợ rằng của vào duy nhất, chính là ở trong nước biển..\r\n\r\n    \"ta nghĩ, chúng ta nếu muốn đi ra ngoài mà nói, sợ rằng chỉ có nước nhảy xuống mà theo dòng hải lưu đi ra ngoài..\" Đỗ duy nói ra kết luận.\r\n\r\n    Sớm biết vậy thà rằng ở lại trên đảo!\" Kiều an na quan sát một phen, cùng Đỗ duy đồng dạng kết luận, không khỏi  có chút căm tức: \"ít nhất trên đó còn có nước uống, có rễ cây có thể ăn được.. nơi này ni? nơi này chỉ có vách đá!\"\r\n\r\n    \" vị tất. ít nhất nơi này còn có dưỡng khí, chúng ta không có bị chết, chắc chắn là có đường ra ngoài, chỉ là chúng ta không tìm được mà thôi.\" Đỗ duy lắc đầu.\r\n\r\n    \"dưỡng khí? dưỡng khí là cái gì?\" Kiều an na nhíu mày.\r\n\r\n    Đỗ duy vô phưong giải thích. dù sao đối với thế giới ma pháp này giải thích về nguyên tố hóa học như dưỡng khí tựu có chút vô cùng khó khăn. Đỗ duy bế tắc một chút, lập tức chuyển chủ đề bàn luận: chúng ta cần phải nghĩ ra biện pháp...các ngươi có thể sử dụng ma pháp chưa\r\n\r\n    hai nữ ma pháp sư đều lắc đều, kết thúc một tia ý niệm trong đầu Đỗ duy\r\n\r\n    \"bây giờ làm gì đây?\"\r\n\r\n    Người hỏi là Kiểu an na.\r\n\r\n    Phảng phất có cảm giác, sau vài ngày trên đảo, hai nguời thiếu nữ này đều coi Đỗ duy vị tiểu quí tộc này là người lãnh đạo. cho dù là kiều an na, cũng nhịn không được sinh ra cảm giác nể phục thiếu niên nhỏ bé này. Dù sao trong 3 người, Đỗ duy là người tỉnh táo nhất, bày ra kế hoạch làm thuyền thoát ra khỏi đảo, từ tìm thực vật đến nước uống, chuyện trọng yếu tình đều là hắn giải quyết, cũng là hắn để ý chiều cố hai người phụ nữ\r\n\r\n    làm sao bây giờ?\r\n\r\n    Đỗ duy thật sự cũng không có biện pháp\r\n\r\n    hắn không phải là thần tiên! Bị rơi vào một địa phương không có đuờng ra như thế này, hắn nào có biện pháp gì?\r\n\r\n    Đỗ duy hiểu được chính mình ngay cả cười khổ cũng không thể làm được. hắn thật ra rất muốn kêu to vài tiếng phát tiết một chút, dù sao trong lòng hắn cũng có chút  khó chịu.\r\n\r\n    bất quá, nhìn lại hai người thiếu nữ đều đang nhìn mình, nhất là Vi vi an trong mắt chứa đựng một sự tín nhiệm...... đỗ duy thở dài.\r\n\r\n    Gượng cười, đỗ duy tận  an ủi hai người: \"không cần lo lắng...... nếu lão Thiên không có để cho chúng ta chết, đưa chúng ta đến cái địa phương này, thì số mệnh chúng ta sẽ không kết thúc ở đây đâu. Cuối cùng sẽ có biện pháp\r\n\r\n    Đỗ duy âm thầm thở dài, đi tới bức tường bên canh., nhẹ nhàng sờ một chút, cười nói: \"chúng ta  nghỉ ngơi một chút, khôi phục một chút thể lực. sau đó......\" nói đến chỗ này, đỗ duy dừng lại một chút: \"...... sau đó, tìm giải pháp...... hắc, các ngươi muốn nghe chuyện xưa không?\"\r\n\r\n    Kiều an na bĩu môi, nàng không giống vi vi an đan thuần, nàng cũng hiểu ra loại tuyệt cảnh này sợ rằng đỗ duy đã không có biện pháp gì, bất quá nhìn bên cạnh mình là Vi vi an thân thể có chút phát run, kiều an na thở dài, không nói gì.\r\n\r\n    nếu thật sự là chết ở chỗ này...... cũng là chết đi! Chấp niệm trong lòn, cũng kết thúc, âu cũng là một loại giải thoát\r\n\r\n    Kiều an na không nói gì, nghĩvề ý niệm trong đầu mình, vi vi an đã lặng lẽ thoát ly nàng đi lên hai bước, nhìn đỗ duy hỏi: \"Chuyện xưa về việc gì\"\r\n\r\n    \"chuyện xưa ư......\" Đỗ duy mỉm cười, nói: \"ta...... từng nghe qua một chuyện xưa về một tên cường đạo và bảo tàng, một người tên là  a lý ba ba khi trẻ đã......\r\n\r\n    Đỗ duy chậm rãi kể câu truyện nổi tiếng ở thế giới kia \"A ly ba ba và bồn mưới tên cướp\", cuối cùng cười chỉ vào động bích trước mặt nói: \"ngươi xem, nói không chừng thần linh cũng sẽ, biết kỳ tích của chúng ta! nói không chừng ngươi ngẩng mặt lên, sau đó hét lớn một tiếng 'Chi Ma khai môn', không chừng động môn này sẽ hé ra một con đường, để cho chúng ta đi ra ngoài!\"\r\n\r\n    Vi vi an cúi đầu suy nghĩ một lúc, nàng không lên tiếng, ngẩng đầu lên thì nước mắt đã trào ra.nói: \"Đỗ duy, ngươi an ủi ta thôi, có đúng hay không?\"\r\n\r\n    Đỗ duy không nói gì, câu hỏi thế này, hắn chỉ có thể không nói gì mà nhẹ nhàng sờ sờ tóc Vi vi an.\r\n\r\n    Vi vi an đột nhiên vung lên khuôn mặt tươi cười, nàng rất cố gắng cưới lên, sau đó nói tiếp: \"Đỗ duy nói có biện pháp...... vậy, chắc chắn  là có biện pháp! ta, chúng ta có thể, nhất nhất từng bước từng bước làm thử! Cuối cùng sẽ tìm được đừong ra! Đúng, trước hết thử từ  'Chi Ma khai môn' bắt đầu!\"\r\n\r\n    Cô bé ngốc đích trên mặt lộ ra nụ cười đáng yêu, mặc dù trong ánh mắt  nàng có nước mắt. sau đó nàng thật sự giơ tay lên, nhẹ nhàng gõ lên vài cái, sau đó dụng âm thanh ngọt ngào của mình, nhẹ nhàng nói:\r\n\r\n    Chi, chi ma, khai môn......\r\n\r\n    Đỗ duy đột nhiên cảm giác được chính mình cũng có chút tâm toan ...... Tiểu cô nương đáng yêu như thế, cũng phải chết ở chỗ này ư?\r\n\r\n    chính là...... xem ra lão Thiên là muốn cùng hắn chơi đùa\r\n\r\n    Trước khi Đỗ duy nhỏ nước mắt xuống\r\n\r\n    Ngay khi Vi vi an niệm \"Khai ma chi môn\"\r\n\r\n    Động bích trước mặt bỗng rung động, đúng thế, động bích rắn chắc này đột nhiên rung động, để lộ ra một hang động khác trước mặt 3 người.\r\n\r\n    một thân hinh khô gầy bên trong động, đột ngột hiện ra trước mặt bọn Đỗ duy! Trong khi nhãn thần 3 người vẫn còn ngạc nhiên, bên trong động truyền đến thanh âm của một người già nua, cơ hồ rất suy yếu:\r\n\r\n    \"rốt cục...... có nguời đến rồi...... mời đến đây......\"","title":"Chương 35: Chi Ma Khai Môn"}