<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 36: Người Hầu.\r\n\r\n    da thịt trên tay già nua khô héo, thân thể khẳng khiu dị thường, phảng phất như bộ da bao trùm lên một bộ xương khô, khô héo giống như một thân đoạn thân cây màu đen.\r\n\r\n    ngón tay chỉ lên, nhẹ nhàng chỉ về phía bọn Đỗ Duy ngoắc 1 cái, ý bảo bọn họ tiến đến, sau đó cái tay rụt trở về.\r\n\r\n    Đỗ Duy trước hết thu liễm tâm thần, hắn tiến về phía trước hai bước, tay nhẹ nhàng đặt lên bức vách, tay chỉ cảm thấy nhẹ nhàng nhu nhuyễn, tựa như là đang ở trong nước, tâm niệm vừa động, tay đã tiến sâu vào trong động.\r\n\r\n    \"hình như... có thể đi vào.\" thanh âm Đỗ Duy vang lên có chút khàn khàn.\r\n\r\n    phía sau hai cô gái đã nhịn không được nắm tay nhau, căng thẳng đứng cùng nhau.\r\n\r\n    \"chúng ta đi vào sao?\" kiều an na nhìn Đỗ Duy, nàng có chút khẩn trương: \"vạn nhất đối phương không có hảo ý thì sao?\"\r\n\r\n    Nơi này thật sự có chút quỷ dị.\r\n\r\n    \"Lưu lại đây cũng là một tử lộ.\" Đỗ Duy nhạt giọng nói, sau đó hắn ngoắc tay ra hiệu với Vi Vi An, Vi Vi An lập tức đi tới bên người hắn.\r\n\r\n    \"ngươi tin ta sao?\"\r\n\r\n    Vi Vi An dụng lực gật đầu. Đỗ Duy nắm tay Vi Vi An, sau đó nhìn thật sâu vào mắt nàng một cái, xoay người tiến vào bức tường.\r\n\r\n    Vi Vi An hít một hơi thật sâu, trong lòng mặc niệm: \"thần vạn năng a, phù hộ cho tiểu Vi Vi An đáng thương cùng với Đỗ Duy... à, còn có tỷ tỷ.\r\n\r\n    Mắt thấy hai người đều đã tiến vào, Kiều An Na cắn răng, cũng tiến vào theo.\r\n\r\n    cứ như vậy, Đỗ Duy kéo Vi Vi An, Vi Vi An nắm kéo Kiều An Na...\r\n\r\n    Nơi này có chút quỷ dị, ba người sống đi vào động bích. Trong khi ba người tiến vào, phất phất mặt nước bằng phẳng nhộn nhạo gợn lên những gợn sóng, sau đó chậm rãi khôi phục lại sự tĩnh lặng, cuối cùng... một lần nữa lại biến thành động bích cứng rắn.\r\n\r\n    Đối với Đỗ Duy, tựa như mình đang sống trong ở trong ác mộng.\r\n\r\n    nơi này một vùng đen tối, nhìn không thấy ánh sáng, nghe không thấy thanh âm. chỉ có thể dựa vào cảm giác mà tiến về phía trước, Đỗ Duy thậm chí không dám khẳng định mình có đi đúng phương hướng hay không...\r\n\r\n    Đối phương sử dụng ma pháp gì đó thật đáng sợ... vạn nhất mình đi được một nửa đường, đối phuơng  thu hồi ma pháp, chúng ta chẳng phải sẽ bị chôn trong đá sao?\r\n\r\n    Trong lúc Đỗ Duy đang suy nghĩ \"lọa hắc ám này còn tồn tại đến khi nào?' ngay sau đó, trước mắt chợt trở nên sáng sủa.\r\n\r\n    Đây là một cái huyệt động khác, so với cái kia lớn hơn gấp bội.\r\n\r\n    tại chính giữa cái huyệt động lớn này, có một người đang đứng.\r\n\r\n    người này một thân trường bào màu đen, dáng người cao cao, cả người cực kỳ khô gầy, làm cho Đỗ Duy có chút kinh ngạc, hắn phát hiện hai chân người này nổi trên mặt đất.\r\n\r\n    \"Uy, chính là ngươi, ngươi dẫn chúng ta đến nơi này sao?\" Đỗ Duy cứng đầu hỏi một câu.\r\n\r\n    người kia lẳng lặng không nói, vẫn như cũ nhấc tay lên, ngón tay móc móc bọn Đỗ Duy.\r\n\r\n    cái huyệt động lớn thế này, ánh sáng hôn ám, không khí âm lãnh, người này hai chân phiêu(bay) trên mặt đất, một thân hắc y... nơi này thật sự có chút dọa người, ngay cả Đỗ Duy cũng không nhịn được, yết hầu có chút gân lên.\r\n\r\n    \"các ngươi... đang... sợ hãi...\"\r\n\r\n    vẫn là âm thanh già nua, suy nhược như đoạn khí: \"tại sao?\"\r\n\r\n    thầm hít một hơi, Đỗ Duy cắn răng nói: \"hỏi tại sao, hẳn là hỏi chúng ta? ngươi tại sao lại bắt chúng ta tới dây?\"\r\n\r\n    người kia không có phản ứng.\r\n\r\n    Đỗ Duy vận khởi dũng khí, lại hỏi: \"ngươi là chủ nhân của nơi này sao! bè gỗ của chúng ta trên biển bị đánh tan... là ngươi làm sao? là quái thú nọ là do ngươi nuôi dưỡng? khi chúng ta tiến vào biển, bị một luồng nước cuốn tới huyệt động kia, cũng là ngươi làm sao? chúng ta đang ở nơi nào... ngươi rốt cục là ai? ngươi tại sao lại đối phó với chúng ta?\"\r\n\r\n    không có câu trả lời.\r\n\r\n    trước tiên truyền tới một trận cười \"kẹt kẹt kẹt kẹt\". lão thiên làm chứng, Đỗ Duy cả đời chưa có nghe qua tiếng cười nào đáng sợ khó nghe như vậy.\r\n\r\n    \"ngươi thật ngu muội à...\" giọng nói già nua trả lời: \"các ngươi hẳn là sẽ cảm tạ ta cứu các ngươi... nếu không phải ta thi pháp, các ngươi đã bị nó ăn thịt rồi...\"\r\n\r\n    câu trả lời này khiến cho bọn Đỗ Duy cả kinh.\r\n\r\n    \"ngươi nói... ngươi đã cứu chúng ta sao? nó là cái quái quỷ gì vậy?\" Tâm Đỗ Duy ầm ầm khiêu loạn: \"ngươi là ai? chúng ta đang ở nơi nào?\"\r\n\r\n    lại một loạt tiếng cười: \"kiệt kiệt kiệt kiệt\".\r\n\r\n    người này thân thể nhẹ nhàng tới, bay tới vị trí trước mặt cách bọn Đỗ Duy vài bước. Đỗ Duy rốt cục có thể nhìn rõ khuôn mặt hắn.\r\n\r\n    Khuôn mặt hé ra cực kỳ tái nhợt. khiến cho bọn người Đỗ Duy cảm thấy sợ hãi là... khuôn mặt kẻ này trắng bạch như là trong suốt. không khoa trương nếu nói da thịt trên mặt hắn bán trong suốt. thậm chí có thể nhìn xuyên qua da thịt thấy xương cốt phía trong.\r\n\r\n    Bất luận kẻ nào thấy khôn mặt hé ra như vậy, sợ rằng đều gặp cơn ác mộng.\r\n\r\n    Đỗ Duy còn có thể cứng đầu nhẫn nại, hai nữ nhân phía sau đều biến sắc.\r\n\r\n    đối mặt với một ngườimà da thịt trên mặt khô héo cơ hồ như bán trong suốt giống như bộ xương khô, Đỗ Duy hiểu được mình còn có thể bảo trì ngữ khí vững vàng, thật là một chuyện khó tin, bất quá thái độ của hắn hơi có chút cung kính: \"xin hỏi, ngài rút cục là ai? chúng ta đang ở nơi nào?\"\r\n\r\n    \"ngươi không thể hỏi một vấn đề có ý nhgiã hơn sao?\" ngữ khí mang theo vài phần đùa cợt. người này nhẹ nhàng giương lên hai tay, áo bào rộng thùng tình hạ xuống, hai cánh tay nhẹ nhàng giương lên...\r\n\r\n    một đoàn quang hoa như giống như những ngôi sao bay ra, rất nhanh, bọn người Đõ Duy cảm giác được trước mắt sáng ngời.\r\n\r\n    huyệt động này trống rỗng, bốn phía vách tường lập tức huyễn hóa ra một loạt ánh nến, ánh nến chập chờn sáng ngời, nhất thời huyệt động được chiếu rọi vô cùng sáng sủa.\r\n\r\n    Sau đó, theo hướng một đoàn quang hoa mơn trớn... huyệt động xuất hiện một một cái bàn ăn bằng đá, có ghế, thậm chí còn có tủ đá.\r\n\r\n    những đồ vặt này đều hoa mỹ tinh xảo dị thường, cuối cùng ngay cả trên vách động cũng xuất hiện một cái cửa đá.\r\n\r\n    \"xin mời ngồi, những tiểu khách nhân của ta.\" người đó chỉ tay đến một thạch y: \"chúng ta có thể chậm rãi nói chuyện.\"\r\n\r\n    Sau đó hắn tựa hồ suy nghĩ đôi chút: \"à, để ta nghĩ lại đã, còn thiếu cái gì nhỉ...a, ta biết rồi.\"\r\n\r\n    Hắn ngẩng đầu lên một chút, một ngón tay nhẹ nhàng chỉ lên một chút... một luồng sáng từ đầu ngón tay hắn bắn ra ngoài, xạ lên phía trên huyệt động...\r\n\r\n    trong ánh mắt kinh ngạc của bọn Đỗ Duy, huyệt động trên đỉnh đầu đã đột nhiên ép xuống.\r\n\r\n    Động đè xuống tới một khoảng cách nhất định thì dừng lại, sau đó đỉnh động hình tròn biến thành  dạng bằng phẳng như một phiến hoa, thậm chí từ trên bông hoa một đạo kim quang chậm rãi lan ra, cuối cùng huyễn hóa thành một đế đèn! mặt trên mười hai ánh nến chập chờn...\r\n\r\n    Bọn người Đỗ Duy nhìn ngây người.\r\n\r\n    nhất là Vi Vi An cùng Kiều An na! hai người đều là thiên tài tinh thông ma pháp, càng biết hàng hóa.\r\n\r\n    ma pháp như vậy quả thậy thật là quá sức thần kỳ.\r\n\r\n    \"những tiểu khách nhân của ta, các ngươi còn có nhu cầu gì không?\" thanh âm người đó lạnh lừng vang lên.\r\n\r\n    \"... đồ ăn, nước.\" Đỗ Duy thử thăm dò một câu: \"chúng ta đã vài ngày nay chưa ăn cái gì.\"\r\n\r\n    \",,,\"người đó nở nụ cười, may là lần này hắn không cười thành tiếng, mà lại mìm cười không tiếng động... nhìn một bộ xương nửa trong suốt cười, tràng diện như vậy thật có thể cũng khống dễ tiếp thụ.\r\n\r\n    \"xin lỗi, ta làm không được.' người kia lắc đầu, hắn cười tựa hồ có chút bất đắc dĩ: \"ma pháp của ta có thể biến xuất đồ vật nào đó... nhưng duy độc thức ăn và nước uống là ta không biến ra được. các ngươi đã thấy hết thảy ma pháp đều là ảo ảnh, cái ghế này, cái bàn, còn có ngọn đèn, có thể lừa con mắt các ngươi, nhưng khi lừa xúc giác của các ngươi. ta không cách nào biến ra thức ăn nước uống, bởi vì ta không thể lừa được vị giác của các ngươi. không có cách nào để các ngươi tiêu trừ cơn khát.\r\n\r\n    hình dáng hắn tựa hồ có chút tiếc nuối.\r\n\r\n    Nhưng bọn Đỗ Duy lại hiểu được ngừoi kia đã là phi thường lợi hại rồi.\r\n\r\n    \"Vi Vi An, ngươi có thể xử dụng ma pháp biến ra đồ vật gì trong phòng này không>?\" Đỗ Duy thấp giọng hỏi tiểu nữ ngay bên người.\r\n\r\n    Vi Vi An lập tức lắc đầu: \"Lão sư phụ cũng làm không được.\"\r\n\r\n    Đỗ Duy lại nhìn Kiều An Na một chút, Kiều An na cũng nói: \"ngươi tưởng rằng ma pháp sư là thần ư?\"\r\n\r\n    \"à, tiểu cô nương tóc trắng, ngươi nói cái gì...\" đối phương nghe được Kiều An Na nói: \"ngươi nói ngươi tưởng rằng ma pháp sư là thần ư, ừm, ngươi nói như vậy...\"\r\n\r\n    Hắn lại bay đến vài bước, tiến gần Kiều An Na, ngữ khí hắn trầm thấp nghiêm túc: 'vậy, ngươi ngĩ rằng, thần là vị nào, là cái gì?\"\r\n\r\n    Kiều An na có chút khẩn trương, thân thể nàng không tự chủ lùi lại: \"Thần.. Thần là thần! Thần sáng tạo ra hết thảy vạn vật trên thế giới...\"\r\n\r\n    Không đợi Kiều An Na nói xong người này đột nhiên tức giận.\r\n\r\n    Áo bào trên toàn thân hắn phồng lên như sự tựa hồ như sự tức giận của hắn! sau đó nghe thấy hắn phát ra một tiếng rít khiến bọn Đỗ Duy khiếp sợ!!\r\n\r\n    \"Nói láo\"\r\n\r\n    Tiếng rít va đập vào thành động, khiến cho Đỗ Duy thậm chí có chút váng đầu.\r\n\r\n    Trước mặt, sắc mặt hắn dữ tợn, vô cùng phẫn nộ, bào tử trên người tung bay, hiển nhiên đang trong cơn phẫn nộ cực điểm...\r\n\r\n    Đỗ Duy lập tức cẩn thận nói: \"vậy... tiên sinh, xin hỏi ngài nghĩ chân tướng là gì, là cái gì?\"\r\n\r\n    Vấn đề này lập tức khiến cho đối phương tỉnh táo trở lại. hắn thu hồi song chưởng, tựa hồ liếc mắt nhìn Đỗ Duy: \"Bây giờ, không nói về vấn đề này.\"\r\n\r\n    người kia lui lại phía sau một chút, hắn nhìn ba khách nhân trước mặt, sau đó nói: \"trước tiên xin nói tên của các ngươi, những tiểu khách nhân của ta.\"\r\n\r\n    \"tại sao?\" Kiều An Na hỏi.\r\n\r\n    'ngươitối thiểu cũng phải tôn trọng chủ nhân nơi này chứ.\" ngươi kia cười, mang theo một chút đùa cợt.\r\n\r\n    Đỗ Duy không có do dự, lập tức là người thứ nhất lên tiếng: Đỗ Duy, la Lâm, la lan đế quốc la lâm gia tộc, con trưởng của đế quốc thống suất bộ phó tổng thống lĩnh, lôi mông bá tước.\"\r\n\r\n    Vi Vi An cũng chỉ có thể báo ra tên mình, sau đó dến kiều an na, do dự một chút, cũng không tự nhiên nói: \"Kiều An na.\"\r\n\r\n    \"A, tốt lắm.\" vị chủ nhân mỉm cười nói: \"một vị quý tộc cao quý, hai vị nữ ma pháp sư. Lần này khách nhân tới đây lần đầu tiên thú vị như vậy.\r\n\r\n    'vậy tên ngài là gì?\" Đỗ Duy cười nhìn hắn: \"chính ngươi hẳn đối với khách nhân cũng có tôn trọng.\"\r\n\r\n    \"ta ư?\" người kia thanh âm trầm xuống: \"tên ta không quan trọng, nếu cái ngươi nhất binh muốn biết, tên gọi của ta là... khắc lý tư, đỗ lí ai nhân, tác ni ai, a lạp ba đặc, kỳ lạp, y cách lạp nhân....\"\r\n\r\n    Hắn một hơi báo ra một cái tên dài siêu cấp, khiến cho bọn Đỗ Duy nghe xong đều choáng váng.\r\n\r\n    cuối cùng, người kia mới nói tới chính đề: \"... kỳ thật, ta cũng không phải chủ nhân nơi này, ta chỉ là một người hầu. một người hầu trung thành nhất của chủ nhân.\"\r\n\r\n    người hầu?\r\n\r\n    một gã người hầu mà thực lực ma pháp như vậy sao? lại có ai có khả năng có một gã người hầu như vậy?\r\n\r\n    \"vậy... chủ nhân ngài là...\" Đỗ Duy cânt hận hỏi, ngữ khí của hắn lại có thêm vài phần cung kính.\r\n\r\n    dù sao, thực lực của dối phương là mạnh nhất ở đây.\r\n\r\n    \"chủ nhân của ta.. \" người kia nở nụ cười, khóe miệng hắn lộ ra một tia tiếu văn: \"các ngươi nhất định biết tên người, mặc dù tên người trong các bộ sách bất đồng... bất quá, mọi người thường đối với hắn thống xưng là....\"\r\n\r\n    Hắn dừng lại một chút, mỉm cười nói:\r\n\r\n    \"ác ma.\"","title":"Chương 36: Người Hầu."}