<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 38: Trái Tim Vương Giả.\r\n\r\n    \"A Lạp Cống La Lan trước khi đến đây, là theo một chiếc thuyền hỏng, vô cùng đáng tiếc... con thuyền đó không nên ghé lại trên đảo này, kết quả là con thuyền bị nuốt xuống... mà  A Lạp Cống cái tên đó, hắn bị ta mang tới nơi này, cũng chính là ở đây, ta cùng hắn đạt thành một giao dịch ước định.\" Khắc Lý Tư nói có chút hàm hồ.\r\n\r\n    bất quá ám chỉ loại trình độ này là đủ rồi.\r\n\r\n    Đỗ Duy đương nhiên đọc qua lịch sử của La Lan đế quốc! Sự thật những năm đầu hắn tới thế giới này, Lôi Mông bá tước tìm cho hắn Sư phụ dạy vỡ lòng dạy hắn rất nhiều thứ, Đỗ Duy cũng đọc qua truyện ký của đế quốc, khai quốc hoàng đế.... hắn biết tất cả đều là nhờ đọc các tiểu thuyết.\r\n\r\n    A Lạp Cống- La Lan hoàng đế, cường giả vĩ đại của La Lan đế quốc.. hắn từ nhỏ tựa hồ có xem qua một bộ tiểu thuyết loại này.\r\n\r\n    A Lạp Cống này có rất nhiều truyền thuyết viết giống nhau về sự cường hãn và những tao ngộ li kì. Dùng một câu ở kiếp trước mà nói thì: vận khí của hắn rất tốt gần như nghịch thiên!\r\n\r\n    Truyền kỳ về vị khai quốc hoàng đế của đế quốc được kể lại vô cùng tường tận. A Lạp Cống sinh ra trong một gia đình quý tộc sa sút, thậm chí không phải là trưởng tử, chỉ là con thứ ba của cha hắn, hắn không có quyền kế thừa tước vị, từ nhỏ thích hoạt động mạo hiểm.\r\n\r\n    Mười sáu tuổi hắn một mình rời nhà đi mạo hiểm. A Lạp Cống từng tham gia một số mạo hiểm dong binh đoàn, hắn là một người trẻ tuổi tràn ngập ảo tưởng theo chủ nghĩa mạo hiểm.\r\n\r\n    Những năm đó là thời đại của tinh thần mạo hiểm trên đại lục. Và bây giờ trên cả đại lục tung bay quốc kỳ La Lan đế quốc là một đại lúc bất đồng so với trước đây.Cái thời đại của La Lan đại lục, thời đại chiến quốc thì mỗi quốc gia lớn nhỏ đều cát cứ. Trên đại lục chiến tranh cục bộ diễn ra không ngừng, đại quốc tiểu quốc đánh nhau, trong thôn tính cũng có chiến loạn, âm mưu, quỷ kết... có thể nói tạo thành một truyền kỳ anh hùng ca của thời đại.\r\n\r\n    khi mười sáu tuổi, A Lạp Cống lăn lộn mấy năm trong tổ chức dong binh đoàn, ham mê mạo hiểm trên biển.\r\n\r\n    Khi A Lạp Cống hai mươi mốt tuổi, đã là một kiếm sĩ vĩ đại, hơn nữa trong thời gian mấy năm lăn lộn trong dong binh đoàn có một chút tích cóp. vì vậy hắn mang toàn bộ tài sản đầu tư cho một thương thuyền, tiến hành hoạt động mậu dịch mạo hiểm trên biển.\r\n\r\n    Lầm đầu tiên A  Lạp Cống mạo hiểm trên biển đã gặp một kinh nghiệm đả kích. thuyền của hắn gặp nạn, người trên thuyền đều đi đời, chỉ có mình hắn thần kỳ chạy thoát, bảo toàn tính mạng.\r\n\r\n    Tất cả lịch sử học giả đều cho rằng... nếu không có hải nạn đấy, vị khai quốc hoàng đế vĩ đại, sợ rằng rất có thể trở thành một thương nhân thành công  trên biển... mà không phải hoàng đế.\r\n\r\n    Song chính vì như thế, sau khi giấc mộng mậu dịch trên biển tan tành, A Lạp Cống về tới quê hương, cha hắn đã qua đời, giao tất cả tài sản cho nhi tử của mình... A Lạp Cống được phân một phần.\r\n\r\n    cha hắn vốn chỉ thuộc tầng lớp quý tộc áp chót, di sản lưu lại tự nhiên cũng không nhiều. mà người ngoài thấy A Lạp Cống hành động tựa hồ sắp phá sản... hắn đem tất cả tài sản bán đi, tổ chức một đội tư quân quy mô không lớn lắm.\r\n\r\n    Loại hành động táng gia bại sản này bị mọi người cười nhạo, bởi vì lúc ấy quốc gia mà A Lạp Cống sinh sống nằm ở bên bờ đại lục yên bình, rời xa chiến tranh, căn bản không cần gì quân đội tư nhân giữ nhà.\r\n\r\n    sau khi, A Lạp Cống thành lập được tư quân, không tới nửa năm chiến tranh bộc phát, tiểu quốc này quấn vào chiến tranh của các nước lớn khi đó, trong một tháng cũng bị thôn tính, sau đó hai đại quốc tranh qua đoạt lại.\r\n\r\n    hai vị ca ca của A Lạp Cống đều chết trong chiến loạn, trang viên và nông trang đều bị loạn quân đốt cháy.\r\n\r\n    A Lạp Cống mang theo tư quân gia nhập vào quân đội của một đại quốc, hơn nữa lại nhận một chức vụ không thấp.\r\n\r\n    Tại đây, A Lạp Cống bắt đầu thể hiện thực lực bất phàm.\r\n\r\n    Hắn lộ ra vũ lực cực kỳ cường đại, thậm chí trên chiến trường, nhất cử đánh chết đại tướng của địch quốc, lúc ấy là một cao cấp kị sĩ nổi tiếng trên đại lục, trong thời gian chiến tranh đó A Lạp Cống kiếm được vô số huân chương...\r\n\r\n    Sau khi chiến tranh chấm dứt, hắn đã có tước vị, hơn nữa có một vùng phong địa... một mảnh so với lãnh địa khi xưa của cha hắn lớn hơn vô số lần.\r\n\r\n    Sau khi  A Lạp Cống khiến cho những kẻ khác ngạc nhiên khi từ chối đại quốc gọi về, rời khỏi quân đội, lại chuyển sang ma pháp công hội... không tới một năm, hắn dễ dàng lấy được tư cách ma pháp sư.\r\n\r\n    Ba năm sau, chiến tranh lại bộc phát, trong lúc đó A Lạp Cống đã là một cao cấp ma pháp sư.\r\n\r\n    Nhìn lại lịch sử, cho đến giờ không ai có thể làm được điều ấy.\r\n\r\n    Từng có người hỏi A Lạp Cống tại sao lại trở thành ma pháp sư... lúc ấy vị quý tộc trẻ tuổi trả lời: \"Quân  đội của ta cần có ma pháp sư hiệp đồng tác chiến... đáng tiếc ma pháp sư lại quá thiếu, ta chiêu mộ không được ma pháp sư, cho nên ta chỉ có thể tự mình học tập ma pháp.\r\n\r\n    Khi chiến tranh tái bộc phát, quốc gia của  A Lạp Cống lại một lần lâm nguy, thậm chí thành trì bị địch quốc vây khốn đến ba tháng. lúc ấy quốc vương ban bố mệnh lệnh, để cho tất cả các quý tộc suất lĩnh quân tới giúp vua.... A Lạp Cống suất lĩnh tư quân tới cuối cùng.\r\n\r\n    tại đó, quân đội bổn quốc và địch quốc đã đấu nhau tới kiệt lực.\r\n\r\n    không thể nghi ngờ, khi A Lạp Cống gia nhập, là một thời cơ vi diệu.\r\n\r\n    Trong cuộc chiến cuối cùng, A Lạp Cống bản thân đánh chết Thống sứ quân của đối phương, một vị đại kỵ sĩ. Sau đó là ma pháp sư chiến đấu lực, A Lạp Cống dễ dàng thi triển một cấm chú ma pháp, giết chết tại chỗ địch quốc cung đình thủ tịch ma pháp sư.\r\n\r\n    Tình thế chiến tranh nhanh chóng đảo ngược... sau khi chiến tranh chấm dứt, nguyên khi chính quyền quốc gia đại tổn cơ hồ bị A Lạp Cống nắm giữ. trong khi đó, quốc vương phong cho A Lạp Cống tước vị công tước.\r\n\r\n    Một năm sau.. quốc vương lâm bệnh, lịch sử học giả đã tranh cãi về việc này, đại bộ phận cho rằng, thời gian quốc vương bị bệnh quá trùng hợp, đúng vào thời điểm uy vọng của A Lạp Cống lên tới đỉnh điểm, khi lão quốc vương qua đời, lại không có trực hệ tử tôn, khiến cho quyền lãnh đạo quốc gia cao nhất không người thừa kế, mặc dù các sử liệu đều không có ghi lại rõ ràng, nhưng các văn tự đều có ý ám chỉ chuyện này sợ rằng có ngàn vạn quan hệ với vị hoàng đế khai quốc vĩ đại.\r\n\r\n    Hưởng lợi cuối cùng, không nghi ngờ, đó là A Lạp Cống.\r\n\r\n    Hắn cưới cháu gái của quốc vương làm thê tử, sau đó để cho thê tử của hắn làm phụng vi nữ nương.\r\n\r\n    Ba năm sau, nữ vương bệnh tử, A Lạp Cống chính thức ngồi lên ngôi vị quốc vương bệ hạ.\r\n\r\n    Trong lịch sử sau này. A Lạp Cống- La Lan được gọi là một thống soái vô địch, hắn mang quân đội đi chiến đấu đều thắng lợi, diệt quốc vô số, chỉ mất không tới mười lăm năm đã thống nhất cả đại lục, tất cả các địa phương đều treo cờ Bụi Hoa Gai! Một tay tạo dựng và duy trì La Lan đại đế quốc tới bây giờ.\r\n\r\n    Tất cả đều giống như câu truyện của một tiểu thuyết cố sự, không phải sao?\r\n\r\n    Trong đầu đỗ duy liều mạng hồi tưởng lại khả năng nhớ của mình về sự tích bình sinh của vị khai quốc hoàng đế.\r\n\r\n    Rất hiển nhiên, dựa vào lời Khắc Lý Tư nói...A Lạp Cống trong lần đầu tiên mạo hiểm trên biển thất bại, đã gặp được người hầu của ác ma...\r\n\r\n    Sau đó, A Lạp Cống đột nhiên như lưu tinh nổi lên trong chiến loạn của đại lục... cũng chính là sau khi kết thúc chuyến mạo hiểm trên biển.\r\n\r\n    Hiển nhiên, vị khai quốc hoàng đế nhất định là dã giao dịch với người hầu của ác ma.\r\n\r\n    Liên tưởng tới A Lạp Cống gần như thần kỳ khi còn sống, cùng với phong công vĩ tích của hắn...\r\n\r\n    Bây giờ, người hầu ác ma trong ngữ khí đề ra \"giao dịch\"...\r\n\r\n    Đỗ Duy đột nhiên cảm giác được sự bình tĩnh mấy chục năm của mình, bắt đầu xao động.\r\n\r\n    \"Tiểu quý tộc đáng yêu, tâm ngươi xao động sao.\" Khắc Lý Tư mỉm cười nói.\r\n\r\n    Đỗ Duy hít một hơi thật sâu: \"Khắc Lý Tư tiên sinh tôn kính....tâm ta xao động.. đó là bởi vì ta đang bị ác ma hấp dẫn.\"\r\n\r\n    Khắc Lý Tư mỉm cười quỷ dị, hắn đột nhiên phát nhẹ tay một chút, phía sau vi vi an cùng kiều an na hai nữ nhân đồng thời hừ một tiếng, sau đó nhu nhuyễn ngã xuống.\r\n\r\n    \"Giao dịch của chúng ta sẽ không để người khác biết.\" Khắc Lý Tư cười nói; \"bọn họ tới khi tỉnh lại, sẽ quên nơi này đã phát sinh chuyện gì, thậm chí quên cả ta.\"\r\n\r\n    cơ hội đặt tại trước mặt.\r\n\r\n    Đỗ Duy bắt đầu hít thở dồn dập: \"giao dịch thế nào... nói một chút xem, ngươi có thể cho ta cái gì... lại chuẩn bị lấy từ ta cái gì?\"\r\n\r\n    Khắc Lý Tư cũng không trực tiếp trả lời vấn đề của Đỗ Duy, hắn chậm rãi nói: \"ngươi không muốn hỏi ta một câu là lúc trước ta cho A Lạp Cống cái gì sao?\"\r\n\r\n    \"Ta nghĩ muốn ta đoán ra cũng không khó.\" Đỗ Duy trầm ngâm một chút chậm rãi trả lời.\r\n\r\n    Khắc Lý Tư cho A Lạp Cống cái gì?\r\n\r\n    Đỗ Duy trước hết nghĩ tới thực lực của A Lạp Cống kinh thiên động địa, so với thánh kị sĩ vũ kỹ cuờng hãn, cao cấp đại ma pháp sư với ma lực khủng bố còn khủng bố hơn.\r\n\r\n    Hai dạng đều khiến cho A Lạp Cống đứng trên đỉnh cao với thân phận cường giả. hắn có thể tại chiến trường đánh chết đối phương là một dũng sĩ cường hãn, cũng có thể đánh bại đối phương là ma pháp sư. hơn nữa thành công tạo nên một hình tượng vô địch thống soái, khiến cho ngàn vạn tướng sĩ sùng bái thề đi theo hắn.\r\n\r\n    Đồng thời.. Đỗ Duy nghĩ tới một việc.. lịch sử ghi lại... A Lạp Cống tựa hồ cả đời chinh chiến vô số nhưng lại tựa như không có thụ  thương! Cho dù là khi hắn già, cũng không bị bệnh tật, mà chết vào một buổi đêm khi ngủ.\r\n\r\n    \"Ngoại trừ cường hãn vũ khĩ cùng ma pháp, ngươi còn cho hắn một tấm thân cơ hồ bất tử phải không?' Đỗ Duy thử hỏi.\r\n\r\n    \"Không phải bất tử, mà là một thân thể không có nhược điểm trí mạng.\" Khắc Lý Tư mỉm cười: \"Ngay khi A Lạp Cống rời nơi này, ta đã lấy trái tim hắn. Khi hắn rời nơi này, trái tim vĩnh viễn ở đây. cho nên hắn rất khó thụ thương. cho dù bị thương trí mạng, độc dược trí mạng, đều không thể thương tổn trái tim hắn... trái tim hắn ở bên người ta.\"\r\n\r\n    Đỗ Duy khóe miệng cũng khóe mắt đồng thời nheo lại một chút.\r\n\r\n    trái tim?\r\n\r\n    \"Ngươi cũng muốn trái tim ta chứ?\" Đỗ Duy có chút không có ý tốt nhìn Khắc Lý Tư: \"Ngươi lưu lại trái tim làm gì?\" Chẳng lẽ lấy nó để ăn? Ném đi hay đốt nó?\"\r\n\r\n    \"Đều không phải.\" Khắc Lý Tư tựa hồ không thèm để ý đến câu đùa cợt của Đỗ Duy, rất bình tĩnh trả lời: \"Ta lưu lại trái tim hắn bên người, chỉ là một kỉ niệm phẩm. một trái tim của vương giả... một ý chí của vương giả... so với cất dấu thứ khác thì chẳng thú vị hơn sao?\"\r\n\r\n    Đỗ Duy thở dài... cứ như hắn hiểu chuyện này không chỉ đơn giản như Khắc Lý Tư nói, nhưng nếu đối phương không nói thật, hắn cũng không có biện pháp.\r\n\r\n    \"Vậy ngươi chỉ giữ lại trái tim của A Lạp Cống?\" Đỗ Duy nhíu mày: \"Hắn không có điều kiện sao?\"\r\n\r\n    Khắc Lý Tư trả lời rất đơn giản: \"Không có, chỉ có một trái tim.\"\r\n\r\n    nhìn ánh mắt mê hoặc của Đỗ Duy, Khắc Lý Tư cười bổ sung một câu: \"Tự mình tạo nên một vương giả, lại nắm tim kẻ đó trong tay... chuyện này, niềm vui thú trong đó thì ngươi không cách nào tưởng tượng được, thân ái tiểu quý tộc của ta!\"\r\n\r\n    Đỗ Duy thở dài.\r\n\r\n    \"Được rồi, ngươi chuẩn bị lấy từ ta cái gì?\" Đỗ Duy cười nói: \"Nếu ngươi muốn lấy trái tim của ta, vậy ta không cam đoan nhất định sẽ đáp ứng ngươi.\"\r\n\r\n    \"Một trái tim của vương giả vậy là đủ rồi, ta không thích làm lại chuyện đó.\" Khắc Lý Tư cuời nói: \"Huống hồ, đã lâu năm như vậy, năng lực của ta tiêu thoái suy yếu. ta sợ rằng cũng không thể cho ngươi năng lực cường đại như A Lạp Cống. A Lạp Cống rời khỏi nơi này mang di của ta một nửa ma pháp, ngươi tưởng rằng một kỵ sĩ dễ dàng trở thành một ma pháp sư xuất sắc sao?\"\r\n\r\n    Khó trách... đỗ duy cười một tiếng: \"Hơn nữa, tên A Lạp Cống kia, cuối cùng cũng thất ước với ta. điều khoản cuối cùng trong giao ước của chúng ta hắn chưa hoàn thành.\" Khắc Lý Tư lắc đầu: \"Ccho nên ta phát hiện, loại giao dịch một lần này đối với ta thật sự rất mạo hiểm. nếu ngươi thoát khỏi đây, cũng không theo ước định mà làm, ta cũng không có năng lực, vì ta bị giam ở chỗ này. ta không thể rời khỏi tiểu đảo này, cho nên... kinh nghiệm sau khi giao dịch với A Lạp Cống nọ, ta đã nghĩ ra một biện pháp... chính là, ta sẽ chia giao dịch ra làm vài phần, không phải chỉ một lần lầm việc tốt cho nguơi.\"\r\n\r\n    \"Tỷ như?\"\r\n\r\n    \"Tỷ như... ta có thể cho ngươi một chút  ứng trước, thân ái tiểu quý tộc của ta, sau đó, ngươi phải dựa theo yêu cầu của ta đi làm một việc, chờ ngươi sau khi hoàn thành, ngươi trở lại nơi này gặp ta, ta lại cho ngươi tất cả thù lao.\" Khắc Lý Tư cười giảo hoạt nói\r\n\r\n    \"Ứng trước, ngươi sẽ ứng trước cho ta cái gì?\" Ngươi muốn cái gì đều có thể.\" Nụ cười của Khắc Lý Tư giờ này thật sự rất tà ác.\r\n\r\n    Thanh âm của hắn cũng mang theo một loại hấp dẫn khó hiểu.\r\n\r\n    \"Ta có thể cho nguơi hết thảy mọi thứ! Mặc dù sẽ không quá cường đại, nhưng cũng đủ cho bất buận người nào cũng phải động tâm. nếu ngươi thích nữ sắc ta có thể cho ngươi một đôi \"mị hoặc chi nhãn\"! Ngươi ngưng thị nhìn nữ nhân, đối phương nhất định sẽ  nhất nhất một lòng yêu ngươi. Tỷ như hai nữ ma pháp sư này, nếu ngươi thích, chỉ cần liếc mắt với các nàng, các nàng thậm chí nguyện ý cởi hết mọi thứ trước mắt ngươi nhảy múa. Kể cả kẻ ngươi muốn một thánh nữ đã thề hiến thân cho thần linh đi nữa.... chỉ cần ngươi liêc mắt một cái, bọn họ có thể cởi thần bảo, thể hiện trước mắt ngươi cơ thể xinh đẹp mặc ngươi muốn làm gì thì làm....\r\n\r\n    Ách.. hình như rất có điểm động tâm.. đỗ duy thở dài.. điều kiện thật sự không sai, bất qua, tựa hồ cũng không đủ để Đỗ Duy gật đầu.\r\n\r\n    \"Ngươi biết, ta là một quý tộc, ta nghĩ, ta  hẳn là sẽ không thiếu nữ nhân.\" Đỗ Duy uyển chuyển biểu đạt ý tứ của mình: \"Hơn nữa, ta cũng không phải là loại nam nhân phi thường háo sắc.\"\r\n\r\n    \"được rồi... nếu ngươi không phải là người thích nữ nhân, ta có thể thay cho trái tim ngươi bằng trái tim cự long. thân thể ngươi bây giờ rất suy nhược...uhm, nhưng sau khi thay trái tim cự long, thân thể ngươi sẽ nhanh chóng cường tráng. lực lượng nhục thể ngươi sẽ cường cường đại như cự long, có thể trở thành vô địch dũng sĩ trên chiến trường, thậm chí... ta có thể tặng ngươi một chút lễ vật.. tỷ như, cho ngươi sử dụng một bộ phận nhỏ long ngữ ma pháp.\r\n\r\n    Đỗ Duy trong đầu ảo tưởng một chút, chính mình biến thành một hình tượng nam nhân cơ thể cường hãn...\r\n\r\n    Ách, hay là quên đi...\r\n\r\n    \"Xin lỗi, ta đối với chiến tranh thật sự không có hứng thú, cường đại vũ lực cũng không thể cho ta thấy cảm giác an toàn... Sự thật, lịch sử cho thấy, tuyệt đại đa số cường đại dũng sĩ, đối với nhân vật quyền lực mà nói, chỉ là  tay sai.\r\n\r\n    \"Vậy ta cho ngươi quyền lực.\" Khắc Lý Tư suy nghĩ một chút: \"Nếu ngươi thích quyền lực, ta có thể cho ngươi một loại bản lĩnh nhìn xuyên nội tâm người khác, cho ngươi hai mắt có thể nhìn xuyên hết thảy ngụy trang của đối thủ, ngươi có hai lỗ tai trực tiếp nghe thấy thanh âm tâm linh đối phương. ngươi trên chính trường có thể chiếm uy thế... bằng vào sự thông minh của ngươi, ngươi chỉ trong thời gian ngắn sẽ thành một nhân vật quyền thế khuynh đảo đại lục.\"\r\n\r\n    \"Ta là trưởng tử đế quốc thống suất bộ phó tổng thống lĩnh.\" Đỗ Duy nói: \"La lâm gia tộc đệ nhất kế thừa, ngài cho rằng ta lo lắng địa vị cùng quyền thế ư? Cha của ta, không lâu sẽ trở thành thống suất toàn quân của đế quốc, thậm chí có thể trở thành đế quốc tể tướng. mà ta, rất có thể kế thừa vị trí của người. cho nên, rất xin lỗi, đề nghị loại này của ngài, cũng đồng dạng như trước không thể khiến ta động tâm.\r\n\r\n    kỳ thật đỗ duy nói xạo.\r\n\r\n    Bất quá Khắc Lý Tư ở trên đảo, tự nhiên không biết Đỗ Duy ở trong gia tộc đã sớm bị tước vị trí người thừa kế.\r\n\r\n    Ngay cả lão quái vật ngàn năm với trí tuệ cường đại cũng không nhịn được có chút căm tức.\r\n\r\n    \"Tiểu quý tộc! Cuối cùng ngươi muốn cái gì?\"","title":"Chương 38: Trái Tim Vương Giả."}