<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 39: Lão Thiên \"Phù Hộ\"?\r\n\r\n    \"Cách La Tác vĩ đại, hắn kế thừa truyền thống quang vinh của Italia! Pháp thiết đế, mã nhĩ đế(*), Hồn vía để đi đâu vậy... có còn là người nữa không, có còn là người nữa không!\"\r\n\r\n    \"Loạn thất bát tao cái gì đây...\" Đỗ Duy nhíu mày nhìn TV: \"Giải thích thế nào việc người Ý đoạt cúp thế giới?\"\"\r\n\r\n    Hắn đi tới dùng sức vỗ vỗ lên trên TV, sau đó từ trên bàn trà lấy ra một điếu thuốc lá đưa lên miệng châm... hít một hơi thật sâu....\r\n\r\n    Thoải mái... đã lâu không được hút thuốc rồi, ở la lan đế quốc không có thuốc để hút....\r\n\r\n    A? Ta đang nói cái gì? Cái gì mà la lan đế quốc?\r\n\r\n    Đỗ Duy đột nhiển cảm thấy đầu mình có chút rối loạn.... sau đó hình ảnh trong đầu mình có chút nhiễu nhiễu!\r\n\r\n    Sau đó trường cảnh trước mắt: Phòng khách của nhà mình, ghế salon, bàn trà, TV, tủ.... tất cả đột nhiên méo mó! Cuối cùng mọi thứ xung quanh chuyển động rất nhanh, chuyển đông... biến thành một vòng xoáy rất lớn, Đỗ Duy lập tức bị hút vào trong vòng xoáy đó, hắn lập tức bị hút vào...\r\n\r\n    Mẹ... mẹ nó! trận derby thành Milan của ta... để ta xem hết trận đấu...\r\n\r\n    Oanh!\r\n\r\n    Trong đầu vang lên tiếng sấm rền, giống như bên tai đang có người cầm một cái cồng mà gõ không ngừng....\r\n\r\n    Đỗ Duy cảm thấy đầu mình đau quyết liệt... đau! Đau quá! Đầu đau tới cơ hồ muốn vỡ ra!\r\n\r\n    \"A...\" Đỗ Duy không nhịn được rên lên một tiếng, hắn hai tay ôm lấy đầu, chợt phát hiện tóc mình ướt đẫm!\r\n\r\n    Sao lại thế này?\r\n\r\n    Đỗ Duy mở to mắt....\r\n\r\n    Hắn rốt cục tỉnh lại rồi.\r\n\r\n    Cái gì mà phòng khách trong nhà, cái gì mà ghế salong, TV, Cúp C1... tất cả đều là mộng.\r\n\r\n    Bây giờ Đỗ Duy đang nằm trên một cái bè gỗ, toàn thân ướt đẫm, tóc tán loạn, còn có chút lạnh.\r\n\r\n    Hắn lay lay đầu, cảm thấy rất đau.\r\n\r\n    Đỗ Duy bắt đầu dùng ngón tay day day lên đỉnh đầu... nhưng rất nhanh hắn đã tìm được vấn đề trên đầu của mình!\r\n\r\n    Ở chính giữa đỉnh đầu!\r\n\r\n    Đúng vậy, ở chính giữa! Nhẹ nhàng rẽ tóc ra rõ ràng đụng tới một cái gì đó!\r\n\r\n    Đó là một cái sừng!\r\n\r\n    Di chứng sau hôn mê rốt cục đã biến mất, Đỗ Duy thở dài, nhớ lại giao dịch giữa mình và Khắc Lí Tư!\r\n\r\n    Quả nhiên.... sừng... ha ha, bây giờ đầu ta mọc sừng rồi.\r\n\r\n    Cái sừng này cứng cứng, lạnh lạnh, nó dính liền vào tóc của mình, dường như đã ăn liền với xuơng... không thể lay động.. a, thật không thể lay động tới nó một chút nào..\r\n\r\n    May mắn, nó cũng không cao lắm, chỉ cao khoảng chừng một đốt ngón tay, to bằng khoảng một ngón tay cái.\r\n\r\n    Đỗ Duy không ngừng sờ sờ lên đầu của mình: \"Ài! Không biết Khắc Lí Tư dùng cái gì để làm ra nó nữa... hình như không phải là xường a...\"\r\n\r\n    Lúc này trên biển đều gió êm biển lặng, nhìn tới bốn phía đều là mang mang đại hải, hiển nhiên đã cách xa hòn đảo đáng sợ kia rồi!\r\n\r\n    Cái bè gỗ dưới chân, bất ngờ lại giống y hệt với cái bè mình làm ở trên đảo! Thậm chí ngay tới cái những sợi dây liên kết những tấm gỗ cũng giống như đúc!\r\n\r\n    Chiếc bè gỗ này không phải sớm đã bị làm chìm rồi hay sao? Khắc Lí Tư lại có thể ngay tới cái này cũng phục nguyên trở lại, quả thực quá lợi hại!\r\n\r\n    Còn có... hai nữ nhân.\r\n\r\n    Kiều An Na và Vi Vi An hai người, hai nữ ma pháp sư cũng nằm trên bè. Hai người đều nhắm mắt ôm lấy nhau, hô hấp đều đều, hiển nhiên đang ngủ rất ngon.\r\n\r\n    Chợt thấy lông mi hai người rung động, hiển nhiên sắp tỉnh lại, Đỗ Duy vội vàng vò vò lên đầu, để cho đỉnh tóc lùng nhùng hơn một chút. Suy nghĩ qua, lại xé một mảnh áo trên mình quấn lên đầu, giống như là cái mũ của mấy tên thủy thủ vậy.\r\n\r\n    Vi Vi An tỉnh lại trước tiên, vừa mở mắt, lại mơ mơ màng màng nhìn Đỗ Duy một lúc: \"A.. ta...ta ngủ bao lâu rồi...\"\r\n\r\n    Đỗ Duy mỉm cười: \"không lâu lắm.\"\r\n\r\n    Kiều An Na đột nhiên hét lên một tiếng: \"A! Sóng biển đâu! Sóng biển đâu! Bão táp đâu?\"\r\n\r\n    Đỗ Duy nháy nháy mắt, nhìn Kiều An Na, nhịn cười, hỏi: \"GIó bão gì cơ? sóng biển gì cơ?\"\r\n\r\n    Kiều An Na mê hoặc: \"Ta nhớ rõ chúng ta gặp phải sóng lớn và gió bão... sau đó cái bè bị chìm...\"\r\n\r\n    Đỗ Duy nhìn mặt Kiều An Na, sau đó thở dài, vươn tay tới nhẹ nhàng sờ lên trán nàng: \"Ngươi có phải đang sốt không?\" Hắn chỉ chỉ xung quanh: \"Ngươi xem, chúng ta không phải đang ở trên bè hay sao? Lão thiên... ngươi nhất định là quá mệt mỏi nên mới mơ tới ác mộng.\"\r\n\r\n    Vi Vi An lại mở mệnh nói: \"Di... ta ta ta cũng vậy, mơ mơ thấy bè của chúng chúng chúng ta gặp bão... bè gõ, chìm, chìm rồi...\"\r\n\r\n    Hai cô gái nhìn thoáng qua, ánh mắt mờ mịt mang theo nghi hoặc.\r\n\r\n    Đỗ Duy hít nhẹ một hơi, xem ra khắc lí tư nói đúng. Chờ khi các nàng tỉnh lại sẽ không nhớ rõ đã phát sinh cái gì.\r\n\r\n    Cũng không biết người hầu của ác ma kia dùng ma pháp gì, lại có thể xóa đi trí nhớ của người khác.\r\n\r\n    Kiều An Na nhảy dựng lên, lông mày cau lại: \"Thật sự không có bão... nhưng mà, cơn ác mộng kia thật là đáng sợ... cũng rất giống thật!\"\r\n\r\n    Khuôn mặt nàng trầm lại, cau mày, cố gắng suy tư, tự hỏi, sau đó nghĩ mãi cũng không ra. Vi Vi An thì mở đôi mắt to tròn của mình nhìn Đỗ Duy, vẻ mặt mờ mịt.\r\n\r\n    \"Được rồi...\" Đỗ Duy có chút chột dạ, cười nói: \"Ta xem các người có lẽ đã quá mệt rồi... Nói đến mộng, các người lại mộng giống nhau nữa... kỳ thật ta cũng mộng, mộng của ta có quan hệ tới hai ngươi a.\"\r\n\r\n    \"cái gì? \" hai cô gái đồng thời mở miệng.\r\n\r\n    Đỗ Duy cười cười: \"Ta mơ thấy mình đang nằm thoải mái trên giường, trong thành của mình. Ta nằm ở giữa hai ngươi, một tay ôm Vi Vi An, một tay ôm Kiều An Na...\"\r\n\r\n    Đỗ Duy vừa nói, vừa vòng hai tay ra làm điệu bộ khoác sang hai bên.\r\n\r\n    Vi Vi An lập tức đỏ bừng mặt, cúi đầu thật thấp. Mà Kiều An Na, trên mặt cũng lộ ra một chút ngượng ngùng, nhưng phần nhiều lại là phẫn nộ!\r\n\r\n    Ba! nàng lập tức đánh vào tay Đỗ Duy sau đó thuận thế đá một cước.\r\n\r\n    Đỗ Duy bị nàng ta đá suýt nữa thì rơi xuống nước, cười khổ nói: \"Chỉ là giấc mơ thôi mà, ngươi làm gì tức giận.\"\r\n\r\n    \"Câm miệng, không được nói đến giấc mơ của ngươi nữa!\" Kiều An Na trên mặt vẫn còn chút hồng.\r\n\r\n    Sau đó nàng nhìn xung quanh, đột nhiên kinh hô: \"Ta... chúng ta thoát hiểm rồi? chúng ta đã rời khỏi hòn đảo kia rồi!\"\r\n\r\n    Nhìn mặt biển mênh mang, ba người đều lớn tiếng hoan hô.. chỉ có điều, Đỗ Duy đang giả vờ.\r\n\r\n    \"Thử dùng ma pháp của các ngươi xem.\" Đỗ Duy cười nói.\r\n\r\n    Vi Vi An và Kiều An Na đều thi triển một chút ma pháp... nhưng tựa hồ có chút vấn đề.\r\n\r\n    Vi Vi An sử dụng phong hệ ma pháp triệu hoán gió tới thổi vào buồm, nhưng chỉ thấy một cơn gió nhè nhẹ thổi tới, xao xao mái tóc hai vị mỹ nữ rối lên một chút.\r\n\r\n    Còn Kiều An Na, nàng thử một ma pháp cao cấp hơn một chút. Lập tức muốn bay lên... đáng tiếc chỉ bay được một lát rồi rơi xuống biển!\r\n\r\n    Đỗ Duy vất vả buộc mấy cái hồ lô vào người, sau đó bơi lại bên Kiều An Na cứu nàng lên. Nhưng Nữ ma pháp sư đáng thương cũng phải uống vài ngụm nước.\r\n\r\n    Thổ hết đám nước đang trong miệng mình, Kiều An Na nằm bệt ở một góc bè.\r\n\r\n    \"Được rồi, hai vị ma pháp sư... xem ra ma pháp của các người đã khôi phục được một ít, nhưng vẫn chưa thể khôi phục hoàn toàn như bình thường. So ra chỉ hơn trên đảo một chút mà thôi.\" Đỗ Duy nhịn cười nhìn Kiều An Na: \"Tỷ như, Kiều An Na... ngươi ở trên đảo bay được hơn mười mét, mà vừa rồi đã có thể bay được hơn hai mươi mét a!\"\r\n\r\n    \"ngươi! Ngươi đang giễu cợt ta! Oa... \" Kiều An Na vừa phản kích lại nửa câu, đột nhiên trong yết hầu một trận quay cuồng, lại gục xuống góc bè mà ọe.\r\n\r\n    Đỗ Duy híp mắt, cười nói: \"Ta nghĩ, có thể mặc dù đã li khai khỏi đảo kia, nhưng hiệu quả áp chế ma pháp có thể còn tiếp tục một thời gian. Sau này mới chầm chậm tiêu thất. Không phải một chốc một lát mà được ngay. Ta đoán, ước chừng hai ngày nữa mới khôi phục bình thường.\"\r\n\r\n    \"ngươi... ngươi như thế nào biết được! Hừ\" Kiều An Na lạnh lùng hỏi.\r\n\r\n    \"Ta đoán.\" Đỗ Duy nhấc vai.\r\n\r\n    Kỳ thật, là khắc lí tư nói cho hắn.\r\n\r\n    ----\r\n\r\n    Thời gian hai ngày cũng không tính là quá sức chịu đựng.. chỉ cần ba người vận khí tốt một chút, đừng gặp gió bão gì là được. Chỉ có điều, phải nhịn đói hai ngày thôi!\r\n\r\n    Ba người trên đảo chỉ có thể ăn một chút rễ cây, lúc này trên thuyền cũng chỉ trữ một ít mà thôi. Đỗ Duy đã nghĩ rất nhiều biện pháp nhưng chỉ có thể lấy được một ít đó tích vào thôi, nhưng quả thực chỗ này quá ít, chỉ có thể duy trì được một ngày.\r\n\r\n    Khi mặt trời vừa xuống núi, ba người đã hết sạch thức ăn.\r\n\r\n    Ba người đều là nam nữ thiếu niên, đều trong quá trình phát triển, khẩu vị tương đối nhiều, mấy ngày nay lại không được ăn no, có thể nhịn đói tới giờ đã là tới cực hạn rồi.\r\n\r\n    Đỗ Duy nhịn không được lại bắt đầu chú ý tới cái lồng bên hông Vi Vi An!\r\n\r\n    Chính là con huyễn yêu beo béo như một quả cầu đó!\r\n\r\n    Vi Vi An sớm đã biết rõ! Nhìn thấy ánh mắt của Đỗ Duy quét về phía cái lồng của mình càng lúc càng nhiều, nàng ta sao lại không biết trong đầu hắn nghĩ gĩ chứ!\r\n\r\n    Tiểu ngốc nghếch bị dọa tới giữ chặt lấy cái lồng của mình, vẻ mặt ai cầu không ngừng nhìn về phía Đỗ Duy.\r\n\r\n    Thần vạn năng a... xin phù hộ cho Vi Vi An đáng thương... còn cà thu thu đáng thương nữa...\r\n\r\n    Rốt cục, lúc trời sắp tối, thần vạn năng sau nhiều ngày bỏ rơi bây giờ đã nhận được lời cầu khấn của Vi Vi An.!\r\n\r\n    Xa xa trên mặt biển xuất hiện một điểm sáng! điểm sáng càng lúc càng gần... Từ suy đoán của Đỗ Duy, xem ra đó là một con thuyền!\r\n\r\n    Tức khắc, trong thân thể không còn một chút tinh lực, Kiều An Na và Vi Vi An hai người lại có thể nhảy dựng được lên. Liên tục khua khua tay ra hiệu về phía cái thuyền.\r\n\r\n    Đỗ Duy rất tỉnh táo giương mắt nhìn con thuyền dần dần tiến lại...\r\n\r\n    Càng ngày càng gần, đó là một con thuyền hai buồm, thân thuyền không lớn, thoáng có một chút cũ kĩ.... nhưng khiến Đỗ Duy nhíu mày một cái chính là...\r\n\r\n    Trên cột cờ của con thuyền rõ ràng có treo một lá cờ màu đen! Trên lá cờ có hình một đầu lâu, bên dưới là hai thanh kiếm bắt chéo!\r\n\r\n    ... Cờ hải tặc?\r\n\r\n    Khóe miệng Đỗ Duy nở một nụ cười, ông trời đãi ta thật không tệ a... lại có thể đưa tới một thuyền hải tặc!\r\n\r\n    (*): Đây là tên nước ngoài, chuyển thể sang phiên âm tiếng trung nên không dịch được.","title":"Chương 39: Lão Thiên &quot;Phù Hộ&quot;?"}