<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 43: Hôn Tạm Biệt\r\n\r\n    Khiến Đỗ Duy có chút khó chịu chính là lúc Tiểu Vi Vi An tạm biệt.\r\n\r\n    Cô bé ngốc này rốt cục đã chạy tới ma pháp sư công hội tại Ốc KHắc Cảng hoàn thành một ít thủ tục.\r\n\r\n    Áo bào ma pháp sư của cô không còn nữa, thậm chí ngay cả huy chương ma pháp sư cũng bị thất lạc ở dưới biển.\r\n\r\n    Vi Vi An chạy tới ma pháp sư công hội làm thủ tục đăng ký, sau khi cô báo danh của mình, nhân viên của ma pháp sư công hội lập tức tra theo danh sách cấp bậc... Lúc ấy đã dọa cho hai ma pháp sư cấp thấp phụ trách văn kiện ngất xỉu.\r\n\r\n    Sau đó, thái độ hai người lập tức vô cùng cung kính. Dù sao, một vị đại ma pháp sư hàng lâm là cực kỳ khó gặp được!\r\n\r\n    Trong ma pháp công hội, những đại ma pháp sư thành danh lâu nay, vẻ mặt người nào chẳng phải cao cao tại thượng đầy ngạo khí cơ chứ? những nhân vật kiểu này nếu không cẩn thận một chút thì có lẽ sẽ dính phải đại phiền toái.\r\n\r\n    Người trong ma pháp sư công hội tại Ốc Khắc Cảng này kỳ thật cũng chỉ sử dụng để mua bán một số vật phảm mà công hội cần thiết, người nơi đây cơ hồ chưa tiếp đãi qua một vị đại ma pháp sư nào.\r\n\r\n    Chẳng mấy chốc, Vi Vi An đã thay vào một thân ma pháp bào mới tinh, nhận thêm được một huy chương kim loại mới toanh.\r\n\r\n    \"ta ta ta phải đi rồi.\"\r\n\r\n    Cô bế ngốc thở dài, sau khí trở về, đây là câu đầu tiên cô bé nói với Đỗ Duy.\r\n\r\n    Đỗ Duy trầm mặc trong chốc lát, không nói gì cả. Hắn rất hiểu, cho dù trên hoang đảo hai người có nương tựa vào nhau như thế nào, nhưng một khi sống trở về, thì sẽ phải đi các con đường khác nhau.\r\n\r\n    \"ta... ta phải đi rồi.\" Khuôn mặt Vi Vi An có chút hồng, trong ánh mắt cũng hồng, một đôi tay nhỏ nhắn cố gắng vò vò góc áo của mình: \"tính tính tính tính ra... sư sư sư phụ sắp trở về rồi.\"\r\n\r\n    Đỗ Duy ngẩng đầu nhìn cô bé: \"Từ nay về sau ta làm sao có thể tìm thấy cô?\"\r\n\r\n    Vi Vi An trầm mặc một chút, cô dè dặt nhìn Đỗ Duy: \"Lão sư phụ không cho cho cho phép ta ta ta nói địa chỉ...\"\r\n\r\n    \"... Cho dù là ta cũng không thể nói sao?\" Đỗ Duy nhẹ nhàng hỏi một câu.\r\n\r\n    nước mắt Vi Vi An sắp trào ra, cô đột nhiên mếu mếu máo máo, oa một tiếng khóc lên, càng không để ý tới hình tượng, ôm lấy cổ Đỗ Duy, một mặt rơi lệ, một mặt run rẩy nói: \"Ta ta ta không muốn xa ngươi... ta ta ta không muốn trở về.... ta... rồng của ta đã mất, sư phụ sẽ trách ta...\"\r\n\r\n    Đỗ Duy bị cô bé ôm lấy, nghe hài tử này mếu máo, không khỏi mỉm cười: \"Được rồi, ngươi có thể nói trộm ta cho biết, khi nào rảnh rồi, ta có thể lẻn tới thăm ngươi... hay là, lần sau sư phụ ngươi không có nhà, ngươi cũng có thể lén đi gặp ta! Như vậy không phải rất tốt hay sao? chúng ta quen biết như vậy nhiều ngày rồi, ta đã coi ngươi là bạn tốt rồi. Ngươi tuổi cũng không còn nhỏ nữa, chẳng lẽ sư phụ ngươi cả đời nhốt ngươi trong địa phương bí ẩn kia không cho gặp người hay sao? ngươi cũng phải có một bằng hữu chứ.\"\r\n\r\n    Vi Vi An suy tư trong chốc lát, cô rõ ràng có chút chần chờ...lần này đi ra cô đã phá hoại không ít quy củ, nghĩ tới nghĩ lui, cuối cùng phá hoại thêm 1 cái quy định nữa cũng không sao...\r\n\r\n    Không thể không nói, tiểu Vi Vi An đơn thuần của chúng ta cũng bị Đỗ Duy dạy xấu không ít.\r\n\r\n    Bởi vì, Vi Vi An trước đây tuyệt đối không bao giờ nảy sinh loại ý niệm này trong đầu.\r\n\r\n    \"Ta... ta ở...\" Vi Vi An nhỏ giọng nói thầm vào bên tai Đỗ Duy địa điểm, Đỗ Duy nhớ kỹ, sau đó cười nói: \"Được rồi! Khi nào rảnh rỗi, ta nhất định đi tìm ngươi!\"\r\n\r\n    Vi Vi An sắc mặt buồn bã: \"Địa phương kia rất rất rất khó tìm đó, nếu nếu muốn vào cũng không dễ, tỷ tỷ ta ta ta ta lần trước đi vào cũng bị bị bị lạc mất một ngày mới mới...\"\r\n\r\n    Chẳng lẽ có ma pháp trận gì gì đó hay sao.... Đỗ Duy nghĩ nghĩ, cười nói: \"Không sao, rồi cũng có biện pháp.\"\r\n\r\n    Vi Vi An chăm chú nhìn Đỗ Duy chốc lát, sau đó đưa tay vào ngực lấy ra một cuộn giấy da, nhẹ nhàng nhét vào tay Đỗ Duy: \"Đây... đây là cái ta đã đáp đáp ứng ngươi.\"\r\n\r\n    Đỗ Duy mở ra nhìn thoáng qua một chút, chỉ thấy trên mặt cuộn giấy có ghi vài hàng văn tự... văn tự từ xa xưa, câu cú tối nghĩa khó hiểu...\r\n\r\n    quả nhiên là vài câu ma pháp chú ngữ!\r\n\r\n    \"tổng tổng cộng sáu sáu sáu câu.\" Vi Vi An đỏ mặt: \"Là là là ta đã đáp ứng ngươi.\"\r\n\r\n    Đỗ Duy nhìn cuộn giấy trong tay: \"Ngươi..cần phải biết, lúc trước là ta lừa ngươi đó.\"\r\n\r\n    \"Biết!\" Vi Vi An cúi đầu thật thấp, tựa hồ không dám nhìn Đỗ Duy, thanh âm của cô càng lúc càng nhỏ: \"Đây.... đây là... sáu sáu sáu sáu câu chú ngữ lợi hại nhất của ta... ngươi, ngươi nếu ma lực không đủ, nhất nhất nhất định không được dùng.\"\r\n\r\n    Đỗ Duy trịnh trọng cất cuộn giấy này vào bên người. Sau đso hắn nhìn cô bé trước mặt, nhìn khuôn mặt đỏ bừng của cô, nhìn ánh mắt né tránh nhưng lại ẩn ẩn toát ra một tia ngượng ngùng. Bất chợt, Đỗ Duy ẩn ẩn có chút động tâm.\r\n\r\n    Sau khi nảy sinh ý niệm này trong đầu, ngay cả Đỗ Duy cũng hiểu mình có chút quá. Lừa người ta nhiều thứ như thế, giờ lại còn lừa cả tâm của người ta hay sao? Đây vẫn còn là một cô gái nhỏ đơn thuần a.\r\n\r\n    Đỗ Duy lắc lắc đầu, hắn theo Vi Vi An đi tới cuối đường, gọi người chuẩn bị sẵn một con ngựa.\r\n\r\n    \"Ta... ta phải đi đây.\" Vi Vi An thần sắc càng ảm đạm.\r\n\r\n    Đỗ Duy đột nhiên nghiêm nghị nói: \"có một việc ngươi cần phải nhớ kỹ!\"\r\n\r\n    Sau đó, Đỗ Duy hít một hơi thật sâu: \"Ta biết con rồng của ngươi vẫn còn trên đảo kia, ngươi rất khó chịu. Ta đoán là ngươi nhất định muốn trở lại đem nó đi! Nhưng mà ta yêu cầu ngươi đừng đi, hòn đảo kia không đơn giản! Tỷ tỷ ngươi ma pháp thực lực không kém cạnh ngươi, con rồng nàng mang theo đều bị quái vật trên đảo kia ăn thịt, nàng cũng thiếu chút nữa là chết... vậy ngươi nếu quay lại cũng chỉ có thể là chịu chết mà thôi! Nghe ta, đừng vọng tưởng trở lại đảo tìm con rồng của ngươi! Hiểu được không?\"\r\n\r\n    Vi Vi An gật gật đầu: \"Ta, ta biết rồi. Nhưng mà, sư sư sư phụ ta có thể.\"\r\n\r\n    Đỗ Duy không biết làm sao, đành thở dài.\r\n\r\n    Bất quá, hắn nghe qua người hầu của ác ma Khắc Lí Tư kia nói qua, con quái thú thật lớn kia bản thân nó có thể hoạt động, sẽ không ở nguyên một chỗ, một đoạn thời gian sẽ đi tới địa phương khác, nói cách khác, hòn đảo kia sẽ không phải cố định.\r\n\r\n    Nói không chừng, chờ sư phụ của Vi Vi An tìm tới thì đã không thấy hòn đảo kia ròi, chỉ có thể gặp lại là đại hải mênh mông.\r\n\r\n    THuận tiện nói qua một chút, Vi Vi An luôn luôn không chịu lộ ra sư phụ mình là ai. bất quá Đỗ Duy khẳng định đó là một cao nhân lánh đời phi thường cao siêu! Nếu không cũng không thể dạy một cô gái nhỏ như Vi Vi An thành một đại ma pháp sư thiên tài được.\r\n\r\n    \"Kia... những người đó đang làm gì?\" Trong khi Đỗ Duy nhíu mày suy nghĩ, Vi Vi An đột nhiên chỉ ra xa xa, tò mò hỏi.\r\n\r\n    Xa xa, đám thủy thủ đang cùng nữ nhân của họ cáo biệt, trong đó có cả thê tử của họ, có tình nhân, thậm chí chỉ là kỹ nữ qua đêm.\r\n\r\n    Bất quá, cuộc sống của người trên biển lúc nào cũng mang theo đủ loại nguy hiểm. Trước khi nam nhân xuất hải, nữ nhân... kể cả là kỹ nữ một đêm cũng không keo kiệt đưa theo một chút chúc phúc...\r\n\r\n    Vì thế, xa xa có vài đôi nam nữ đang hôn tạm biệt.\r\n\r\n    \"Bọn họ... đang từ biệt.\" Đỗ Duy thuận miệng trả lời.\r\n\r\n    Vi Vi An trên mặt hiện lên một vẻ kỳ dị, đột nhiên đỏ bừng mặt, sau đó rất nhanh vươn tới, hôn vào má trái của Đỗ Duy một chút... chỉ hơi sơ qua một chút.\r\n\r\n    Sau đó, Vi Vi An cơ hồ hô hấp gấp gáp, rất nhanh nhảy lên ngựa, một câu cũng không dám nói, phi ngựa giống như đang chạy trốn.\r\n\r\n    Đỗ Duy, lại sờ lên cái má vừa bị nữ ma pháp sư hôn qua, si ngốc nhìn về phía cuối đường...\r\n\r\n    -----\r\n\r\n    Dưới một nghìn hộ vệ tư quân la lâm gia, đoàn người Đỗ Duy cuồn cuộn ly khai Ốc Khắc Cảng, một đường hướng về la lâm bình nguyên.\r\n\r\n    Khi đội ngũ đi qua lí nhĩ hành tỉnh, Tổng đốc đại nhân của lĩ nhĩ hành tỉnh tự mình tới gặp mặt Đỗ Duy, cùng với Đỗ Duy an ủi một chút, sau đó, khi rời đi còn tặng lại không ít lễ vật. Khiến Đỗ Duy kiếm được không ít.\r\n\r\n    Dù sao bây giờ cũng đang trong lúc bị xử phạt, mỗi tháng ba trăm kim tệ cũng bị hủy bỏ rồi, có thể nói, hắn bây giờ là một quý tộc nghèo nhất đế quốc rồi.\r\n\r\n    Trước khi Kiều An Na ly khi, cô ta có mang theo Nhược Lâm, cùng với thuyền Kiệt Khắc Tư Phái Lạc, ở bến cảng bổ sung một ít vật tư, sau đó sẽ ra biển tiến hành kế hoạch cướp của cướp biển.\r\n\r\n    Nghĩ tới hạm đội Mạch Đương Lao (Mc Donald) sắp tới của mình... Đỗ Duy nằm trong xe ngựa cũng không nhịn được cười.\r\n\r\n    Ngẫm lại chút... nếu tương lai có một ngày, thuyền trưởng cướp biển đáng thương của mình đối với người khác tự giới thiệu mình.\r\n\r\n    hoành tráng tuyên bố: \"Ta là thuyền trưởng kỳ hạm \"Hắc Trân Châu\" Của hạm đội Mc Donald - Kiệt Khắc Tư Phái Lạc ( Jack Sparrow )!\"\r\n\r\n    Nếu tự mình trên thế giới trước giới thiệu như vậy, có lẽ sẽ khiến cho một đám người cười lăn.\r\n\r\n    Nghĩ nghĩ, Đỗ Duy đột nhiên từ trong xe ngựa ngồi xậy!\r\n\r\n    Trong lòng hắn có chút hưng phấn, cũng có chút vui vẻ!\r\n\r\n    Thế giới này... đối với chính mình là trống rỗng! Là một tờ giấy trắng, mà mình có thể thoải mái vẽ lên tờ giấy đó!\r\n\r\n    Ta đã có thể lập ra một \"Hạm đội Mc Donald\", Vậy thì còn rất nhiều sự tình lý thú mình có thể tiếp tục làm!\r\n\r\n    Sau này, nhân vật chính trẻ tuổi của chúng ta, tựa hồ cũng tìm được một chút mục tiêu trong cuộc sống... mặc dù là những mục tiêu rất xấu.\r\n\r\n    Mười lăm ngày sau, khi Đỗ Duy về tới tòa thành nằm bên một nhanh của Phỉ Thúy Hà trong La Lâm bình nguyên.\r\n\r\n    Lần nghênh đón này quy mô lớn hơn nhiều so với lần trước, hơn một ngàn khinh kỵ binh tư quân nhà la lâm hộ tống đoàn người Đỗ Duy không có tiến vào thành, mà sau khi hoàn thành nhiệm vụ trực tiếp ly khai luôn.\r\n\r\n    Đỗ Duy lại một lần nữa gặp lại vị quản gia mình không thích lắm - Quản gia hy nhĩ. Lão gia này lần này gặp lại dường như rất vui vẻ thì phải.\r\n\r\n    Kỳ thật, cũng rất bình thường, nếu Đỗ Duy thật sự xảy ra chuyện, vậy thì lão quản gia này cũng phải chịu một phần trách nhiệm.\r\n\r\n    \"Thiếu gia, người đã trở lại.\" mặt của vị quản gia giống như một bông hoa cúc vậy, chỉ là, nụ cười của ông ta rơi vào mắt Đỗ Duy giống như có chút 'hạnh tai nhạc họa' ( vui trên nỗi đau người khác): \"Tôi đã nhận được lệnh của bá tước đại nhân...\"\r\n\r\n    \"Ta biết rồi! Cấm túc 1 năm, tiền tiêu vặt của ta cũng bị ngừng lại, đúng không? Được rồi, quản gia tiên sinh của ta, xin hỏi ông đã chuẩn bị nhốt ta ở chỗ nào đây?\"\r\n\r\n    Vị quan gia bị dọa một trận, vội vàng nói: \"Cái này... thiếu gia, ngài không phải dọa ta đấy chứ! Ai dám nhốt ngài lại chứ? Ở trong phạm vi thành này, ngài có thể làm gì cũng được. Chỉ là ngài không thể bước ra khỏi thành trong 1 năm tới mà thôi. Đây là lệnh của tộc trưởng - bá tước đại nhân.\"\r\n\r\n    \"Được rồi!\" Đỗ Duy ha ha cười, sau đó liếc mắt nhìn lão quản gia: \"Theo  tục lệ, ta vừa trở về sẽ phải ở trong thư phòng 1 đêm. QUản gia thân ái, mời ông cho người an bài cho ta đi!\"\r\n\r\n    <ul>\r\n\r\n    <li>Chú Ý: Mạch Đương Lao - Mc Donald ^<em>^. Cám ơn bạn parcel đã nhắc nhở ^<\/em>^<\/li>\r\n\r\n    <\/ul>\r\n\r\n    Jack Sparrow: Tên của nhân vật chính ái ái trong phim Cướp biển vùng caribe^_^.","title":"Chương 43: Hôn Tạm Biệ"}