<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 45: Tái Mai Nhĩ 'Bát Quái'\r\n\r\n    Đỗ Duy đã từng tượng tượng ra thứ bị phong ấn trong bức tranh này rốt cuộc là thứ gì.\r\n\r\n    Ảo ảnh trong ma pháp trận kia đã nói rằng đây là một ma pháp sinh vật mà tái mai nhĩ lưu lại.\r\n\r\n    Có thể là một u linh? Một yêu quái? thậm chí hắn còn đoán rằng đó là một bộ khô lâu biết nói chuyện nữa, nếu như vậy Đỗ Duy sẽ không có chút kinh ngạc nào cả.\r\n\r\n    Nhưng tất cả lại đều không phải!\r\n\r\n    Từ trong bức chân dung đi ra lại chính là bản thân Tái Mai Nhĩ!\r\n\r\n    Nhìn nữ tử khoác hồng bào trước mặt, Đỗ Duy hít thật sâu, trong miệng lẩm bẩm: \"Không nghĩ tới... không nghĩ tới...\"\r\n\r\n    \"Không nghĩ tới cái gì?\" Tái mai nhĩ đã mở miệng, thanh âm của nàng rất giống với thanh âm Đỗ Duy nghe được trong đoạn ma pháp lưu lại kia. Mềm mại êm tai, thoáng chút mang theo một ít khàn khàn gợi cảm.\r\n\r\n    \"Không nghĩ tới người lại tự phong ấn chính mình trong bức họa.\"  Đỗ Duy cười khổ, hắn dù sao cũng đã trải qua rất nhiều sự tình đáng ngạc nhiên rồi, chỉ một chút đả kích như vậy, hắn rất nhanh đã khôi phục lại, nhìn nữ nhân trước mặt: \"Ta nên xưng hô với ngài thế nào đây? Đại sư Tái Mai Nhĩ vĩ đại? hay là... tằng tằng tằng tằng tổ mẫu của ta?\"\r\n\r\n    ha ha.\r\n\r\n    Tái mai nhĩ nở nụ cười, khi nàng cười rộ lên, ánh mắt cong cong, giống như vầng trăng sáng vậy.\r\n\r\n    \"Đều không phải.\" Nữ nhân tóc trăng này nhìn Đỗ Duy, thái độ của nàng dường như rất ôn hòa: \"Ta không phải là Tái Mai Nhĩ, ta chỉ là một... món đồ, một món đồ phục chế.\"\r\n\r\n    Đỗ Duy khó hiểu nhìn nàng.\r\n\r\n    \"Tái Mai Nhĩ lưu lại ta để chỉ dẫn cho hậu nhân... ta đã kế thừa của nàng một bộ phận học thức về ma pháp sinh vật... Chuẩn xác mà nói, ta là một sinh vật linh lực, ta không có thân thể, không có thân thể thật... ta chỉ là một cái bóng, một ảo ảnh.\" Nàng nhìn Đỗ Duy mỉm cười, sau đó vươn tay chậm rãi vuốt lên mặt Đỗ Duy.\r\n\r\n    Rất nhanh, bàn nhỏ bé, tay trắng nõn của nàng cứ như vậy xuyên qua đầu của Đỗ Duy.\r\n\r\n    \"Nhìn xem, thân thể ta là vô hình, không có hình thái cố định... ta, chỉ là một đoạn trí nhớ phục chế lại của Tái Mai Nhĩ mà thôi, vì thế hình dáng của ta..\" Nàng đột nhiên nháy nháy mắt: \" Đây là chọn lựa của ta. Trí ức của ta tất cả đều là của Tái Mai Nhĩ, là một trí ức của nữ nhân... từ một trình độ nào đó mà nói, ta chính là Tái Mai Nhĩ, chỉ có điều, là một phần nhro trong Tái Mai Nhĩ mà thôi. Vì thế, ta đã lựa chọn hình dáng của chính mình, ta chọn lựa hình dáng của tái mai nhĩ để gặp ngươi.\" Nói đến đây, \"Tái mai nhĩ\" này nhìn Đỗ Duy, trầm giọng nói: \".... Chủ nhân của ta.\"\r\n\r\n    Thần linh tác chức, trong lúc người đó kêu \"Chủ nhân\", trong ánh mắt rõ ràng chớp động một tia sáng giảo hoạt.\r\n\r\n    Đỗ Duy lập tức ý thức được ma pháp sinh vật được chính mình thả ra này, có lẽ không phải chỉ đơn giản như vậy... càng không giống là một vật có thể nghe lời một trăm phần trăm!\r\n\r\n    Không phải bản thân Tái Mai Nhĩ...\r\n\r\n    Điều này làm cho Đỗ Duy thở phào. Sự tình mình phải đối mặt đã đủ nhiều rồi.\r\n\r\n    Nếu bây giờ thật sự thêm một... tằng tằng tằng tằng tổ mẫu sống lại, thì sẽ thật sự khiến cho đầu người đau đó.\r\n\r\n    \"Ngươi... có thể biến thành một hình dáng khác không?\" Đỗ Duy thở dài: \"Hình dáng của ngươi bây giờ sẽ khiến cho ta một áp lực rất lớn... mà còn, nếu hình dáng bây giờ của ngươi vạn nhất bị người khác nhìn thấy thì sao.\"\r\n\r\n    \"Đừng lo lắng, ta được ngươi dùng chú ngữ thả ra, vì thế ta và tinh thần lực của ngươi có liên quan... người khác không thể nhìn thấy ta được. Nàng vẫn cười như cũ.\r\n\r\n    \"Vậy ta nên gọi ngươi là gì? Ngươi cuối cùng cũng phải có một cái tên chứ?\"\r\n\r\n    \"Tái Mai Nhĩ\" Nàng suy nghĩ một chút: \"Ta có lẽ thích cái tên này, cứ bảo ta là Tái Mai Nhĩ là được rồi.\"\r\n\r\n    Đỗ Duy nhịn không được lau mồ hôi... hay là tằng tằng tằng tằng tổ mẫu thì hay hơn a.\r\n\r\n    \"Ngươi có thể dạy ta ma pháp ngôi sao không?\" Đỗ Duy nhíu mày.\r\n\r\n    Tái Mai Nhĩ này đại khái đã bị nhốt lâu lắm rồi, bây giờ hình như đối với cái gì cũng tò mò.\r\n\r\n    Nàng lại có thể ngồi ở trên bàn của Đỗ Duy, hai cái chân trắng trẻo... đưa tới đưa lui trước mắt Đỗ Duy. Lão thiên của ta, chẳng lẽ nàng không biết cái áo bào này của nàng không có dài lắm hay sao?\r\n\r\n    Ở đây vung lên vung xuống, thật sự có chút hớ hênh.\r\n\r\n    Một nữ nhân xinh đẹp như vậy hớ hênh trước mặt ngươi... vốn là việc rất thích thú.\r\n\r\n    Nhưng mà, nếu nàng lại có thể giống y như đúc tằng tằng tằng tằng tổ mẫu của mình... vậy không phải là thích thú mà là... quái dị!\r\n\r\n    Kiều an na mặc dù hình dàng có tám chín phần tương tự, nhưng dù sao cũng là một người khác. Mặc dù rất giống nhưng tính cách thì khác, cũng không khiến Đỗ Duy không thích.\r\n\r\n    Nhưng mà Tái Mai Nhĩ trước mắt này, nàng chẳng những giống hoàn toàn, ngay cả một phần trí nhớ cũng là phục chế lại của chính Tái Mai Nhĩ!\r\n\r\n    \"Được rồi, xuống đi!\" Đỗ Duy nhịn không được quay đầu đi, sau đó đi tới một góc phòng, từ trên ghế sô pha lấy lên một cái chăn ném qua: \"Lấy cái này phủ lên.\"\r\n\r\n    Vốn buổi tối Đỗ Duy muốn ở trong thư phòng qua đêm, cái chăn này là người hầu chuẩn bị cho hắn.\r\n\r\n    Tái mai nhĩ thân thể chợt lóe, chẳng những không bị cái chăn che phủ, ngược lại còn \"xuyên\" qua tấm chăn đi ra, mang theo chút trêu đùa ác ý: \"A, người tuổi trẻ, sao ngươi lại đỏ mặt lên vậy? Chẳng lẽ ta không đẹp sao?\"\r\n\r\n    \"Không, ta chỉ là có chút xấu hổ... \" Đỗ Duy nghiêm mặt: \"Ngươi rất đẹp, nhưng ta không nhịn được khi cho ngươi là tằng tằng tằng tằng tổ mẫu của mình.\"\r\n\r\n    \"ha ha ha ha...\" Tái mai nhĩ cười rất vui vẻ, sau đó đột nhiên nháy nháy mắt: \"không chừng như vậy càng vui a!\"\r\n\r\n    Đỗ Duy có chút đau đầu rồi.\r\n\r\n    Tái Mai Nhĩ này không phải là một đồ vật không có tư tưởng, nàng cơ hồ có thể coi là một người. Sau khi nàng   được tái mai nhĩ chế tạo ra, vốn chỉ là một đoạn trí nhớ phục chế ra, nhưng bị phong ấn gần hai trăm năm, nàng có thể đã khác đi nhiều lắm rồi!\r\n\r\n    Ma pháp sinh vật này, có lẽ lúc được tạo ra, tính cách của nàng có thể là trắng tinh, nhưng mà.... sau hai trăm năm, không thể nghi ngờ, tính cách của nàng cũng đã được viết lên vài thứ.\r\n\r\n    \"Ngươi có biết không? chủ nhân đáng yêu, anh tuấn của ta.\" Tái Mai Nhĩ rốt cục nhảy xuống khỏi bàn, nhưng mà thân thể giống như u linh của nàng lại tà tà bay tới phía Đỗ Duy, trong ánh mắt nàng mang theo tiếu ý: \"Hai trăm năm nay ta luôn luôn ở trong thư phòng này! ở tại đây, ta đã nhìn thấy rất nhiều sự tình a!\"\r\n\r\n    Đỗ Duy trong lòng nháy động: \"sự tình gì?\"\r\n\r\n    Từ xưa tới nay, tổ tiên của la lâm gia tộc đều ở đây để làm ra một ít quyết định trọng đại! Còn có không ít việc quan hệ tới sự hưng vượng của cả gia tộc, tất cả đều từng ở trong căn phòng này làm ra quyết sách.\r\n\r\n    Đương nhiên... cũng khẳng định lưu trữ rất nhiều bí ẩn gia tộc!\r\n\r\n    Nhưng mà... Đỗ Duy lại thất vọng.\r\n\r\n    Tái mai nhĩ này, nàng kể ra lại không phải là sự kiên hay bí ẩn nào trọng đại cả...\r\n\r\n    ....\r\n\r\n    Mà là...\r\n\r\n    Linh tinh!\r\n\r\n    Đúng, là linh tinh theo nghĩa đen!\r\n\r\n    Tỷ như... vài đại thiếu gia từng ở tỏng thư phòng này cùng với một nữ người hầu trộm tình. Vài tộc trưởng từng ở trên cái bàn kia viết thư cho tình nhân... thậm chí Đỗ Duy còn nghe được từ trong miệng tái mai nhĩ này kể về \"Tổ phụ\" của mình, cũng chính là tộc trưởng tiền nhiệm. Một nam nhân được cho là rất nghiêm túc và cổ hủ lại từng sau một cuộc tửu yến ở trong thành, mang theo hai thiếu nữ quý tộc vào trong đây làm một cuộc đại hội...\r\n\r\n    \"Cái này... tất cả đều là ta tự mắt nhìn thấy a!\" Lúc tái mai nhĩ nói, ánh mắt còn đem theo một ít hưng phấn và tò mò: \"Ta còn biết ở trong đây, trên vài giá sách còn lưu lại vài bộ sách \"cấm\" nữa ni, ngươi muốn xem qua một chút mấy món đồ đó không, tiểu chủ nhân anh tuấn đáng yêu của ta?\"\r\n\r\n    Đỗ Duy cười rất không tự nhiên, hắn nhìn vẻ mặt tươi cười đầy ác ý của Tái Mai Nhĩ, thở dài nói: \"Ta không có hứng thú... ngươi hãy nghe cho kỹ đây! Tiểu chủ nhân đáng yêu anh tuấn của ngươi, bây giờ chỉ có duy nhất một hứng thú, chính là... ngôi sao ma pháp, có hiểu không?\"\r\n\r\n    \"Ngôi sao ma pháp... lại là ngôi sao ma pháp..\" sắc mặt Tái Mai Nhĩ đột nhiên ảm đạm đi: \"Vì cái gì mà mọi người đều thích học ma pháp... ma pháp thật sự vui thế sao?\"\r\n\r\n    Nụ cười vui vẻ trên khuôn mặt nữ nhân này đã biến mất, ánh mắt có chút trầm trọng: \"Ngươi muốn học ngôi sao ma pháp sao? Vậy, ta tất yếu phải nhắc nhở ngươi, tương lai đừng có hối hận a! Ta nói cho ngươi, nếu không phải vì ngôi sao ma pháp... tái mai nhĩ cũng không chết sớm như vậy!\"\r\n\r\n    Đỗ Duy trong lòng nháy động: \"Ngươi nói cái gì? Tái mai nhĩ không phải vì trượng phu của mình chết đi mà thương tâm quá độ, tự sát hay sao?\"\r\n\r\n    \"Xin lỗi, cái này.. là bí mật duy nhất ta không thể nói cho ngươi\" Tái mai nhĩ nháy mắt vài cái: \"Ta đã được hạ lệnh... Trừ phi ngươi học được chú ngữ cuối cùng, khó khăn nhất thì nhất định không thể nói cho ngươi về việc này.\"\r\n\r\n    Đỗ Duy đã có chút không nhịn được: \"Được rồi, ta cũng không có quá nhiều hứng thú với nó, vậy chúng ta có thể hay không bắt đầu học tập?\"\r\n\r\n    \"Xin lỗi, không phải đêm nay.\" Tái Mai Nhĩ lắc đầu: \"Ngôi sao ma pháp và ma pháp bình thường khác nhau, chus ta không thể ở đây tu luyện... tái mai nhĩ ở trong tòa thành này lưu lại một tòa tháp trắng, ở trên đó mới có thể quan sát tinh tú rõ ràng nhất, đó lày một nơi thích hợp tu luyện nhất... trong thư phòng này tối tăm ngột ngạt, nhìn không tới bầu trời, không thích hợp học ngôi sao ma pháp.\"\r\n\r\n    Tòa tháp trắng...\r\n\r\n    Đỗ Duy nhíu mày: \"Nhất định là tòa tháp trắng hay sao?\"\r\n\r\n    Tái mai nhĩ nghĩ nghĩ: \"Không có tòa tháp trắng... vậy tốt nhất phải là một nơi trống trải, an tĩnh, là nơi có thể quan sát rõ được bầu trời... quan trọng nhất chính là phải có thể nhìn thấy bầu trời.\"\r\n\r\n    Đỗ Duy nhìn nhìn thời gian: \"Vậy chỉ có thể vào sáng sớm bắt đầu thôi... sáng sơm mai chúng ta gặp lại a.\"\r\n\r\n    Đỗ Duy không định cùng \"Tái MaI Nhĩ\" này nói nhiều.. dù sao tằng tằng tằng tằng tổ mẫu của mình vén bào tử lộ chân chạy tới chạy lui trước mặt... thật sự không phải là việc gì đáng thích thú cả.","title":"Chương 45: Tái Mai Nhĩ Bát Quái"}