<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 46: Hỏa Nguyên Tố Của Tắc Nhĩ Tư Khắc Á\r\n\r\n    Sớm ngày thứ hai, sau khi mặt trời mọc lên vô cùng sảng khoái- xin tha thứ cho loại so sánh không có ý nghĩa này. Bởi vì Đỗ Duy đang lúc hưởng thụ ánh mặt trời buổi sáng, đã có người đến gặp hắn.\r\n\r\n    chính là... phiến tử ma pháp sư kia, Tác Nhĩ Tư Khắc Á.\r\n\r\n    Mọi người đã tưởng rằng sau khi Đỗ Duy bị bắt đi, Tác Nhĩ Tư Khắc Á chịu áp lực thật lớn... hắn thân là Ma pháp sư duy nhất bên người Đỗ Duy, nhưng trên người hắn lại không có chút dấu vết chiến đấu gì.\r\n\r\n    Tất cả mọi người đều bị thương, duy chỉ có mình hắn hoàn hảo không tổn thất.\r\n\r\n    Tắc Nhĩ Tư Khắc Á chịu áp lực thật lớn từ đồng bạn.\r\n\r\n    Nói thật thì... hắn cũng thấy chính mình ngày đó chưa kịp đánh, đã bị đối phương là bát cấp ma pháp sư trực tiếp dọa chết khiếp...rất là mất mặt.\r\n\r\n    Chẳng lẽ không phải vậy sao? ngươi để cho một nhất cấp ma pháp sư(chưa đủ tư cách) trực diện quyết đấu với một bát cấp ma pháp sư xem.\r\n\r\n    Đó không gọi là quyết đấu... mà gọi là mưu sát.\r\n\r\n    \"a, tiểu chủ nhân của ta, đã thấy ngài an toàn trở về, thật sự khiến cho ta cao hứng...\"vừa vào cửa thư phòng, Tác Nhĩ Tư Khắc Á lập tức biểu hiện khuôn mặt tươi cười.\r\n\r\n    Phanh!\r\n\r\n    Trả lời hắn chính là một cước của Đỗ Duy.\r\n\r\n    Đỗ Duy một cước đá văng ma pháp sư, sau đó nhìn hắn híp mắt, thấp giọng cười nói: \"Tác Nhĩ Tư Khắc Á thân ái của ta... ta gặp ngươi, thật sự không chút vui vẻ.\"\r\n\r\n    Tác Nhĩ tư khắc a liền bò dậy, diện mao xấu hổ: \"...tiểu chủ nhân của ta...\"\r\n\r\n    \"nhớ tới bộ dáng của ngươi ngày đó, ta thật sự cảm thấy rất mất thể diện.\" Đỗ trần nghiệm mặt: \"ma pháp cố vấn tiên sinh của ta, ngươi lại có thể trong lúc chiến đấu lăn ra ra ngất xỉu... lá gan của ngươi quả thực còn kém cả một con thỏ.\"\r\n\r\n    Ngày đó, Tác Nhĩ Tư Khắc Á đã là người cuối cùng còn lại bên người Đỗ Duy, Nhưng mà cái gã mất thể diện này lại không thể hiện một chút tác dụng gì, trực tiếp ngất xỉu đi! Lúc đó thiếu chút nữa khiến cho đỗ duy tức chết\r\n\r\n    \"lão thiên của ta! đối phương chính là bát cấp ma pháp sư. Bát cấp!!! Đỗ Duy thiếu gia.\" Tác Nhĩ Tư Khắc Á thanh minh: \"ta chỉ là một kẻ sở hữu cái danh hiệu \"Ma pháp sư cấp một\", mà thực lực chánh thức cũng không thể mạnh hơn ma pháp học đồ bao nhiều. điểm ấy ngươi rất hiểu... chẳng lẽ ngươi nghĩ ta có thể ngăn cản được bát cấp ma pháp sư kia sao?\"\r\n\r\n    \"vậy ngươi cũng không thể ngất xỉu đi chứ. quả thực là quá mất mặt.\" Đỗ Duy lắc đấu: \"thân là cố chủ của ngươi, ta thật sự rất thất vọng đối với ngươi.. được rồi, mấy hôm nay chạy tới nơi nào?\"\r\n\r\n    \"ta... dẫn theo mấy người, đi đến phương nam, đã thu mọi thứ ở thật nghiệm thất của ta tới.\" Câu trả lời của Tác Nhĩ Tư Khắc Á khiến cho Đỗ Duy thoáng hài lòng một chút.\r\n\r\n    \"ngươi mang các đồ thí nghiệm của ngươi tới chưa?\" Đỗ Duy có chút ngạc nhiên: 'chẳng lẽ ngươi không sợ ta không quay về sao? nếu không có ta, ngươi cho rằng gia tộc này có thể thu nhận ngươi hay sao?\"\r\n\r\n    Tác Nhĩ Tư Khắc Á bất đắc dĩ, chỉ có thể nói lời nói thật là... hắn nhận được tin tức, nghe nói thiếu gia của la lâm gia đã được tìm về, lúc này mới chạy tới.\r\n\r\n    \"a, nguyên lai như vậy... nếu ta không có trở về, vậy ngươi định cao chạy xa bay đúng không...?\" Đỗ Duy nhìn tên giảo hoạt này: \"mang theo cả ⬘chiến lợi phẩm⬙ ngày đó của ta đúng không?'\r\n\r\n    Tác Nhĩ Tư Khắc Á không nói gì.\r\n\r\n    \"Tốt lắm, đưa mấy thứ đó ra đây.\" Đỗ Duy chỉ chính là những thứ trước đó lừa được từ Vi Vi An.\r\n\r\n    Cơ hồ là bản năng, Đỗ duy hiểu được, \"các thứ của vi vi an\", hắn không muốn giao cho người khác, thầm nghĩ chính mình phải lưu trữ bảo tồn.\r\n\r\n    Tác Nhĩ Tư Khắc Á có chút vội vàng: \"Đỗ Duy thiếu gia... ngài không phải ma pháp sư, đồ vật này, chỉ có trong tay ma pháp sư mới thể hiện giá trị...\"\r\n\r\n    không muốn giao ra?\r\n\r\n    Đỗ Duy hừ một tiếng, hắn nhìn thoáng qua cửa thư phóng đã đóng, sau đó mỉm cười, tay giơ lên nhẹ nhàng kêu lên một chút...\r\n\r\n    Hô!\r\n\r\n    Vài ngọn nến đang bập bùng ở hai bên chợt nhảy lên vài ngọn lửa, mấy điểm hỏa quang đó bay về phía đỗ duy, lọt vào tay hắn, trong nháy mắt đã đọng lại thành một hỏa cầu\r\n\r\n    Tác Nhĩ Tư Khắc Á trừng to mắt: \"ma pháp? Thiên a, ngươi lại có thể sử dụng ma pháp?\"\r\n\r\n    \"chẳng lẽ ngươi nghĩ rằng ta biểu diện tạp kỹ hay sao? cái này chính là phương pháp mà bát cấp ma pháp sư đã dạy ta!\" Đỗ Duy cười lạnh một tiếng: \"Đưa ra đây nào.\"\r\n\r\n    \"Ta có thể lưu lại một khối ma pháp tinh thể không??' Tác Nhĩ Tư Khắc Á thử nói: \"Chỉ một khối nhỏ... thí nghiệm của ta phẩi cần một khối ma pháp tinh thể chất lượng tốt lại chứa nhiều hỏa hệ nguyên tố...\"\r\n\r\n    Đỗ Duy không nói chuyện, chỉ mở bàn tay.\r\n\r\n    Tác Nhĩ Tư Khắc Á bất đắc dĩ, giao ra cái túi, thở dài.\r\n\r\n    \"Được rồi, đừng tức giận, ma pháp cố vấn tiên sinh của ta.\" Đỗ Duy cầm tới mọi thứ của vi vi an, trong lòng có chút gấp gấp nói: \"ngươi cần thứ gì rất nhanh sẽ có. ta cam đoan.\"\r\n\r\n    \"một khối trung phẩm ma pháp tinh thể ít nhất phải tới mấy trăm kim tế.\" hiển nhiên, Tác Nhĩ Tư Khắc Á cũng biết tình huống của Đỗ Duy bây giờ, Đỗ Duy đã bị cấm túc và tạm đình chỉ việc phát tiền, mọi người trong thành đều biết.\r\n\r\n    \"Yên tâm, kim tệ sẽ có, mà còn rất nhanh nữa.\" Đỗ duy cũng không lo lắng điểm ấy.\r\n\r\n    Kế hoạch cướp bóc hải tặc đang tiến hành, rất nhanh là đã có thể có không ít... hơn nữa, đừng quên, ngay dưới bí đạo trong thư phòng, có một bí thất, trong đó còn lưu lại không ít tài bảo của Tái Mai Nhĩ.\r\n\r\n    \"đúng rồi, Tác Nhĩ Tư Khắc Á, đến đây, ta dẫn ngươi đi xem phòng thí nghiệm mới. Ngay trong rừng cây bên ngoài tòa thành thôi.\"\r\n\r\n    Trong lúc rời đi khỏi thư phòng, lão quản gia đến xem Đỗ Duy, Đỗ Duy chỉ vào đống tro tàn đã bị thiêu đốt trên mặt đất, cười nói: \"quản gia tiên sinh thân ái của ta... rất xin lỗi, tối hôm qua trong lúc ta đọc sách, không biết chuyện gì đã xảy ra, bức họa kia ở trên vách tường đã rơi xuống, vừa lúc rơi bên một cây nến... nó cứ như thế bị thiêu cháy như vây. Ta nghĩ, ngươi nên cho người hầu quét dọn sạch sẽ đúng không?\r\n\r\n    Lão quản gia ngơ ngác nhìn một vị trí trống không trong số một loạt bức du họa trên bức tường, lại nhìn đống tro tàn trên mặt đất một chút.\r\n\r\n    lão thiên của ta..kia lại chính là đồ cổ a!\r\n\r\n    Bại gia tử - cái từ này vòng vo trong lòng lão quản gia mấy vòng, rốt cuộc không dám nói ra, cắn răng cắn lợi một lúc, khôn gbieets làm sao đành vâng một tiếng.\r\n\r\n    Đỗ Duy tự nhiên oanh oanh liệt liệt mang theo Tác Nhĩ Tư Khắc A đi ra khỏi thư phòng, đến rừng cây trước tòa thành.\r\n\r\n    ở sâu trong rừng, mộc lâu bên dòng suối đã được kiến tạo đẹp đẽ.\r\n\r\n    Mộc lâu ba tầng, nhìn qua phi thường vững chắc, hơn nữa hiển nhiên toàn chỉ dùng vật liệu tốt.\r\n\r\n    \"hài lòng không? sau này nơi này chính là ma pháp phòng thí nghiệm.. ma pháp phòng thí nghiệm của chúng ta.\"\r\n\r\n    Đi vào tầng thứ nhất của tiểu lâu, nơi này là một đại sảnh, dụng cụ cơ bản, Đỗ Duy đặc ý yêu cầu dùng làm phòng làm việc, một cái bàn lớn, các giá bên cạnh có không ít các đồ dùng pha lê do đỗ duy yêu cầu...các loại bình nhỏ, thậm chí có cả vài khổi thủy tinh thạch.\r\n\r\n    Lầu hai là một cái kho, dùng để tàng trữ các loại nguyên liệu.\r\n\r\n    mà lầu ba, là nơi của Đỗ Duy. lưu lại một cái đài quan sát rộng mở, chuyên dùng cho Đỗ Duy quan sát tinh tượng.\r\n\r\n    Đỗ Duy thậm chí chuận bị chính mình động thủ chế tác một cái kính thiên văn dặt ở chỗ này.\r\n\r\n    \"Hài lòng không?\" Đỗ Duy mỉm cười nhìn Tác Nhĩ Tư Khắc Á.\r\n\r\n    Vẻ mặt Tác nhĩ tư khắc á rất cao hứng: \"Rất tốt  nơi lớn thế này, cũng đủ đã đủ để ta làm rất nhiều thí nghiệm.\".\r\n\r\n    Đỗ Duy cười kéo hắn đi tới sau tiểu lâu, chỉ vào thực vật trên mặt đất\r\n\r\n    \"đây đều là một chút nguyên liệu cơ bản của ma pháp dược tề học... đương nhiên, rất nhiều ma pháp nguyên liệu đỗ duy không mang tới được, Cửa hàng trong thành trấn cũng không có, chỉ có thể ngẫu nhiên mua đựợc từ các đoàn mạo hiểm mà thôi. hoặc là mua từ ma pháp sư công hội.\r\n\r\n    Bất quá, Ma Pháp sư công hội sẽ không bán ra ngoài, người không có tư cách ma pháp sư thì không thể mua được thứ gì từ ma pháp công hội.\r\n\r\n    \"thực vật cơ bản nhất ta đều đã chuẩn bị tốt... về phần chúng, chúng ta chỉ có thể từ ma pháp công hội mua được,chuyện này ngươi phải ra mặt đi mua, ngươi cũng biết quy định của ma pháp sư công hội. Còn tiền... sẽ có, ngươi yên tâm đi, chúng ta rất nhanh sẽ có tiền.\"\r\n\r\n    Tác Nhĩ Tư Khắc Á yên lặng nhìn những thứu trước mặt hắn một chút..\r\n\r\n    hắn đã phi thường hài lòng.\r\n\r\n    Thí nghiệm của ma pháp sư, người thường xem ra, quả thực là \" đốt tiền.\"\r\n\r\n    Đống nguyên liệu trân quý này, rất có thể sẽ trong một lần thí nghiệm vô giá trị nào đó thất bại mà bị cháy sạch.\r\n\r\n    trước đây Tác Nhĩ Tư Khắc Á không có nhiều tiền mua nguyên liệu để thử nghiệm. rất nhiều nguyên liệu của hắn đều là từ sư phụ hắn \"trộm tích lũy\" từng chút một. ngoài ra, hắn còn phải đi làm việc trong các đoàn mạo hiểm, kiếm tiền, hoặc là nhận được một chút ma hạch của ma thú.\r\n\r\n    Bây giờ có hứa hẹn của tiểu quý tộc này, sau này không cần phát sầu vì tiền nữa, vậy có thể vui vẻ làm các thí nghiệm mình muốn làm rồi.\r\n\r\n    Đỗ Duy đối tác của Tác Nhĩ Tư Khắc á cũng là ôm kỳ vọng.\r\n\r\n    Kẻ kia lại có thể nghiên cứu một loại biện pháp mô phỏng ma pháp........... hắn thật sự có thể xem như một thiên tài! nếu để cho hắn tiếp tục nghiên cứu tiếp, có trời mới biết hắn còn có thể nghiên cứu ra cái gì\r\n\r\n    \"a, đựoc rồi, để cho ta xem ngươi từ phòng thí nghiệm của ngươi ở phương nào mang về được cái gì nào.\"\r\n\r\n    so sánh với phòng thí nghiệm của Đỗ Duy, đồ vật của Tác Nhĩ Tư Khắc Á mang tới thật sự là nghèo nàn hơn rất nhiều.\r\n\r\n    hắn mang đến mấy cái bình nhỏ.. có đến một nửa đều là (đào thổ thiếu chế), hiển nhiên kinh tế của ma pháp sư kia không có dư thừa để mua những bình pha lê xinh đẹp.\r\n\r\n    bình chứa này, chứa đựng một chút ma pháp nguyên tố các hệ ma fTác Nhĩ Tư Khắc Á luyện được... chủ yếu là hỏa nguyên tố.\r\n\r\n    Cũng theo Tác Nhĩ Tư Khắc Á nói, hắn luyện chế một loại\"phấn mạt màu vàng\"...\r\n\r\n    Đỗ Duy đối với \"hỏa nguyên tố\" này cảm thấy hứng thú nhất.\r\n\r\n    Hắn được sự đồng ý của Tác Nhĩ Tư Khắc Á, cận thận mở một bình ra, sau đó hắn đã thấy được \"phần mạt màu vàng.\"\r\n\r\n    Liếc mặt đã thấy thứ này, có chút vị đạo quen thuộc... đỗ Duy lặng ngưồi.\r\n\r\n    Hắn nhịn không được nhẹ nhàng vươn hai ngón tay bốc lên một nắm, sau đó còn đưa lên mũi ngửi ngửi...\r\n\r\n    \"đây là hỏa nguyên tô mà ngươi nói?\" Đỗ Duy quay đầu đi, nghiêm túc nhìn Tác Nhĩ Tư Khắc Á.\r\n\r\n    \"... đúng vậy..\"\r\n\r\n    án trụ kích động trong nội tâm, Đỗ Duy chậm rãi nói: \"ngươi.. luyện loại đồ vật này, tốc độ có thể có bao nhiêu khối?\"\r\n\r\n    \"cái này, phải xem nguyên nguyên liệu đã. nguyên liệu chủ yếu là phấn mạt của hỏa lân thảo, bất quá trải qua sấu lần chế luyện, hơn nữa quá trình chế luyện phi thường cẩn thận, chung quanh không thể có lửa... ta từng có lần thiếu chút nữa bị thiêu chết.\"\r\n\r\n    \"nếu ta cho ngươi đầy dủ nguyên liệu thì sao?\"\r\n\r\n    Tác Nhĩ Tư Khắc Á suy nghĩ một chút, hắn đã tính toán sơ qua: \"ta nghĩ, nếu nguyên liệu đầy đủ mà nói, một ngày có thể làm ra ba bình.\"\r\n\r\n    ba bình?\r\n\r\n    Tác nhỉ tư khắc á chỉ cái bình kia, lớn nhỏ ước chừng lớn hơn cái bình rượu đỗ duy biết được ở kiếp trước.\r\n\r\n    một ngày ba bình... tốc độ đã rất nhanh rồi.\r\n\r\n    Đỗ Duy nén cười, đột nhiên dùng sức ôm bế Tác Nhĩ Tư Khắc Á lến: \"ma pháp cố vấn tiên sinh của ta... ta đối với hỏa nguyên tố của ngươi phi thường hài lòng... ta muốn cho ngươi tân thủy. Sau này ta đã có tiền! ha ha ah...\"\r\n\r\n    Dừng một chút, Đỗ Duy thấp giọng nói: \"nghe này, phối phương của hỏa nguyên tố này, chúng ta phải tuyệt đối giữ bí mật, hiểu không?\"\r\n\r\n    \"Đó là đương nhiên!\" Tác Nhĩ Tư Khắc Á vội vàng trả lời.\r\n\r\n    Phòng thí nghiệm này tạm thời đưa cho Tác Nhĩ Tư Khắc Á sử dụng. Trong phòng bày la liệt những chai chai lọ lọ của hắn mang tới, còn có cả vài công cụ thô sơ, vài cái nồi lớn, một ít khí cụ khác dùng để thiêu đốt chi chi đó...\r\n\r\n    Đỗ Duy một người đi ra.\r\n\r\n    đằng sau theo hắn còn có hai người hầu, nhưng lại không ngừng nhìn vị thiếu gia này cười.\r\n\r\n    Đố Duy đi ra thật xa, lúc ấy rốt cục mới không kìm hãm tâm tình chính mình, phóng thanh cười ha hả.\r\n\r\n    nụ cười của hắn mang theo hài lòng cùng kinh hãi, hình như đột nhiên trời sinh ra vô hạn kim tệ, hơn nữa giống như chỉ tiến vào túi hắn.\r\n\r\n    \"ha ha ha ha... cái gì mà hỏa nguyên tố! rõ ràng chính là hỏa dược (thuốc súng). Ha ha, ta lại có thể có (thuốc súng) rồi.\"","title":"Chương 46: Hỏa Nguyên Tố Của Tắc Nhĩ Tư Khắc Á"}