<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 47: Đống Đồ Trong Bí Thất\r\n\r\n    Bất ngờ có được hỏa dược trong tay, cái thứ này ở trên thế giới này có thể làm gì được?\r\n\r\n    Chế tạo súng ống? khởi đầu một thời đại mới, một hơi đẩy hẳn thời đại vũ khí lạnh lên thành  thời đại nhiệt vũ khí?\r\n\r\n    Nói đùa hả!\r\n\r\n    Đỗ Duy cũng không phải là đồ ngốc tới mức có thể nghĩ rằng nắm giữ được thuốc súng mà có thể chế tạo được nhiệt vũ khí. Thứ nhất, tạo vũ khí làm cái gì đây? Chính biến đoạt quyền? Chiến tranh? Đỗ Duy không có hứng thú gì với phương diện này. Thứ hai, chẳng lẽ tạo ra nhiệt vũ khí dễ dàng vậy sao? Đừng nói là đại bác... Trung quốc tiền thế phát minh ra thuốc súng cả n thế kỉ cũng chỉ biết dùng nó để tạo ra pháo hoa thôi.\r\n\r\n    Nhiệt vũ khí có thể dễ dàng làm ra như vậy sao? Súng cũng thế, pháo cũng vậy, đừng nói là một khẩu súng hoàn thiện, ngay cả một cái nòng súng Đỗ Duy cũng không thể làm ra được.\r\n\r\n    Huống chi, đây là mộ thế giới ma pháp! Ở trong thế giới này, cứ cho rằng ngươi có súng, có pháo, cũng vị tất bằng được ma pháp.\r\n\r\n    Một ma pháp sư cấp thấp nhất đi chăng nữa, chỉ cần có thể biết phong hệ phi hành thuật, có thể sử dụng một hỏa cầu thuật đơn giản nhất...\r\n\r\n    Chỉ cần một ma pháp sư cấp thấp như vậy thôi, bay tới bay lui ném tới vài hỏa cầu, trên cơ bẩn có thể so sánh với một chiếc trực thanh apache rồi!\r\n\r\n    Dưới tình huống như vậy, ngươi dùng một ít hỏa dược, thêm vào vài cái kỹ thuật sơ đẳng để làm ra vài khẩu pháo quê mùa... có ưu thế chăng?\r\n\r\n    Có thuốc súng làm gì đây?\r\n\r\n    Đỗ Duy nghĩ rất đơn giản: Kiếm tiền!\r\n\r\n    Đỗ Duy càng ngày càng thích ứng với thế giới này, lại sau khi gần như trò đùa tạo ra một cái hạm đội Mc Donal, chiến hạm Hắc Trân Châu, Jack Sparow thuyền trưởng... hắn dần dần bắt đầu sinh ra một ít hứng thú với thế giới này rồi.\r\n\r\n    Thêm vào một ít hứng thú với ma pháp nữa.\r\n\r\n    Dù sao cũng đã không thể trở về rồi... vậy, cứ cố cũng là vô ích.\r\n\r\n    Ngay cả người hầu của ác ma thần thông quảng đại cũng không thể đưa mình trở về, Đỗ Duy cơ bẩn đã vô vọng rồi. Mà một khi đã buông tha hi vọng hắn bắt đầu triển khai trò đùa của mình. Cuối cùng có thể tạo ra được cái gì cũng rất khó đoán biết.\r\n\r\n    Ít nhất bây giờ, cả bộ não của hắn đều là nghĩ ra \"biện pháp\" nào để dọa cho lão quản gia phát bệnh mới thôi.\r\n\r\n    Về tới trong thành, Đỗ Duy đầu tiên gọi đến người trung thành nhất của mình - người hầu mã đức. Trong tay Mã Đức vẫn còn cái \"kim khố\" nho nhỏ mà trước lúc bị đá khỏi đế đô bá tước phu nhân đã lén đưa cho hắn.\r\n\r\n    \"Chúng ta còn bao nhiêu tiền?\" Đỗ Duy hỏi một vấn đề rất đơn giản.\r\n\r\n    Mã Đức trả lời rất nhanh: \"Tám trăm chín mươi hai kim tệ\" Dùng một chút, người hầu trung thành bổ sung thêm một câu: \"Vì khi ngài kiến tạo cái tiểu lâu kia đã chi ra mấy tháng tiền tiêu vặt, nhưng hết lần này tới lần khác tiền tiêu vặt của ngài lại bị đình lại cho nên chỉ có thể tự bỏ tiền túi của mình ra bù đắp vào thôi.\"\r\n\r\n    Trong thanh âm của Mã Đức có mang theo vài phần oán khí, chủ yếu là nhằm vào lão quản gia Hi Nhĩ. Xem ra vị mã phu tiền nhiệm này đã bị lão quản gia ép tới khó chịu rồi.\r\n\r\n    \"Hơn nữa, trong một năm tới chúng ta không thể trông chờ có thể lấy được một đồng nào từ tay lão quản gia.\" Đỗ Duy thở dài.\r\n\r\n    \"Như vậy sao!\" Mã Đức có chút buồn bực: \"Thiếu gia, ta cho rằng ngài nên nghĩ chút biện pháp... bá tước đại nhân đối với ngài quá hà khắc rồi, dù sao ngài vẫn còn là một hài tử. Hơn nữa, sự tình lần này cũng không thể trách ngài được. Chẳng lẽ ngài lại nguyện ý bị người ta bắt đi hay sao? Ta ngược lại có một chủ ý...\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    Mã Đức con ngươi vòng vo, trầm giọng nói: \"\r\n\r\n    Hai tháng nữa chính là sinh nhật của bá tước phu nhân rồi. Nếu đến lúc đó ngài đưa một phần lễ vật về đế đô, thuận tiện viết một phong thư cầu xin phu nhân. Chỉ cần phu nhân giúp ngài xin với bá tước đại nhân thì... có lẽ, cấm lệnh có thể giải trừ được.\"\r\n\r\n    Đỗ Duy gật gật đầu: \"Chủ ý hay, Mã Đức thân ái, đấy cũng là một ý kiến hay. Có cho là không cầu xin, sinh nhật của mẫu thân ta cũng nên tỏ một chút... chỉ là, hơn tám trăm kim tệ có thể mua được thứ gì làm lễ vật gì đây?\"\r\n\r\n    Mã Đức không nói lên lời. Cái này đã viễn siêu khỏi tài năng của vị mã phu tiền nhiệm này rồi.\r\n\r\n    Đỗ Duy cũng không định để vị mã phu này tiếp tục công hiến trí tuệ, hắn vỗ vỗ bả vai mã đức: \"Được rồi, ta có chủ ý của mình. Nhưng cũng cảm ơn ngươi đã nhắc nhở, bây giờ ta cần ngươi đi làm giúp ta một việc.\"\r\n\r\n    Đỗ Duy rất nhanh viết ra một danh sách giao cho mã đức.\r\n\r\n    \"Trong danh sách có cái gì, ngươi hãy giúp ta mua về.... ngoài cái này ra, những công nhân ta ghi trên đó, ta đều cần.\"\r\n\r\n    Sau khi mã đức tiếp nhận danh sách, nhìn lướt qua, trong lòng tự tính một chút, con ngươi đều nhanh rơi cả ra: \"Thiếu gia... nếu mua hết những thứ này, hơn nữa lại thuê thêm thợ nữa... có lẽ tiền trong tay cũng ta cũng không còn bao nhiêu nữa..\"\r\n\r\n    Kỳ thật, mã đức cũng đã nói tránh đi nhiều. Trên thực tế, hắn muốn nói là \" Có lẽ một đồng cũng không còn lại nữa.\"\r\n\r\n    Đỗ Duy cười rất tự tin: \"Mã Đức, làm theo lời ta nói đi. Ngươi yên tâm, sau này chúng ta sẽ có rất nhiều tiền! Chỉ là... ta có một số tiền lớn ở bên ngoài, trong hai tháng mới tới được. Vừa đúng hai tháng nữa là sinh nhật mẫu thân, vì thế ta không thể không nghĩ một ít biện pháp khác. Được rồi, đi đi!\"\r\n\r\n    Làm sao bây giờ đây? Nếu có thể chờ được ba tháng, hạm đội Mc Donal sẽ hoàn thành kế hoạch hải tặc ăn hải tặc, mình cũng có thể có một số tiền lớn trong tay.\r\n\r\n    Nhưng mà bây giờ, trong tay không có tiền mặt a!\r\n\r\n    Còn căn bí thất bên dưới thư phòng kia... tối qua Đỗ Duy cũng đã tới xem qua.\r\n\r\n    Đoán xem bên trong có cái gì nào?\r\n\r\n    Không phải hoàng kim, cũng không phải bảo thạch... mà là vài thứ khiến cho Đỗ Duy nhìn qua choáng váng đầu! Máy thứ đó không thể nghi ngờ gì, đều phi thường đáng giá, nhưng mà... nhất thời muốn bán nó thì lại rất khó.\r\n\r\n    VÍ như, hơn ba trăm khối thượng đẳng bảo thạch, thêm vào chỉ vàng, nối lại với nhau, tạo thành một bộ khải giáp võ sĩ! Thứ này không có giá trị thực chiến nhưng làm đồ nghệ thuật thì lại giá trị liên thành!\r\n\r\n    Loại đồ này ở trong các tiểu thành thị trên la lâm bình nguyên có lẽ bán không được, chỉ có thể tới các thành thị dạng Ốc Khắc cảng hoặc đế đô may ra mới tìm được người mua.\r\n\r\n    Đương nhiên, nếu Đỗ Duy thật sự cần tiền mà nói, đem mấy thứ đó tháo xuống, lấy thành nhiều khối bảo thạch nhỏ. Tự nhiên có thể bán được. Nhưng mà như vậy thì đầu tiên lại hủy diệt một món đồ nghệ thuật giá trị kinh người! Loại hành động ngu ngốc này Đỗ Duy đương nhiên không làm.\r\n\r\n    Lại tỷ như, một cái mũ được tạo ra từ một khối tử thủy tinh liền khối thượng đẳng nhất! Khi đó là ở bốn trăm năm trước, quốc lực đế quốc cường thịnh, hoàng đế bệ hạ tụ tập nhiều thợ giỏi làm ra. Lại ở trên mũ đính thêm hai mươi chín cục ma pháp bảo thạch, nấu chảy bạc vẽ thành kinh cức hoa trên đó, bên trên khảm thêm là một cục kim cương to!\r\n\r\n    Cái mũ này Đỗ Duy không phải lần đầu tiên trông thấy, lúc trước hắn đã từng ở trong một quyển sách gặp qua.\r\n\r\n    Truyền thuyết nói chiếc mũ giá trị liên thành này lúc ấy được chính hoàng đế bệ hạ ban tặng cho tân nhiệm giáo hoàng đại nhân làm vương miện đăng cơ!\r\n\r\n    Nhưng mà đáng tiếc, sau đó trong cuộc chiến với dị tộc phương bắc, cũng chính là khi la lâm gia tộc quật khởi, chiếc mũ luôn được bảo tồn trong quang minh thần điện này đã bị biến mất một cách thần bí!\r\n\r\n    Sự tình này được quang minh thần điện cho là một trong các sự sỉ nhục lớn nhất trong mấy trăm năm gần đây!  Vương Miện của giáo hoàng lại có thể bị mất! Sau đó mấy trăm năm, mỗi một giáo hoàng kế vị đều có một nguyện vòng là tìm thấy chiếc mũ này.\r\n\r\n    Thử hỏi, một món đồ như vậy Đỗ Duy dám đem ra bán không?\r\n\r\n    Có lẽ hôm trước bán xong, hôm sau kỵ sĩ thần điện đã đến trước cửa rồi.\r\n\r\n    Trong căn bí thất, Tái Mai Nhĩ lưu lại tổng cộng mười chín món đồ! Mỗi món đều có giá trị hàng ức vạn, nhưng mà rốt cuộc đều không thể bán chúng ra ngoài!\r\n\r\n    Trên sự thực, tối hôm qua vừa thấy chúng, Đỗ Duy cũng phải suy nghĩ trong chốc lát... Tái Mai Nhĩ năm đó, rốt cuộc là một nữ nhân như thế nào?\r\n\r\n    Những thứ này, nàng từ đâu tìm được?!\r\n\r\n    Nhưng mà, khi hỏi \"Tái mai nhĩ phục chế\" kia thì nàng ta lại không biết. Vì trong trí nhớ của nàng, không có thông tin về những thứ đó.\r\n\r\n    Vì thế, Đỗ Duy có thể có trong tay mười chín món đồ giá trị liên thành, nhưng mà vẫn phải đau đầu vì tiền.\r\n\r\n    Hắn cũng không phải thiếu tiền mà là thiếu một ít tiền mặt lưu động bây giờ.\r\n\r\n    TÍnh toán một chút, hơn tám trăm kim tệ trong tay mã đức cũng phải đem đi mua đồ hết. Như vậy trong ba tháng tới, Đỗ Duy, một vị đường đường là trưởng tử của bá tước đại nhân, đại thiếu chủ của la lâm gia, lại không có một cắc nào trong túi.\r\n\r\n    Mà tính thêm một chút nữa, ma pháp thí nghiệm kia, những phối phẩm, thực vật... đều là đồ tiêu hao, phải không ngừng mua bổ sung.\r\n\r\n    Làm thế nào mới có thể nghĩ được biện pháp kiếm ra một hai nghìn kim tệ bây giờ để ứng ra đây?\r\n\r\n    Cả bữa trưa, Đỗ Duy đều suy tư nghĩ biện pháp. Bữa trưa có lẽ cũng không tệ, ... hiển nhiên lão quản gia ngoại trừ nghiêm khắc làm theo mệnh lệnh của bá tước đại nhân - cấm túc và phong tỏa kinh tế của Đỗ Duy, thì tịnh không khó xử vị thiếu gia này. Đối với khẩu vị thức ăn của hắn cũng rất chiếu cố. Đỗ Duy thích ăn gan ngỗng và hải sản đều là những thứ khó mua. Nhưng trong bữa ăn mấy hôm nay đều có chúng, lão quản gia có lẽ cũng không dám quá hà khắc đối đãi với Đỗ Duy.\r\n\r\n    Sau bữa trưa, Đỗ Duy uống một chút trà, trên thế giới này không có cà phê, ngược lại lại có trà. Chỉ là chúng không giống với trà ở tiền thế của Đỗ Duy, quý tộc thích thêm vào trong trà một chút mật ong hoặc đường... Còn có người khẩu vị đặc biệt, cho thêm mù tạc vài loại vào đó.\r\n\r\n    Đương nhiên, lá trà trên thế giới này cũng giống với lá trà ở tiền thế.\r\n\r\n    Uống xong một chén hồng trà nhỏ pha mật ong, Đỗ Duy gặp lại lão quản gia vội vàng đi tới.\r\n\r\n    Bây giờ Lão quản gia Hi Nhĩ trong lòng đối với Đỗ Duy rất tức giận! Hắn lại có thể hủy diệt một bức chân dung đã được lưu trữ hai trăm năm! Lão thiên a, chẳng lẽ hắn không biết bức chân dung kia là của tổ tiên gia tộc la lâm hay sao! Hắn chẳng lẽ không biết nó đã trải qua hằng bao nhiêu niên đại sao?\r\n\r\n    Hắn lại có thể đem nó đốt!!\r\n\r\n    lão quản gia hi nhĩ được phái đến trông coi gia sản tổ nghiệp la lâm gia đối với loại việc làm bại gia của vị tiểu thiếu gia phi thường bất mãn! Hắn đã chuẩn bị  trong bức thư đưa lại cho đế đô thêm vào vài dòng như vậy!\r\n\r\n    \"THiếu gia, xin hỏi ngài còn có việc gì phân phó không?\" thái độ lão quản gia coi như cung kính, chỉ là, trong giọng nói có chút lạnh lùng.\r\n\r\n    \"Có phải chỉ cần ta không ra khỏi thành, thì ở đây làm gì cũng được, đúng không?\" Đỗ Duy hỏi.\r\n\r\n    \"...ĐÚng vậy.\" Lão quản gia lúc trả lời, trong lòng không khỏi có chút bất an... vị tiểu thiếu gia này lại muốn làm gì?\r\n\r\n    \"Rất tốt, ta cần một nữ người hầu biết thêu thùa. Còn nữa, dắt ngựa của ta tới ngoài cổng.\"","title":"Chương 47: Đống Đồ Trong Bí Thấ"}