<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 49: Đi Lên Con Đường Kiếm Tiền.\r\n\r\n    Cược?\r\n\r\n    Đề nghị này lập tức được tuyệt  đại đa số binh lính tuyệt đối ủng hộ.\r\n\r\n    Làm lính, trong quân doanh thật sự không có hoạt động giải trí nào, ngẫu nhiên có người người muốn thay đổi không khí, cùng lắm là một nhúm người ra khỏi quân doanh tới thành trấn phụ cận uống rượu, hoặc đem tiền bạc đi cống hiến cho đám kỹ nữ mà thôi.\r\n\r\n    đương nhiên, còn có hoạt động được hoan nghênh hạng nhất, chính là cái đánh bạc rồi!\r\n\r\n    Đỗ Duy thiếu gia mang đến môn bóng đá này đã khiến cho mọi người rất thích thú... mà trò chơi vui như vậy như vậy, còn có thể dùng để đánh bạc nữa!\r\n\r\n    Rất nhiều quan quân ánh mắt đều sáng lên! mà rất nhiều gã vốn bị loại từ vòng một, vốn sầu muộn không thôi, cũng không nhịn được mặt mày hớn hở.\r\n\r\n    vị Đỗ Duy thiếu gia này... thật sự là quá thú vị.  quá hiểu rõ tâm tư của binh lính chúng ta.\r\n\r\n    mọi ngượi hoan hô,  khiến cho la ba đặc vốn định xuất ngôn ngăn cản cũng do dự một chút, hắn liếc mắt nhìn đỗ duy, thở dài, rốt cục không nói nữa.\r\n\r\n    dù sao không là chuyện lớn... hơn nữa, bây giờ thời kỳ chuẩn bị, bọn lính đánh bạc cũng là bình thường, mặc kệ vậy.\r\n\r\n    nói đế đánh bạc, điểm tử của đỗ duy đã có thể hơn.\r\n\r\n    đơn giản là đổ thắng thua? vậy tính như thế nào?\r\n\r\n    Đỗ Duy lập tức đưa ra ý tưởng của mình.\r\n\r\n    đơn giản là cá thắng- thua! thắng mấy trái, thua mấy trái, thậm chí còn cược ai ghi bàn! Ghi mấy bàn! Khi nào thi ghi bàn!\r\n\r\n    Thậm chí còn có thể cược có người bị phạt thẻ hay không... có bị sút penanti hay không,.. đại loại như vậy!\r\n\r\n    còn có tỷ lệ phức tạp... một ăn mấy, mấy ăn một....\r\n\r\n    sắp xếp phức tạp như thế, các binh lính và sĩ quan không hiểu lắm. đỗ duy giải thích đơn giản hơn một chút, mọi người liền hiểu được có cơ hội, có ý tức, lập tức trở về lấy tiền.\r\n\r\n    Mà Đỗ Duy, cười rất vui vẻ.\r\n\r\n    Hắn tại tiền thế là người từng trải, loại sắp xếp ăn chia như vậy sợ rằng trên thế giới này không có mấy người hiểu rõ bên trong. Ở đây, có lẽ ngay tới quy tắc tính toán cộng trừ nhân chia, vị tất đã có học giả nào làm được.\r\n\r\n    mà đỗ duy, có thể thông qua phương thức tính toán bình hành, hơn nữa hạn chế một ít hạn ngạch độ, sau đó xuất ra tỷ lệ... mặc kệ cuối cùng ai thắng ai thua...Đối với đỗ duy, đều là kiếm được tiền.\r\n\r\n    Không thể không nói, tư quân của la lâm gia được đãi ngộ tương đối tốt. đại bộ phận binh lính đều có trong tay một hai kim tệ nhàn rỗi, mà trong tay quan quân lại càng nhiều hơn một chút, ba bốn kim tệ có thể tiện tay ném ra ngoài.\r\n\r\n    Trọng yếu hơn chính là, đỗ duy có một thời cơ tốt, sau thao diễn mùa xuân, quân đội vừa mới được phát lương.\r\n\r\n    Đại đa số binh lính không cầu thắng thua, mọi người bất quá muốn nội tâm vui vẻ một chút: tỷ như ngày thường cùng với những người đó tư giao tương đối tốt, hoặc là xem ai tương đối không vừa mắt một chút...\r\n\r\n    một buổi chiều, đợt trận thứ hai kết thúc.\r\n\r\n    Thư ký quân doanh bận rội tính toán, bọn họ nhanh chóng tính toán đổ chú cùng tiền lãi.\r\n\r\n    Đỗ Duy, sau khi đã thấy kết quả, mặt mày tươi cười hớn hở.\r\n\r\n    Đợt thứ hai, mười trận đấu, đại bộ phận binh lính thua tiền, bộ phận nhỏ may mắn kiếm được một chút, cuối cùng tiền rơi vào túi Đỗ Duy là... sáu trăm kim tệ.\r\n\r\n    trong đó thua tiền nhiều nhất là đám sĩ quan.\r\n\r\n    Kết quả này, khiến cho Đỗ Duy phi thường hài lòng.\r\n\r\n    Trong đó còn có một khoản nhỏ, hắn xem trận đấu cuối cùng, song phương kịch chiến tới cuối cũng không phân thắng bại, điều này bất đồng so với Đỗ Duy dự đoán... dù sao quả bóng tròn! Đỗ Duy cho dù đoán trước, cũng không có khả năng chuẩn xác. Trận đấu này kết thúc với kết quả khác với dự đoán của đỗ duy, vì vậy đỗ duy kiếm ít hơn một chút.\r\n\r\n    May mắn chính alf, trước khi trận đấu kết thúc, có người đã cứu lại cho Đỗ Duy.\r\n\r\n    Đỗ Duy dự tính đội thắng sẽ nhận được một khoản tiền, một kỵ sĩ đi tới, cư nhiên sút một cú trực tiếp phá lưới.\r\n\r\n    Sau khi trận đấu chấm dứt, Đỗ Duy tự mình triệu vị anh hùng phá lưới kia... hắn vừa mới cứu lại cho Đỗ Duy một khoản tiền lớn.\r\n\r\n    tiểu tử này là thủ hạ kỵ binh đội của La Bá Đặc, một thanh niên tóc vàng anh tuấn, vốc người tráng kiện, nhìn rất là tinh thần.\r\n\r\n    'xin hỏi tên ngươi?\" Đỗ Duy hỏi.\r\n\r\n    \"Thiếu gia tôn kính, ta gọi là đại vệ...tên đầy đủ là là đại vệ bối khắc hán mỗ.\" Tiểu Tử có chút ngượng ngùng, có chút khẩn trương.\r\n\r\n    Đỗ Duy: \"......ï¼&×ï¿¥......ï¼&ï¼&......⬻ï¼&......⠠¬»\"\"\r\n\r\n    Vỗ vỗ túi tiền, trận hấu hôm nay kết thúc. Sau đợt thứ hai, chỉ còn lại mười đội bóng. mười đội này lập tức nhận được tiếng hoan hô như những anh hùng, mỗi cầu thủ đều rất mệt nhọc, nhưng tinh thần mỗi người đều sung mãn, thần tình đấu chí bay cao. nếu không phải mặt trời mau xuống núi, các chàng trai này có lẽ đá thêm hai trận nữa cũng không thành vấn đề.\r\n\r\n    Nhưng mà tiếp theo, bởi vì các đội bóng chỉ còn lại mỗi mười đội... các trận sau sẽ đấu thế nào đây?\r\n\r\n    nếu tiếp tục tiến hành đấu đào thải...mười đội bóng, hai bên đấu, cuối cùng còn lại năm đội. mà năm đội bóng, đã không có cách chia hai đội đấu đá! sẽ có một đội bóng không có đối thủ!\r\n\r\n    Đỗ Duy sớm đã có dự mưu cười rất giảo hoạt.\r\n\r\n    \"có biện pháp! nếu không tiếp tục đào thải... hay dùng cách đấu theo vòng!\"\r\n\r\n    đấu theo vòng?\r\n\r\n    Đỗ Duy rất nhanh giải thích một chút về đấu theo vòng, cũng chính là mỗi đội đều đá với đối thủ một lần! thắng ba điểm, hòa chia đều, thua không có điểm.\r\n\r\n    sau khi đấu xong tất cả các trận, tổng điểm nhiều nhất chính là quán quân.\r\n\r\n    Dự mưu của Đỗ Duy rất ti bỉ...\r\n\r\n    Trận đấu càng nhiều, cá cược cũng càng nhiều hơn.\r\n\r\n    \"ta không thể không nói... ngươi thật sự rất hèn hạ\" buổi tối, trên sân thượng tầng ba căn tiểu lâu, ánh mắt tái mai nhĩ phức tạp nhìn Đỗ Duy.\r\n\r\n    \"ngươi sao lại nghĩ được loại chuyện này?\r\n\r\n    Đỗ Duy lắc đầu: \"cái này, không thể nói\"\r\n\r\n    Đừng tưởng rằng ta nhìn không ra\" tái mai nhĩ nhìn chằm chằm Đỗ DUy: \"ngươi đưa cái gì tỷ lệ ăn, ta ta tự tính vài lần! ta phát hiện vô lận cuối cùng thế nào, ngươi làm nhà cái, đều nắm chắc chiến thắng rất lớn... ngươi tới cùng như thế nào tính toán được? tỷ lệ bồi, nhà cái, quy tắc này, phức tạp như vậy, đều là ngươi nghĩ ra ư?'\r\n\r\n    Đỗ Duy đơn giản không giải thích, hắn nhắm mắt lại bắt đầu minh tưởng....\r\n\r\n    Đương nhiên, trên một mặt nào đó, vì hắn không muốn nhìn thấy vị tái mai nhĩ này...đong đưa chân. Nữ nhân này, nàng vì sao lại thích ngồi trên lan can đong đưa đôi chân thon dài của mình như thế chứ?\r\n\r\n    Ách... mặc dù chân nàng đích xác rất đẹp...\r\n\r\n    buổi tối này, Đỗ Duy vẫn không cảm thấy được cái gì gọi là \"ngôi sao lực\"\r\n\r\n    nhưng mà thông qua một đêm minh tưởng, thêm vào tái mai nhĩ nói cho Đỗ Duy câu chú ngữ minh tưởng, Đỗ Duy mừng rỡ phát hiện tinh thần lực của mình lại tiến một bước!\r\n\r\n    Nếu nói như vậy, cho dù không học tập được tinh thần ma pháp gì, đơn thuần khiến cho tinh thần lực phát triển, cũng thu hoạch rất lớn.\r\n\r\n    Đỗ Duy cảm giác được rõ ràng tinh thần lực của chính mình càng tinh thuần... loại \"tinh thần \" này thật sự khó dùng ngôn từ miêu tả nổi. nhưng đều có các chi tiết thể hiện rõ ràng...\r\n\r\n    tỷ như thị giác, thính giác, khứu giác..., nguyên lai trong khi minh tưởng, đỗ duy có thể nghe thấy tiếng gió của bầu trời, mà bây giờ, sau khi chịu tác dụng của tinh thuần tinh thần lực, Đỗ Duy chẳng những có thể nghe được tiếng gió, hắn thậm chí cảm giác chỉ bằng vào tiếng gió, có thể phán đoát hướng gió xuất phát từ đâu! thậm chí còn có thể cảm giác được chỗ nào gió mạnh chỗ nào gió yếu.\r\n\r\n    Cảm thụ càng tinh thế, lực phán đoán của tinh thần lực càng rõ ràng, tựa hồ mỗi chi tiết đều có thể nhìn rõ... loại cảm giác này rất thoải mái.\r\n\r\n    ngày thứ ba, Đỗ Duy lãnh đạo giải đấu đầu tiên của La Lâm gia bắt đầu.\r\n\r\n    Đỗ duy đương nhiên không chơi theo kiểu 'tát ao bắt cá', hơn nữa hắn cũng biết, chỉ dựa vào hơn một ngàn đầu binh lính trong doanh trại, có thể kiếm được bao nhiêu tiền chứ? dù sao bọn lính cũng không giàu có, quân lương cũng có hạn. nếu bóc  lột quá độ quân lương của binh lính, vậy đỗ duy cũng thấy mình hèn hạ.\r\n\r\n    cho nên, Đỗ Duy hiểu được, muốn tiếp tục kiếm nhiều tiền... chỉ có gia tăng phạm vi thi đấu.\r\n\r\n    sau một ngày thương lượng với sĩ quan tại quân doanh, cuối cùng song phương làm ra một thỏa hiệp nhất định.\r\n\r\n    hôm nay, mã đức phụng mệnh đi trước tới thành trấn phụ cận phát một loạt báo.\r\n\r\n    Trong một tòa tiểu thành cách tòa thành không xa, Đỗ Duy lợi dụng quan hệ của la Lâm gia, mượn lấy nghiễm trường trong thành một ngày.\r\n\r\n    sau đó, mã đức lãnh đạo hai đội binh lính, đi vào trong thành... tiến hành một hồi 'biểu diễn' bóng đá.\r\n\r\n    Liên tiếp biễu diễn bóng đá ba ngày, lập tức khiến cho mọi người trong thành thị yêu thích loại vận động này.\r\n\r\n    Sau đó, cơ hồ trọng phục(tiếp diễn lại) hết xảy xảy ra với quân doanh. Đỗ Duy đưa giải đấu của quân doanh tới sân thành thị.\r\n\r\n    như vậy cũng tránh cho việc chiếm dụng thao diễn trường của quan doanh, tránh ảnh hưởng cho việc huấn luyện bình thường của binh lính.\r\n\r\n    Mà dưới con mắt nhìn của tái mai nhĩ, thân thể phục chế thông minh này lại có thể nhìn xuyên qua dụng tâm của đỗ duy: \"ngươi không đành lòng kiếm tiền của binh lính, lo lắng kích khởi binh biến, đúng không?\"\r\n\r\n    Sau khi đưa giải bóng đá tới thành thị, loại hình vận động mới này rất nhanh hấp dẫn lượng lớn người xem, thậm chí một số tiểu hài tử cũng thích chơi loại hình này...\r\n\r\n    Sau đó, theo ý của Đỗ Duy, mã đức dẫn theo người bắt đầu trước trận đấu mỗi ngày, mở cá cược!\r\n\r\n    \"ta là người đầu tiên phát minh ra bóng đá trên thế giới này...cũng là lãnh đạo tập đoàn độ bóng sớm nhất.\" Đỗ duy đánh giá việc mình làm ra.\r\n\r\n    Ti bỉ cũng tốt, cao thượng cũng đựợc. sau bảy tám ngày, Đỗ Duy đã kiếm được hơn vạn kim tệ.\r\n\r\n    Trong thành còn có không ít người có tiền, thương nhân có một chút tiền cũng thích phương thức cá cược thú vị này. bọn họ thường thường độ hơn mười thậm chí hơn trăm kim tệ.\r\n\r\n    Mà tin tức mã đức báo về, khiến cho Đỗ Duy không nói được gì.\r\n\r\n    Bây giờ, đã có kẻ điên rồi.\r\n\r\n    Môn thể thao này nhanh chóng truyền bá tới thành thị xung quanh, một số địa phương bắt đầu có người chơi loại trò chơi này, thậm chí đổ trường cũng bắt đầu tổ chức đội bóng diễn ra loại đánh cược hấp dẫn khách độ này.\r\n\r\n    Mà thứ hai... khiến cho Đỗ Duy cảm thấy cảm thán là... lại có thể có người dám cố gắng khống chế trận đấu! có người muốn thu mua cầu thủ binh lính của mình trong trận đấu để gian lận! có một số đổ trường bắt đầu thao khống đổ cục.\r\n\r\n    Dám cướp sinh ý của đỗ duy thiếu gia? Vậy có thể được sao?\r\n\r\n    Tiền trong túi tiền của Đỗ Duy, há có thể để cho người khác lấy mất?\r\n\r\n    huống chi, Đỗ Duy lấy loại hình này cung cấp cho hắn nhiều tiền riêng, Hắn không muốn để cho cái nghề cá cược này được mở quá rộng, càng không muốn có người biến la lâm gia thành lãnh địa cờ bạc.\r\n\r\n    Vì vậy, đỗ duy rất nhanh nghĩ ra biện pháp!\r\n\r\n    hai ngày sau, tại một số thành trấn phát triển bóng đá trên lãnh địa của la lâm gia, xuất hiện công cáo:\r\n\r\n    Độc quyền kinh doanh!\r\n\r\n    Trong phạm vi lãnh địa của la lâm gia tộc, về đánh bạc trong bóng đá, bất luận kẻ nào cũng không được tiến hành! quyền kinh doanh thuộc về người phát minh, một mình Đỗ DUy thiếu gia.\r\n\r\n    Bất luận kẻ nào tự tiện tiến hoành loại hình này, đều sẽ bị bị thuế vụ chấp chính tại địa phương nghiêm khắc xử lý!\r\n\r\n    Pháp lệnh này thông qua quân viên chấp chính tại các thành trấn xung quanh chính thức phát ra.\r\n\r\n    Về phần độc gia kinh doanh này, có phù hợp luật pháp đế quốc không?\r\n\r\n    Nói đùa chứ!\r\n\r\n    nơi đây là lãnh địa của la lâm gia! quan viên đều là theo la lâm gia tộc! thiếu gia của la lâm gia mở miệng, ngươi há có thể không làm theo?\r\n\r\n    Cứ như vậy, đỗ duy ngang nhiên bắt đầu con đường \"lũng đoạn\".\r\n\r\n    Túi có tiền, đỗ duy ra tay cũng hào phóng hơn. hắn bỏ ra ba ngàn kim tệ, một lần tặng cho một ngàn binh lính trong quân doanh.\r\n\r\n    Đây là tiền bồi dưỡng cho họ, còn cả tiền thù lao khi họ đá bóng nữa.\r\n\r\n    nhất cử nhất động này lập tức khiến cho quân binh ở thủ hộ quân doanh trong thành nhất trí hoan hô ủng hộ! mặc dù thiếu gia này mang đến trò chơi bóng đá đích xác là tốt. nhưng trò chơi lại biến biến thành đào túi tiền của mọi người, cũng dễ dàng khiến cho một số binh lí phi thường dị nghị, đương nhiên cũng có người âm thầm bất mãn.\r\n\r\n    mà bây giờ, nhìn kim tệ xán lạn được phát tới... tất cả mọi người đều hài lòng. đại bộ phận binh lính đều hồi vốn khoản tiền thua lần trước.\r\n\r\n    Còn lại, Đỗ Duy lưu lại một ngàn kim tệ làm tư kim lưu động, đại bộ phận đều dùng cho ma pháp thí nghiệm thất....\r\n\r\n    thuận tiện nói thêm một câu, ma pháp thí nghiệm thật sự là một chuyện thiêu tiền cực độ! Đỗ Duy đã thực sực hiểu câu nói đó... tác nhĩ tư khắc á cứ hai ngày lại muốn mua một chút nguyên liệu, hơn nữa vật này chẳng những tiêu hao nhanh, giá trị lại không nhỏ..\r\n\r\n    mới hơn mười ngày ngắn ngủi, đỗ duy trước sau đã ném vào gần năm nghìn kim tệ, mà tác nhĩ tư khắc á lại không có tiến triển gì mới.\r\n\r\n    tác nhĩ tư khắc a đang nghiên cứu cái gì?\r\n\r\n    hắn hiện có hai nhiệm vụ, đầu tiên, mỗi ngày luyện chế một lượng \"hoả nguyên tố\" nhất định, cũng chính là hỏa dược theo lời đỗ duy.\r\n\r\n    mà thứ hai, tác nhĩ tư khắc á đang nghiên cứu một loại biện pháp. cố gắng có thể tăng lên thực lực ma pháp của mình.\r\n\r\n    Trước đây Tác Nhĩ Tư Khắc Á có thể chế tạo ra ma pháp nguyên tố, sử dụng thủ xảo làm ra vài ma pháp cấp thấp. Nhưng vì cảm ứng lực thật sự có hạn, không thể dùng ma pháp cấp cao hơn được nữa. Mà bây giờ hắn lại có thêm một ý tưởng mới....\r\n\r\n    Mà ý tưởng này triển khai, thật sự khiến đỗ duy thấy được... nếu thật sự có thể thực hiện nó, vậy thì kể cả dốc cạn túi tiền, cũng đáng giá","title":"Chương 49: Đi Lên Con Đường Kiếm Tiền."}