<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 50: Càng Chơi Càng Lớn 1\r\n\r\n    Từ căn bản mà nói, trong thế giới ma pháp thần kỳ này, ma pháp nhìn thì đầy rẫy, nhưng muốn trở thành một ma pháp sư chính cống phải cần đủ ba điều kiện.\r\n\r\n    Đầu tiên, tự nhiên chính là chú ngữ, điểm ấy kỳ thật là điểm đơn giản nhất. Chỉ cần ngươi đầu nhập làm môn hạ đệ tử của một ma pháp sư, như vậy nhiều ít bao nhiêu cuối cùng cũng sẽ học được một ít cho dù đó là một chú ngữ đơn giản nhất.\r\n\r\n    Mà vì chính mình mà nói, hai điều kiện còn lại mới là mấu chốt: Ma lực thiên phú, và cuối cùng... cảm ứng lực thiên phú.\r\n\r\n    Ma lực chính là tinh thần lực. Đỗ Duy và Tác Nhĩ Tư Khắc Á kỳ thật đều thuộc một loại người: Bọn họ trời sinh cho sở hữu một thân ma lực thiên phú, tinh thần lực vượt xa hơn người thười một ít.\r\n\r\n    Nhưng mà, bọn họ đối với cảm ứng lực lại có điều khiếm khuyết, đây chính là hạn chế lớn nhất khiến cho cả hai không thể trở thành một ma pháp sư chính cống.\r\n\r\n    Mà bây giờ, cái thiếu sót này, từ lý luận mà nói, đã bị tác nhĩ tư khắc á công phá rồi. Hắn thông qua dược tề học có thể tạo ra được ma pháp nguyên tố nhân tạo, có thể thông qua đề cao hàm lượng nguyên tố ma pháp trong không khí, khiến cho một người vốn cảm ứng lực đối với ma pháp dở tệ cũng có thể sử dụng ma pháp... mặc dù chỉ giới hạn trong một số ma pháp cấp thấtp nhất, nhưng ít ra, từ lý thuyết mà nói là đủ rồi.\r\n\r\n    Như vậy, bây giờ phương hướng nghiên cứu của tác nhĩ tư khắc á, chính là phương diện còn lại.\r\n\r\n    Ma lực! Cũng chính là tinh thần lực!\r\n\r\n    Đỗ Duy và tác nhĩ tư khắc á đều thuộc loại người sở hữu ma lực, nhưng lại thuộc về đám người không có cảm ứng lực.\r\n\r\n    Vậy, thế giới này tự nhiên cũng có một lượng người khác biệt so với hai bọn chúng: Những người có cảm ứng lực rất nhạy cảm, nhưng không có ma lực thiên phú!\r\n\r\n    Ma pháp nguyên tố đã có thể nhân tạo, vậy... nếu ma lực cũng có thể dùng biện pháp tăng lên thì sao?\r\n\r\n    Như vậy, sẽ có một hậu quả ra sao?....\r\n\r\n    Đỗ Duy và Tác Nhĩ tư khắc á mỗi người đều nghĩ về điểm ấy, đều không nhịn được dị thường xúc động!\r\n\r\n    Nếu vấn đề cảm ứng lực và ma lực đều bị vượt qua... như vậy, cũng sẽ đại biểu cho thời đại ma pháp sư cao cao tại thượng sẽ tới hồi cáo chung!\r\n\r\n    Ngươi sở hữu ma lực, không có cảm ứng lực? Ta chế tạo cho ngươi đủ ma pháp nguyên tố! Như vậy ngươi có thể sử dụng ma pháp cấp thấp rồi! Ít nhất sẽ trở thành một ma pháp sư cấp thấp.\r\n\r\n    Ngươi sở hữu cảm ứng lực, không có ma lực? vậy ngươi đồng dạng cũng có thể sử dụng ma pháp cấp thấp! Ít nhất sẽ trở thành một ma pháp cấp thấp.\r\n\r\n    Thậm chí... cứ xem như một người thường, tức là không có cả ma lực thiên phúc lẫn cảm ứng lực? Không có vấn đề! Cùng lắm là đem cả hai dạng đều dùng phương pháp nhân tạo di bổ cho ngươi!\r\n\r\n    Chỉ cần hạng mục nghiên cứu này của tác nhĩ tư khắc á thành công mà nói, như vậy, đỗ duy xem ra, đó quả thực sẽ là một việc vĩ đại!\r\n\r\n    Mỗi người đều có thể trở thành một ma pháp sư!\r\n\r\n    Chính bởi vì có một mục tiêu vĩ đại như vậy, đỗ duy mới khẩn trương về vấn đề kinh tế, mới có thể thoả mãn tất cả các yêu cầu thiêu tiền trong thí nghiệm của tác nhĩ tư khắc á! Hắn không chút do dự ném ra mấy ngàn kim tệ, mà sau này, chỉ cần điều kiện cho phép, hắn không chấp nhặt vứt ra thêm vài vạn, thậm chí vài chục vạn kim tệ!\r\n\r\n    Nếu thật sự có thể nghiên cứu ra phương thức chế tạo ma pháp dược tề mà nói...\r\n\r\n    Đỗ Duy không nhịn được ngẫu nhiên cũng sẽ có dục vọng:\r\n\r\n    Tìm tới ba bốn ngàn binh lính! Phát cho mỗi người một bình ma lực dược tề, phát thêm cho họ đủ lượng ma pháp nguyên tố... như vậy, ba bốn ngàn binh lính, mỗi người đều là một ma pháp sư!\r\n\r\n    Cho dù là một ma pháp sư cấp thấp nhất... như vậy cũng tuyệt đối đủ để chuyển biến lịch sử đại lục rồi!\r\n\r\n    Một quân đoàn ma pháp sư ba bốn ngàn người!!!\r\n\r\n    Như vậy, chỉ cầncung cấp đủ nguyên vật liệu... đừng nói là ba bốn ngàn... cứ cho là một quân đoàn ba bốn vạn ma pháp sư đi chăng nữa, trên lý thuyết là tuyệt đối có thể!\r\n\r\n    Nghĩ một chút như vậy, não tử có chút xúc động!\r\n\r\n    Chỉ là xem ra bây giờ, cứ xem tác nhĩ tư khắc á cơ hồ bốn chân chổng len chời, cả ngày cắm đầu vào trong phòng thí nghiệm, mỗi ngày chỉ ngủ ba bốn tiếng... nhưng tiến triển cơ hồ lại chẳng đáng là bao.\r\n\r\n    Đỗ Duy không phải không có nghĩ tới các loại thuốc hưng phấn chi chi đó... dù sao, cái gọi là ma lực kỳ thật chính là tinh thần lực. Đỗ Duy cũng cho rằng đương nhiên là, nếu có thể có được các loại thuốc hưng phấn như ở tiền thế ( ma tuý ), làm cho tinh thần con người hưng phấn, có phải hay không tinh thần sẽ cường thịnh lên?\r\n\r\n    Đối với giả thiết này của đỗ duy, tác nhĩ tư khắc á cũng rất nghiêm túc suy nghĩ, bất quá, hắn lập tức phủ quyết vấn đề này.\r\n\r\n    \"Thuốc có thể khiến cho con người hưng phấn ( ma tuỳ )thì có rất nhiều loại, tỷ như ta biết được trong băng phong rừng rậm tại phương bắc có sinh ra một loại gọi là \"Băng tương quả\" gì đó, nó có tác dụng tương đương. Khi dùng nó, tinh thần của con người sẽ phấn chấn, thậm chí nếu dùng quád độ nó, sẽ có thể khiến cho con người sinh ra ảo giác, phiêu phiêu dục tiên. Ta nghe nói rất nhiều quý tộc rất thích dùng loại \"Băng tương quả\" này, thậm chí bở qua hết thảy...\"\r\n\r\n    Đỗ Duy ánh mắt sáng ngời... chẳng lẽ là \"mê huyễn dược\"? xem ra vô luận thế giới có thay đổi như thế nào, người có tiền cuộc sống đều hoang đường thối nát như nhau...\r\n\r\n    \"Nhưng mà, khiến cho tinh thần con người phấn chấn lên, tác dụng chỉ là hữu hạn. Nhiều nhất cũng chỉ khiến cho trình độ hưng phấn của người ta tăng lên một chút. Không thể làm cho tổng lượng tinh thần lực của con người gia tăng là bao. Mà muốn sử dụng ma pháp, thì phải đòi hỏi cao hơn nhiều nhiều lắm! Loại thuốc hưng phấn gì gì đó, xa xa mới có thể đủ được. Nếu muốn cho người thường dùng thuốc hưng phấn tới độ có thể sử dụng được ma pháp thì... trừ phi...\"\r\n\r\n    \"trừ phi...\" Tác nhĩ tư khắc á cười khổ: \"Trừ phi để người đó ăn một....trăm thùng băng tương quả! Mà bây giờ, cái loại băng tương quả này, đừng nói là ăn một trăm thùng, cức cho ngươi dám ăn một cái rổ nho nhỏ, trái tim ngươi sẽ hưng phấn quá mà... ngừng đạp! Sau đó là tử vong!\" Tác nhĩ tư khắc á nói đến đây, cười khổ một tiếng: \"Trừ phi trái tim ngươi có thể cường tráng như trái tim cự long! Có lẽ sẽ có thể thừa nhận tác dụng phụ của 100 thùng băng tương quả. Bất quá, nếu chúng ta có thể tìm thấy người có trái tim cự long... như thế thì ma pháp thực lực của hắn đã rất mạnh, chẳng cần dùng thủ đoạn trở thành ma pháp sư làm gì nữa!\"\r\n\r\n    Đỗ Duy suy nghĩ trong chốc lát, vỗ vỗ lên khuôn mặt thiếu ngủ trầm trọng của tác nhĩ tư khắc á: \"Tiền đồ càng quang vinh, con đường càng gian nan! Ta tin vào ngươi, hãy cố gắng lên!\"\r\n\r\n    Sau đó đỗ duy rất sảng khoái vỗ vỗ tay, ném cái nan đề này lại cho tác nhĩ tư khắc á.\r\n\r\n    Đỗ Duy quả thực không nóng nảy, hắn một chút cũng không.\r\n\r\n    Mặc dù \"ngôi sao ma pháp \" đã tu luyện được vài ngày rồi, nhưng vẫn như cũ không thể đột phá được cánh cổng đầu tiên, không thể cảm nhận được năng lượng của ngôi sao. Nhưng mà, tái mai nhĩ dạy cho hắn câu chú ngữ kia, mỗi buổi tối minh tưởng đối với tự thân tinh thần lực của đỗ duy cũng tăng lên đáng kể.\r\n\r\n    Mà bây giờ, trong cuộc sống hắn cũng không có cái gì quá cần thiết để phải nắm giữ lực lượng ma pháp lớn hơn.\r\n\r\n    Hắn, một quý tộc, không lo ăn uống, có một đống người hầu chăm sóc, bây giờ thông qua sự lũng đoạn cá cược bóng đá, trong tay cũng không thiếu tiền bạc nữa.\r\n\r\n    Hắn còn có cái gì đau đầu đây?\r\n\r\n    A... có lẽ còn một vấn đề nho nhỏ.","title":"Chương 50: Càng Chơi Càng Lớn 1"}