<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 53: Sư Phụ Của VI VI An.\r\n\r\n    \"Không sai, là ta.\"\r\n\r\n    Vừa nói, vị ma pháp sư già dường như câu câu ngón tay, chỉ một cái ngoắc nhẹ như vậy Đỗ Duy đột nhiên cảm giác thấy tay mình trống không. ma pháp quyển trục hắn đang nắm trong tay đột nhiên không biết tại sao đã lạc tới tay vị ma pháp sư già này.\r\n\r\n    \"Xem nào, quyển trục này là ta chế ra đó.\" Vị ma pháp sư già nhìn thoáng qua một chút rồi nhẹ nhàng thu hồi nó vào trong áo bào của mình: \"Vật quy nguyên chủ rồi.\"\r\n\r\n    \"Ông... ông tới để lấy lại mấy thứ của vi vi an?\" Đỗ Duy cười khổ.\r\n\r\n    \"Nguyên lai mục đích của ta là như thế... bất quá, sau khi ta nhìn thấy ngươi ta lại thay đổi chủ ý.\" Vị ma pháp sư già cười một cái....\r\n\r\n    Đỗ Duy đột nhiên sinh ra một tia dự cảm không ổn, đáng tiếc lúc hắn vừa nhảy xuống ghế đã cảm thấy thân thể mình chợt nhẹ bẫng...\r\n\r\n    Vị ma pháp sư không niệm chú, chỉ quay về phía Đỗ Duy ngoắc tay, thân thể Đỗ Duy lập tức cứng ngắc mà còn cứ như thế treo lơ lửng giữa không trung!\r\n\r\n    Toàn thân cao thấp, ngoại trừ con ngươi có thể liếc qua lại ra, Đỗ Duy cảm giác toàn thân mình như một khối thịt bị bó chặt!\r\n\r\n    \"Nghe kỹ, tiểu bằng hữu.\" Vị ma pháp sư đột nhiên tư tay khẽ vuốt lên đầu Đỗ Duy một chút: \"A, xem ra ta không nhìn nhầm... trên đầu của ngươi có một thứ rất thú vị..ngươi dựa vào thứ này mới có thể sử dụng ma pháp đúng không?\"\r\n\r\n    Đỗ Duy lúc này ngay cả con ngươi cũng bất động!\r\n\r\n    Hắn tại sao biết được?\r\n\r\n    \"Tiểu đồ đệ đáng thương của ta xuất môn một chuyến, kết quả bị ngươi lừa sạch sẽ tất cả đồ trên người... lại còn trên hoang đảo thiếu chút nữa thì chết, vứt bỏ long sủng của mình...\" Vị ma pháp sư già ngữ khí mang theo một chút đùa cợt: \"Sau khi trở lại ta còn ngạc nhiên phát hiện ra, tiểu đồ đệ đáng thương của ta thậm chí còn bị người ta dùng ma pháp xóa đi một phần trí nhớ! Thân là sư phụ, ta cũng phải làm ra một chút gì chứ?\"\r\n\r\n    Vị ma pháp sư già phất phất tay, Đỗ Duy lập tức có thể nói chuyện: \"Ông... ông không cho rằng ta giở trò chứ?\"\r\n\r\n    \"Rất khó nói, vốn ta không có nghĩ như vậy.\" Trong ánh mắt vị ma pháp sư hiện ra một tia vi diệu: \"Nhưng mà, ngươi - vốn là một tiểu tử nhà la lâm gia vốn không có bản lĩnh ma pháp đột nhiên lại có thể sử dụng ma pháp? ta nghĩ, hòn đảo đó nhất định là mấu chốt, đung skhoong?\"\r\n\r\n    Đỗ Duy cẩn thận nhìn lại vị ma pháp sư già này... hắn muốn nói một cái gì đó nhưng một câu nói của vị ma pháp sư già đã khiến hắn nuốt lại toàn bộ những từ định nói.\r\n\r\n    \"Thuận tiện hỏi một chút... Khắc Lí Tư, hắn vẫn khỏe chứ?\"\r\n\r\n    Sắc mặt Đỗ Duy lần này thật sự thay đổi!\r\n\r\n    Khắc Lí Tư! Ông ta lại có thể biết tới người hầu của ác ma Khắc Lí Tư!!!\r\n\r\n    ----\r\n\r\n    Sáng sớm ngày thứ hai, khiến cho toàn bộ người hầu trong tòa thành kinh hoảng chính là một tin, tiểu thiếu gia của bọn họ... mất tích!\r\n\r\n    Trên ban công thiếu gia thường nghỉ ngơi chỉ lưu lại một phong thư tự tay Đỗ Duy viết lại.\r\n\r\n    \"Ta bị ma pháp sư mang đi.\"\r\n\r\n    Những chữ này chính là Đỗ Duy tự tay viết, hắn không có ghi \"Bắt cóc\" chỉ mơ hồ viết là \"Mang đi\".\r\n\r\n    Mà còn, hiển nhiên lúc Đỗ Duy viết những chữ này cũng đã được ma pháp sư cho phép.\r\n\r\n    Bởi gì trên tờ giấy này không chỉ có chữ ký của Đỗ Duy mà còn có một... phù hiệu.\r\n\r\n    Tất cả mọi người đều không hiểu phù hiệu này là gì, cuối cùng chỉ có vị ma pháp sư duy nhất trong tòa thành - Tác Nhĩ Tư Khắc Á mới có thể hiểu được.\r\n\r\n    \"Cái này hình như là một ấn ký tư nhân của một vị ma pháp sư nào đó.\" Tác Nhĩ Tư Khắc Á suy nghĩ trong chốc lát: \"một ít vị ma pháp sư thường có thói quen dùng thứ này để thay cho chữ ký. Chúng ta có thể tới ma pháp công hội tra một chút xem chữ ký này thuộc về ai.\"\r\n\r\n    Khiến cho trên dưới trong tòa thành khẩn trương lại là: Đỗ Duy bị một... ma pháp sư mang đi! Mà khoảng cách so với lần bị bắt trước chưa tới hai tháng!\r\n\r\n    Chẳng lẽ sau sự tình lần trước, la lâm gia và ma pháp sư đã kết hạ cừu hận nào đó? Ma sư lại bắt cóc thiếu gia Đỗ Duy, đây là một loại trả thù?\r\n\r\n    Sự tình khẩn cấp lần này lập tức được hồi báo về thủ đô!\r\n\r\n    Nhưng khiến cho mọi người kỳ quái là, sau khi ấn ký kia được đưa tới ma pháp sư công hội, ma pháp công họi lại bất chợt bảo trì trầm mặc!\r\n\r\n    Thậm chí ngay cả lôi mông bá tước, sau khi nhận được tin tức trưởng tử của mình bị ma pháp sư mang đi, ban đầu thì cực độ chấn nộ! Cứ coi như hắn không thích đứa con trai này, nhưng ma pháp sư hai lần bắt nhi tử của hắn  chính là một sự khiêu khích đối với la lâm gia tộc!\r\n\r\n    Nhưng mà, sau khi thấy ấn ký kia.... lôi mông bá tước lại có thể lập tức biến mất tất cả giận dữ, sau đó bảo trì trầm mặc, đối ngoại không hề nói một từ nào cả!\r\n\r\n    Khác với lần truy tìm rầm rộ trước, lần này Đỗ Duy bị bắt đi, vô luận là la lâm gia hay là ma pháp sư công hội, cả hai đều bảo trì một sự trầm mặc kỳ quái. Song phương chi gian tựa hồ có một sự ăn ý, sự tình lập tức bị áp xuống...\r\n\r\n    Tác Nhĩ Tư Khắc Á sốt ruột cuối cùng cũng nhận được một tin tức không được coi là tin tức từ ma pháp sư công hội. Đây là từ một gã phụ trách tài liệu liên quan tới ma pháp ấn ký lộ ra.\r\n\r\n    \"Ấn ký mang thiếu gia la lâm gia đi thuộc về một vị ma pháp sư cường đại mà ngay tới cả ma pháp sư công hội cũng không dám trêu chọc vào! Ông ta không tồn tại trong bất kỳ một văn kiện nào của ma pháp sư công hội... người kia, đừng nói là mang đi thiếu gia của các ngươi, cứ xem như mang đi nhi tử của hoàng đế thì bệ hạ cũng chỉ có thể bảo trì trầm mặc!\"\r\n\r\n    ----\r\n\r\n    Đỗ Duy bây giờ rất không vui vẻ!\r\n\r\n    Đầu tiên, hắn rốt cuộc không biết lão gia này đối với mình đã thi triển ma pháp gì... bởi vì Đỗ Duy cảm giác được thân thể chính mình đã không do mình khống chế nữa!\r\n\r\n    Đây là một loại \"Trói\" kỳ quái!\r\n\r\n    Trong tư duy của Đỗ Duy, ý thức của hắn vẫn thuộc về mình, nhưng thân thể của hắn lại do ông ta khống chế!\r\n\r\n    Tỷ như bây giờ!\r\n\r\n    Vị ma pháp sư già nhàn nhã ngồi nghỉ ngơi trên thảm cỏ, ông ta lại còn dương dương ngồi hóng mát dưới một gốc đại thụ nhìn trước mặt Đỗ Duy đang đôn đáo nổi lửa.\r\n\r\n    Trong bung Đỗ Duy đã đem tổ tông lão gia này ra hỏi thăm vô số lần nhưng mà tự hắn không có biện pháp nào cả!\r\n\r\n    Bởi vì, vị lão gia này chỉ nói nhẹ nhàng với hắn một câu: \"Đốt lửa!\"\r\n\r\n    Kết quả, Đỗ Duy không còn cách nào khác \"Nhìn\" mình đứng lên, chạy ra thu thập mấy nhánh cây, nổi lửa. Mặc cho mình bị khói đen hun tới ho sằng sặc, mặc cho tự mình phẫn nộ tới thế nào, nhưng hắn... hoàn toàn mất đi quyền chi phối thân thể mình!\r\n\r\n    Bản thân hắn dường như đã biến thành một con rối hoàn toàn nghe lệnh của vị ma pháp sư già kia!\r\n\r\n    Mắt nhìn thấy vị ma pháp sư già từ trong áo bào của mình lấy ra một túi vải, một túi vải nhỏ như vậy hiển nhiên cũng là một ma pháp công cụ, bởi vì ông ta lại có thể từ trong đó lấy ra một cái đùi dê, một bình rượu, thậm chí còn cả một bộ quần áo mới, thêm vào vài cái bình nho nhỏ.\r\n\r\n    Trong túi vải này dường như là có thể chứa đựng vô cùng vô tận.\r\n\r\n    Sau đó, vị ma pháp sư phát ra mệnh lệnh: \"Nướng thịt!\"\r\n\r\n    Đỗ Duy chỉ có thể bất lực \"nhìn\" bản thân hắn chấp hành mệnh lệnh!\r\n\r\n    Đây quả thực là một loại hành hạ!\r\n\r\n    Lúc bắt đầu, Đỗ Duy còn rất phẫn nộ mắng to.\r\n\r\n    Nhưng sự trừng phạt của vị ma pháp sư rất đơn giản, ông ta chỉ liếc mắt nhìn Đỗ Duy, nhẹ nhàng nói một câu: \"Tự tát.\"\r\n\r\n    Sau đó, Đỗ Duy trở mắt nhìn bàn tay mình giơ lên, trùng trùng điệp điệp tát vào mặt mình!\r\n\r\n    Sau khi liên tiếp trúng năm sáu cái tát, Đỗ Duy chỉ có thể ngậm miệng như hến... mặc dù trong bụng của hắn đã lôi tổ tông mười tám đời của lão ma pháp sư ra mắng chửi vài chục lần.\r\n\r\n    Vị ma pháp sư già sau một hồi ăn no căng, nhìn thoáng qua Đỗ Duy đang trắng mắt nhìn, ông ta đột nhiên nở nụ cười: \"Thủ nghệ của ngươi cũng không tệ, ta lâu rồi chưa có ăn một bữa thịt nướng ngon như vậy.\"\r\n\r\n    Đỗ Duy trực tiếp trừng mắt.\r\n\r\n    \"Bây giờ, ngủ!\" Vị ma pháp sư nói xong lập tức ngả người, tựa vào gốc cây đằng sau, nhắm mắt lại.\r\n\r\n    Đỗ Duy thì sao?\r\n\r\n    Hắn ngược lại không muốn ngủ nhưng thân thể bị người khác khống chế, hắn chỉ có thể bất lực mặc cho tự thân mình vặn vẹo vài cái, sau đó nằm xuống, nhắm lại mắt!\r\n\r\n    Mặc cho hắn cố gắng thế nào cũng không thể mở mắt cũng không thể ngồi dậy!\r\n\r\n    Bởi vì mệnh lệnh của lão ma pháp sư là: Ngủ!\r\n\r\n    Cái này nghĩa là gì? Đỗ Duy cảm thấy mình đã biến thành một người máy tại tiền thế, sau khi bị nạp chương trình lập tức sẽ chấp hành mệnh lệnh... mặc kệ cho hắn nguyện ý hay không!\r\n\r\n    Liên tiếp năm ngày, vị ma pháp sư già mang theo Đỗ Duy một đường hướng bắc.\r\n\r\n    Lúc bắt đầu, ông ta mang theo Đỗ Duy trực tiếp bay ra khỏi phạm vi pháo đài, sau đó rõ ràng hướng phía bắc bay tới. Một ngày sau, lúc hai người đi qua một thị trấn, vị ma pháp sư già sai Đỗ Duy đi mua hai con ngựa.\r\n\r\n    Đỗ Duy không có cách phản kháng, hắn càng không có cách chạy trốn. Bây giờ ngoại trừ tư tưởng tự do ra, thân thể hắn đã toàn bộ thuộc về lão ma pháp sư rồi.\r\n\r\n    Đỗ Duy từng hỏi qua ông ta rốt ruộc đã dùng ma pháp gì trên người mình.\r\n\r\n    Nhưng ông ta không trả lời.\r\n\r\n    Đỗ Duy cũng hỏi qua: \"Vì sao ông biết khắc lí tư? Ông biết cái gã đó sao? Ông biết hòn đảo đó?\"\r\n\r\n    Vị ma pháp sư đều không trả lời.\r\n\r\n    Đỗ Duy hỏi: Chúng ta đang đi đâu?\r\n\r\n    Vị ma pháp sư im lặng.\r\n\r\n    Đỗ Duy sắp điên rồi.\r\n\r\n    Ban ngày một đường bôn ba, đặc biệt là cưỡi ngựa bôn ba nhiều ngày đối với một kẻ tố chất tồi như Đỗ Duy mà nói, thật sự là một khảo nghiệm gian nan hạng nhất. Với cái tuổi của hắn, lại thân thể gầy  yếu, cuối cùng cũng gắng sức không nổi nữa, nhưng mà vị ma pháp sư già không có ý tứ buông tha cho hắn.\r\n\r\n    \"Chúng ta nhất định phải cưỡi ngựa sao?\" Đỗ Duy rốt cục nhịn không được hỏi. \"Ông là một ma pháp sư cường đại như vậy, muốn đi đâu chẳng lẽ không thể trực tiếp bay ra sao?\"\r\n\r\n    Lần này rốt cuộc ông ta cũng trả lời.\r\n\r\n    \"Địa phương của chúng ta sắp đi rất đặc thù, phi hành dài ngày sẽ khiến ta hao tổn ma lực. Mà ta, trước khi đạt tới mục đích phải bảo trì ma lực đầy đủ.\"\r\n\r\n    Đây là câu trả lời duy nhất trên suốt quãng đường đi.\r\n\r\n    Khiến cho Đỗ Duy buồn bực là... hắn không thể triệu hoán Tái Mai Nhĩ!\r\n\r\n    Rõ ràng biết tái mai nhĩ khẳng định ở bên người hắn nhưng ma pháp sinh vật này lại thủy chung không lộ diện.\r\n\r\n    Càng đi tới phía bắc, khí hậu cũng càng trở nên lạnh hơn. La lâm bình nguyên ở phương nam, khí hậu ấm áp, Đỗ Duy trên người chỉ mặc một bộ đồ mỏng manh, mà sau vài ngày, Đỗ Duy cảm nhận rõ ràng khí hậu trở nên lạnh cóng. Tay chân hắn chợt trở nên cứng ngắc, vừa cưỡi ngựa vừa không ngừng run rẩy.\r\n\r\n    Rốt cục, vị ma pháp sư già tựa hồ cũng toát ra một chút đồng tình. Hắn dạy Đỗ Duy vài tư thế kỳ quái, khiến Đỗ Duy mỗi lúc nghỉ ngơi, dựa theo tư thế này làm một lần...\r\n\r\n    Đây là vài tư thế giống như vài môn thể thao tại tiền thế, nhưng lại kỳ quái hơn một chút. Mà có vài tư thế yêu cầu thân thể phải vặn vẹo uốn éo, động tác khó khăn như vậy khiến Đỗ Duy rất khó thực hiện. Nhưng dưới \"mệnh lệnh\" của vị ma pháp sư già, cho dù đau tới chảy nước mắt thân thể hắn vẫn như cũ chấp hành tuyệt đối!\r\n\r\n    Mà khiến Đỗ Duy kỳ quái là, Sau mỗi lần làm trọn vẹn động tác hắn đều cảm thấy trong thân thể nóng lên một chút! Cảm giác ấm áp này lập tức xua đi cái giá lạnh bên ngoài.\r\n\r\n    Mỗi ngày đều thực hiện một bộ động tác kỳ quái, tới một ngày, thậm chí ngay cả Đỗ Duy cũng tự cảm giác được thân thể mình cường tráng hơn từ trước rất nhiều!\r\n\r\n    Tại ngày thứ hai mươi, hai người đã đi tới phía bắc đại lục, nơi này khí hậu lạnh giá gấp mấy lần phương nam. Xung quanh đã không còn một màu xanh, tất cả đều bao phủ một tầng băng tuyết.\r\n\r\n    Gió lạnh tại phương bắc thổi tới làm trên mặt cảm giác như bị dao cắt, càng đi tới càng gian nan.\r\n\r\n    Bọn họ gặp bão tuyết!\r\n\r\n    Tuyết lớn khiến cho đường đi bị bao phủ, ngựa không thể đi nữa mà người mỗi bước đi, tuyết đều ngập tới kheo chân.\r\n\r\n    Vị ma pháp sư này rốt cục cũng đại phát thiện tâm. Họ tìm tới một thị trấn nhỏ, trong quán rượu, vị ma pháp sư vứt Đỗ Duy vào trong phòng, sau đó liền xuất môn.\r\n\r\n    Đỗ Duy không thể cử động, bởi vì mệnh lệnh của lão ma pháp sư là: \"Ngồi, không động đậy, không được lên tiếng.\"\r\n\r\n    Vị ma pháp sư này gần tối mới trở về, lần này ông ta đem tới một cái bao thật lớn, khi Đỗ Duy tự tay cởi bao đó, bên trong xuất hiện một cái áo da thú rất dày, một đôi bao tay da, còn cả một cái mũ da thú nữa,  một đôi giày dành để đi trong tuyết, ngoài ra có cả một thanh trường đao.\r\n\r\n    \"Mặc vào, chúng ta chuẩn bị xuất phát.\" Mệnh lệnh của vị ma pháp sư rất đơn giản.\r\n\r\n    \"Chúng ta... đi đâu bây giờ?\" Đỗ Duy lại hỏi.\r\n\r\n    Lần này vị ma pháp sư già rốt cuộc cũng trả lời: \"Băng phong rừng rậm.","title":"Chương 53: Sư Phụ Của VI VI An."}