<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 55: Ma Thú Rừng Rậm, Thế Giới Ma Thú (2)\r\n\r\n    Trời đã hoàn toàn tối đen, xe trượt tuyết lẳng lặng tiến vào băng phong rừng rậm. Bên bìa rừng, cây cối vẫn còn thưa thớt, xe trượt tuyết vẫn có thể miễn cưỡng phóng qua những kẽ hở của cây.\r\n\r\n    Khiến Đỗ Duy đại khai nhãn giới chính là, pháp môn mà vị ma pháp sư già này điều khiển mấy con chó tuyệt quả thực tuyệt diệu tới điên phong! Ông ta không giống như các tuần thú sư dùng roi hoặc khẩu hiệu, ông ta thường chỉ dùng vài khẩu lệnh đơn thuần, tỷ như là \"chạy\", \"dừng lại\", thậm chí đơn giản chỉ với một cú huýt sáo hoặc là một cái chỉ tay! Đám chó tuyết này dường như có thể hoàn toàn hiểu được tiếng người và chỉ tay, chúng ngoan ngoãn làm theo theo mệnh lệnh của ông ta.\r\n\r\n    \"ông... không phải ông làm tay chân gì trên bọn chúng giống như ta chứ hả?\" Đỗ Duy tò mò hỏi một câu. Mấy hôm ở chung tới nay Đỗ Duy ngược lại cũng thích cái việc thỉnh thoảng hỏi một câu, mặc dù đại bộ phận câu hỏi ông ta đều không trả lời nhưng Đỗ Duy biết, chỉ cần mình không chạy trốn, không trêu chọc lão già này, ông ta ngược lại cũng sẽ không ngược đãi mình.\r\n\r\n    \"Ngươi nghĩ sao?\" Ma pháp sư trả lời mang theo một tia đùa cợt: \"Mấy con chó này còn nghe lời hơn ngươi a.\"\r\n\r\n    Nói đoạn, chó tuyết bắt đầu giảm tốc, đường rừng phái trước càng lúc càng hẹp hòi, chó tuyết rất khó tiếp tục đi tới.\r\n\r\n    Ma pháp sư dừng xe lại, nhẹ nhàng đá Đỗ Duy một cái: \"Xuống xe, tiểu tử. Đừng có bất động trốn ở trong đó, ngươi càng sợ lạnh, càng không hoạt động thì càng dễ bị lạnh chết.\"\r\n\r\n    Chờ sau khi Đỗ Duy ngồi dậy, vị ma pháp sư già nhìn xung quanh, nhàn nhạt nói: \"Đêm nay chúng ta cứ trụ ở đây đi.\"\r\n\r\n    \"Trụ ở đây?\" Đỗ Duy không nhịn được ôm oán giận nói: \"Ông... có thị trấn ở thì không ở, hết lần này tới lần khác muốn nghỉ ở giữa rừng này... ta còn tưởng ông chạy cả đêm nưa cơ! Đã không chạy cả đêm chúng ta sao không nghỉ ở trong trấn cơ chứ?\"\r\n\r\n    \"Bởi vì ta thích, đáp án này đã vừa lòng ngươi chưa?\" Vị ma pháp sư già híp mắt cười, nhìn Đỗ Duy, ngữ khí vẫn hòa hoãn như cũ: \"Bây giờ, cái bao dưới mông ngươi có lều vải, nếu ngươi vẫn còn không đứng dậy ta cam đoan miệng của ngươi sẽ lại đau đó.\"\r\n\r\n    Miệng đau... lão già này lại muốn tự mình vả miệng! Đỗ Duy không nhịn được run run. DÙ cho hắn có thông minh nhưng giờ gặp được cái lão ăn cá không thêm muối này, thêm vào thực lực còn trên mình cả thập vạn tám ngàn lần... thật sự cũng không có biện pháp.\r\n\r\n    Trong bụng một mặt hậm hực, Đỗ Duy lê người đứng dậy mở bao, bắt đầu dựng lều.\r\n\r\n    Việc dừng lều, trên đường mấy ngày nay Đỗ Duy ngược lại đã được rèn luyện thành thục thập phần.\r\n\r\n    VỊ ma pháp sư già lần này rốt cục cũng không giống như đại lão gia ngồi một chỗ chờ Đỗ Duy làm việc, ông ta cũng bắt đầu đụng chân tay.\r\n\r\n    Đỗ Duy nhìn trộm nhất cử nhất động của ông ta. Lão già này từ trong áo bào lấy ra một cái bình nhỏ, sau đó dốc ra một ít phấn màu xanh.\r\n\r\n    Ông ta đem đống phấn này vãi ra xung quanh, hình thành một cái vòng lớn vây cả hai người và xe trượt tuyết, lều vào cùng một chỗ.\r\n\r\n    Đám phấn kia không biết làm từ cái gì, sau khi vãi lên mặt đất lập tức hòa tan vào băng tuyết, hơn nữa còn tỏa ra ánh sáng xanh biếc giữ đêm tối... nhìn qua lại có vài phần giống quỷ hỏa.\r\n\r\n    Mà còn, Đỗ Duy chú ý tới,  đám chó tuyết kia, tựa hồ dị thường e ngại đám bột phấn này! Vốn là mấy con chó ngoan bây giờ thân hình bù xù lông lá đã bắt đầu súc thành một đoàn, toàn thân phát run, đồng thời không ngừng phát ra những tiếng tru kinh sợ.\r\n\r\n    Ma pháp sư làm xong việc, hài lòng nhìn xung quanh, sau đó quay lại, nhẹ nhàng vuốt ve mấy con chó. Ông ta chỉ cần dùng bàn tay to lớn ấm áp của mình nhẹ nhàng vỗ vỗ hai cái lên người bọn chúng, sau đó nhẹ giọng nói: \"Được rồi, được rồi, yên tâm đi... không có việc gì...\"\r\n\r\n    Mấy con chó lập tức nằm yên trở lại.\r\n\r\n    Dựng lều xong xuôi, Đỗ Duy đi tới hỏi: \"Cái này để làm gì vậy?\"\r\n\r\n    \"Phòng ngừa phiền toái\" vị ma pháp sư thu hồi cái bình, toàn thân ông ta chỉ còn lại cái áo bào mỏng mỏng, cũng không biết ông ta cất bình bình lọ lọ ở đâu nữa, dù sao chỉ cần thò tay sờ loạn là có thể lấy ra được một thứ.\r\n\r\n    \"Phiền toái?\"\r\n\r\n    Vị ma pháp sư cười nói: \"Tiểu bằng hữu, nơi đây là băng phong rừng rậm! Ở đây nhiều nhất không phải là cây cối, mà là ma thú! Có rất nhiều ma thú mà con người chưa từng thấy cũng chưa từng nghe qua.Đặc biệt là ban đêm, ma thú thích tập kích con mồi không có phòng bị hoặc là ngủ say. Thường xuyên có rất nhiều mạo hiểm giả, đang ngủ thì trở thành bữa tối của ma thú, sang ngày hôm sau thì biến thành.. phân.\"\r\n\r\n    \"Ông là đại ma pháp sư lợi hại như vậy mà cũng sợ ma thú sao?\" Đỗ Duy cười ha ha.\r\n\r\n    \"Ta không sợ.\" Ma pháp sư lắc đầu: \"Nhưng mà hai người chúng ta ở trong rừng này giống như là giữa bầy ruồi vứt ra hai miếng thịt! Ngươi hiểu được không? Khẳng định sẽ hấp dẫn không ít thứ. Mà những thứ này mặc dù đối với chúng ta không có quá nhiều uy hiếp, nhưng mà là ruồi, đuổi đi một đám lại tới một đám, cũng rất phiền toái. Mà còn, ta đã nói rồi... trước khi đạt tới mục đích, phải giảm bớt tiêu hao ma lực. Bây giờ, ngươi nổi lửa lên đi, chúng ta chuẩn bị đi ngủ... nhớ rõ, trước khi ngủ phải hoàn thành mấy động tác ta dạy một lần, bằng không nửa đêm ngủ bị đống thành một khối băng ta mặc kệ đấy.\"\r\n\r\n    Đỗ Duy không có cách nào... hắn quả không nghĩ mình lại bị biến thành một con rối bị người ta chỉ huy nữa, rõ ràng là thực thà bắt đầu hoạt động.\r\n\r\n    Mặc dù thân thể bóp méo rất đau, bất quá Đỗ Duy biết những động tác này rất hữu ích cho mình, chịu đau một lúc cũng làm xong.\r\n\r\n    Vị ma pháp sư già nhìn Đỗ Duy hoàn thành nhiệm vụ, trong mắt thêm một tia hài lòng, từ trong ngực ông lấy ra một quyển trục, nhẹ mở ra.\r\n\r\n    Đây là một phong hệ ma pháp quyển trục, vị ma pháp sư dùng quyển trục này làm thành một vòng kết giới bằng gió, sau đó chỉ vào lều: \"Được rồi, ngủ đi.\"\r\n\r\n    \"Ta muốn hỏi một chút... đám bột phấn màu xanh này rốt cuộc là cái gì vậy?\"\r\n\r\n    \"Thật sự tò mò sao? Ta lo lắng ngươi biết rồi, buổi  tối lại không ngủ được.\" vị ma pháp sư già cười rất ác ý.\r\n\r\n    \"...Ông nói đi.\" Đỗ Duy chậm rãi nói: \"Lòng hiếu kỳ của ta rất nặng, ông không nói ta càng không ngủ được.\"\r\n\r\n    \"Được rồi, cái này là... phân rồng.\" Vị ma pháp sư già nhấc vai: \"Ngươi không ngại nằm trên đống phân rồng mà ngủ chứ?\"\r\n\r\n    Đỗ Duy: \".....\"\r\n\r\n    Phân rồng?\r\n\r\n    Khó trách... rất nhiều dã thú đều dựa vào mùi phân hoặc là mùi nước tiểu để phân chia lãnh thổ. Mà rồng, không thể nghi ngờ là sinh vật cường đại nhất trong tự nhiên.\r\n\r\n    Dùng phân rồng rải ở chỗ này như vậy các ma thú khác khẳng định khiến bọn chúng tưởng là có rồng ở đây!\r\n\r\n    Ma thú nào có đủ gan trêu vào một con rồng chứ?\r\n\r\n    Mặc dù phương pháp này không tệ, nhưng mà... Đỗ Duy lắc lắc đầu, may mắn, đám phân này không thối.\r\n\r\n    Ngủ thẳng tới giữa đêm, Đỗ Duy tỉnh dậy, chuẩn xác mà nói là hắn bị lạnh tỉnh.\r\n\r\n    Trong lều, vị ma pháp sư già híp mắt ngủ rất ngon, hô hấp đều đều. Trong lều vốn chỉ có một thủy tinh cầu nho nhỏ, ông ta có lẽ đại phát từ bi, dùng một hỏa hệ ma pháp quyển tục khiến cho thủy tinh cầu này biến thành một \"lò sưởi\" chậm chạp phát ra hơi nóng, nhưu vậy trong lều cũng hơi ấm hơn một chút.\r\n\r\n    Nhưng mà tới nửa đêm, nhiệt lực của thủy tinh cầu cũng tan hết, Đỗ Duy cảm thấy lạnh cóng hai chân hai tay, không thể không tỉnh dậy, đi ra khỏi lều, thực thà làm lại một vòng động tác kia.\r\n\r\n    Sau khi làm một vòng, toàn thân Đỗ Duy đã khôi phục được hơi ấm, tay chân cũng dần ấm lên, hắn thở dài: \"sự mềm dẻo của thân thể mình càng ngày càng tốt hơn, mấy động tác lão ma pháp sư này dạy mình quả thực rất có hiệu quả.\"\r\n\r\n    \"nếu ngươi gặp ta sớm hơn được mấy năm, năm nào cũng luyện động tác này thì bây giờ thân thể ngươi cũng không kém như vậy.\" Trong lều, vị ma pháp sư đang nhắm mắt đột nhiên nói một câu.\r\n\r\n    Đỗ Duy một chút cũng không kinh ngạc... lão già này hình như ngủ rất say nhưng mà đừng có tưởng trốn quá được lỗ tai ông ta! Đối với điểm ấy, Đỗ Duy đã từng thử, sau vài lần chạy trốn hắn cũng đã nhận thua.\r\n\r\n    \"Thật không thể tưởng được.. đường đường là vũ huân thế gia, hậu duệ la lâm gia tộc tại có thể sản sinh ra một tiểu tử thân thể kém cỏi như ngươi.\" Vị ma pháp sư già nói xong, vặn vẹo eo, tiếp tục ngủ.\r\n\r\n    Đỗ Duy thở dài, hắn đứng giữa trời tuyết, nhìn bóng đêm....\r\n\r\n    Trên đỉnh đầu, mặt trăng đã xuất hiện, ánh trăng chiếu xuống cánh rừng, khiến cả một vùng tuyết sáng lên, ánh tuyết lung linh, ngược lại nhìn rất đẹp.\r\n\r\n    Trong rừng, xa xa ẩn ẩn truyền đến một hai tiếng tru, cũng không biết là từ ma thú nào. Ngược lại, mấy con chó tuyết ngủ dị thường say sưa. Đỗ Duy nhè nhạ đi tới một bên.\r\n\r\n    Ngủ tới nửa đêm, hắn cũng có chút buồn tiểu, đi qua đống phân rồng, tìm lấy một cây đại thụ, giựt quần ra xxx, sau đó run run một chút.\r\n\r\n    Nghe nói càng đi lên phía bắc, trời càng lạnh, lạnh tới ngay cả khi đi tiểu cũng nguy hiểm! NGhe nói kẻ nào mà dám dưới khí trời lạnh thế này một chút, nếu ai dám ở bên ngoài đi tiểu, cam đoan có thể khiến cho tiểu đệ của hắn rơi ra ngoài!\r\n\r\n    Đỗ Duy thở dài, quay đầu nhìn lại lều... cuộc sống này bao giờ mới kết thúc đây?\r\n\r\n    Lão già này, bắt cóc mình đi, nhưng cái gì cũng không nói, Đỗ Duy sớm trong bụng đầy nghi vấn. Thậm chí ngay cả lý do mình bị bắt đi cũng không biết.\r\n\r\n    Vì đồ đệ trút giận? thiên địa lương tâm, Đỗ Duy ngoại trừ lừa vi vi an một chút đồ ma pháp ra đối với tiểu ngốc nghếch kia cũng không tệ lắm. Trên hoang đảo lại còn chiếu cố không ít nàng ta.\r\n\r\n    Cứ coi như là trút giận đi, chính mình trên đường cũng đã chịu đựng không ít, giận thế nào cũng phải hết rồi chứ?\r\n\r\n    Vậy, bắt cóc mình uy hiếp la lâm gia tộc?\r\n\r\n    Đỗ Duy cười... cái lão già này lai lịch khôn nghor, la lâm gia tộc cứ xem như rất có thế lực ông ta cũng chẳng để vào mắt, hay có cái gì khiến ông ta ham muốn?\r\n\r\n    Hay.... chẳng lẽ vì khắc lí tư ở trên hoang đảo? Nhưng mà lão già này biết còn nhiều hơn mình, bắt mình có tác dụng gì?\r\n\r\n    Đỗ Duy suy nghĩ một lát, có lẽ không có manh mối, đang chuẩn bị về đi ngủ...\r\n\r\n    Đột nhiên, trong khu rừng tăm tối, một thanh âm kinh động hắn!\r\n\r\n    Hưu!\r\n\r\n    Đỗ Duy trong lòng nháy động! Tinh thần lực của hắn bây giờ cũng không tồi, đối với động tĩnh xung quanh phi thường nhạy cảm! Hắn ở trong quân doanh pháo đài lâu ngày nên nhận ra, đây là tiếng... bắn tên!\r\n\r\n    Sau đó từ xa truyền tới tiếng người kêu thảm thiết!\r\n\r\n    Một tiếng kêu thảm lại vang lên, sau đó là càng nhiều tiếng người kinh hô...\r\n\r\n    Xa xa, ước chừng là ở hướng bắc, Đỗ Duy mơ hồ nhìn thấy trong bóng đêm hiện ra một đạo hồng quang! Dường như đã xảy ra việc gì!\r\n\r\n    Ẩn ẩn, một tiếng oanh minh truyền tới, lập tức tiếng chân người vang lên trong rừng... tiếng chân rất hoảng loạn, giống như là đang chạy trốn...\r\n\r\n    Đỗ Duy nhíu mày, hắn nghiêng người, đưa tai lắng nghe...\r\n\r\n    Một.... hai... ba, hình như tổng cộng có năm sáu tiếng chân người, những người này thở rất dồn dập, bước chân bối rối, đang nhằm hướng này chạy tới!\r\n\r\n    Một tiếng hống lại vang lên... dường như là tiếng hống của một quái thú, lập tức lại có tiếng người kêu thảm vang lên, có lẽ dã thú đã bắt thêm được một người...\r\n\r\n    A, tiếng bước chân thiếu đi một, có lẽ chết một gã.\r\n\r\n    Không lâu lắm, tiếng bước chân đã vang tới gần, Đỗ Duy nhìn thấy trong rừng bốn người đang hoảng loạn chạy tới, những người này đều mặc áo da, bên ngoài mặc bì giáp, tay cầm laon đao... bất qua đao chỉ còn lại một nửa.\r\n\r\n    Người đi cuối thảm nhất, nửa thân người đều đỏ máu, không biết là máu của hắn hay là máu của đồng đội. Trong tay còn cầm một cây cung, vừa chạy vừa hét lớn: \"Mau! Mau! Nó đuổi tới rồi! Đuổi tới rồi! Nó giết đội trưởng! Mau chạy!\"\r\n\r\n    Người phía trước đã chạy qua được đám cây, nhìn thấy Đỗ Duy liền hét lớn: \"Chỗ này có người!\"\r\n\r\n    Đỗ Duy còn chưa nói gì, bốn con chó tuyết phía sau đã đứng dậy, từ sau Đỗ Duy nhe răng quay về phía người kia gầm gừ sủa loạn...","title":"Chương 55: Ma Thú Rừng Rậm, Thế Giới Ma Thú (2)"}