<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 57: Quả Phụ Giàu Nhất Đế Quốc\r\n\r\n    Đỗ Duy thoáng suy nghĩ một chút.\r\n\r\n    Lý Tư Đặc hầu tước phu nhân, Đỗ Duy đã nghe nói qua. hầu tước phu nhân này cũng không phải thế tập (cha truyền con nối) tước vị, mà là tước vị một đời. Tước vị như vậy chỉ hạn chế bản thân trong khi mình còn sống, hậu nhân không thể kế thừa.\r\n\r\n    Vị Lý Tư Đặc hầu tước phu nhân này vốn là một quả phụ, trượng phu nàng là tiểu thúc thúc của đế quốc đương nhiệm hoàng đế Áo Cổ Tư Đinh lục thế, một vị công tước đại nhân. bất quá, vi diệu chính là, tuổi của vị công tước đại nhân kia so với hoàng đế Bệ Hạ còn nhỏ hơn mười tuổi...... ở trong một hoàng thất gia tộc khổng lồ, loại hiện tượng này cũng không kỳ quái.\r\n\r\n    Lý Tư Đặc phu nhân xuất thân từ một \"cự thương gia\" (nhà buôn bán lớn) nổi tiếng về buôn bán trên biển của đế quốc, từ nhỏ sinh ra đã mỹ mạo như hoa, khi mười lăm tuổi giống như một đoa hoa hồng, được gả cho thúc thúc của Bệ Hạ - công tước đại nhân hơn bốn mươi tuổi. đáng tiếc, lúc hai mươi hai tuổi, thì trở thành quả phụ.\r\n\r\n    Vị công tước đại nhân kia thân thể quá mức suy yếu chưa đến năm mươi tuổi thì đã được Chúa ra ân triệu tập. Sau khi công tước đại nhân qua đời, hoàng đế Bệ Hạ đã trao tặng quả phụ đáng thương này một cung đình tước vị...... hầu tước phu nhân. dựa theo đế quốc pháp lệnh, loại tước vị cả đời này quy định không thể thế tập kế thừa ( truyền cho con kế thừa ).\r\n\r\n    Mà về sau, vẫn có nghe đồn rằng, đế quốc hoàng đế Áo Cổ Tư Đinh lục thế Bệ Hạ, đối với vị thẩm thẩm tuổi còn trẻ và mỹ mạo này có vài ý nghĩ gì đó không hợp với thân phận.Trong vài năm gần đây, những tiếng đồn này càng nẩy sinh nhiều cái đáng sợ.\r\n\r\n    Kết quả, khi hầu tước phu nhân được ba mươi tuổi dọn ra khỏi đế đô, một người sống ở tổ trạch (mảnh đất tổ tiên) tại phương bắc Ngả Lãnh (Irland) một hành tỉnh xa xôi để tránh những ồn ào rối loạn về tai tiếng tình dục kia của đế đô.\r\n\r\n    Vị hầu tước phu nhân này sau khi tại trở thành quả phụ đã khôi phục họ của mình trước khi kết hôn - Lý Tư Đặc. mà sự giào có của vị Lý Tư Đặc hầu tước phu nhân này trong phạm vi quý tộc đế quốc, cũng là khá là nổi danh!\r\n\r\n    Công tước tước vị của nàng mặc dù không thể kế thừa khi chết đi, nhưng là vị công tước đã chết không có con nối dõi nên đem phần lớn di sản để lại cho thê tử trẻ tuổi. hơn nữa, cha của Lý Tư Đặc phu nhân, vị cự thương buôn bán trên biển kia cũng để lại cho nữ nhi của mình một tài phú kinh người!\r\n\r\n    Thậm chí trong phạm vi quý tộc, đối với vị phu nhân này có một ngoại hiệu quá bất lịch sự: quả phụ giầu nhất đế quốc.\r\n\r\n    Cái này là Đỗ Duy biết về toàn bộ tư liệu của Lý Tư Đặc hầu tước phu nhân.\r\n\r\n    \"ôi chao, Lý Tư Đặc hầu tước phu nhân. ta đã nghe qua tên của vị phu nhân rồi.\" Đỗ Duy cố gắng hết mức giữ giọng điệu rất tùy ý, hỏi: \"có thể mạo muội truy hỏi một chút không, nàng hầu tước phu nhân tôn kính, rốt cuộc bị quái bệnh gì?\"\r\n\r\n    Nhắc tới vấn đề này, nhóm người của Đạt Đạt Ni Nhĩ lập tức lộ ra vẻ mặt vô cùng tức giận, không ngờ Đạt Đạt Ni Nhĩ nói ra: \"Ai, chuyện này quả thực đúng là một cực kỳ đại sỉ nhục của Lý Tư Đặc gia!\"\r\n\r\n    Bất quá, hắn không ngờ lại nói thật.\r\n\r\n    Năm nay hầu tước phu nhân ba mươi ba tuổi, dường như Quang Minh nữ nhân đặc biệt coi trọng người đàn bà này, làm cho người khác khó có thể tưởng tượng tuổi trẻ xinh đẹp của nàng. Đỗ Duy mặc dù không có gặp qua vị phu nhân này, nhưng đối với diễm danh của nàng lại có nghe nói qua.\r\n\r\n    Truyền Thuyết vị hầu tước phu nhân này có làn da mịn màng thậm chí thiếu nữ khó có thể đẹp bằng, làn da của nàng giống như bánh kem nhẵn nhụi bóng loáng, đôi mắt mỹ lệ như lam bảo thạch, tóc thì giống như con sông Lan Thương ( Lancang - hay còn được gọi là Mekong ) vào những ngày mùa hè nước sông trôi nổi một màu vàng sáng rỡ đến chói mắt...... tựa hồ năm tháng cũng không có cách nào ở trên thân thể của nàng lưu lại bất luận một dấu vết nào cả!\r\n\r\n    Một người đàn bà như thế, lúc tại đế đô đã từng làm cho một vùng lớn quý tộc mê đảo, khó trách đến ngay cả hoàng đế Bệ Hạ cũng đều nổi lên sắc tâm đối với nàng.\r\n\r\n    Vì để tránh né những tai tiếng tình dục mà về quê quán của hầu tước phu nhân ẩn cư, nhưng vẫn như cũ không cách nào tránh né được những phiền phức hồng nhan gây cho nàng. vào hai tháng trước, trong khi hầu tước phu giống như thường ngày mang theo tùy tùng đi chơi trong tiết thanh minh ở ngoại thành, gặp phải một kẻ dâm đãng.\r\n\r\n    Nói chuẩn xác thì...... kẻ dâm đãng kia là một lão hỗn đản!\r\n\r\n    Dựa theo miêu tả của Đạt Đạt Ni Nhĩ, lão già kia mặc một chiếc áo choàng màu xanh biếc, trong tay cầm nắm một cây sáo dài màu xanh biếc, vừa nhìn thấy hầu tước phu nhân, ngay lập tức hai mắt tỏa ánh sáng, tiến lại gần quấy rầy, không chỉ có buông lời chọc gẹo tán tỉnh vẻ đẹp của hầu tước phu nhân, còn nhất định yêu cầu vì hầu tước phu nhân thổi lên một khúc.\r\n\r\n    Lúc ấy loại hành vi đáng khinh này khiến cho những tùy tùng của hầu tước phu nhân rất phẫn nộ, ở trong lòng những tùy tùng, hầu tước phu nhân mỹ lệ tựa như một nữ thần cao quý......\r\n\r\n    \"nếu không nhìn thấy hình dáng áo choàng của lão già kia, có chút giống áo choàng ma pháp sư...... chúng ta sớm đi lên đem lão tạp chủng kia vứt xuống sông rồi!\" Đạt Đạt Ni Nhĩ mắng một câu.\r\n\r\n    \"ma pháp sư?\" Đỗ Duy nhíu mày.\r\n\r\n    \"không, ta cho rằng hắn không phải ma pháp sư.\" Đạt Đạt Ni Nhĩ lắc đầu: \"kiểu dáng của chiếc áo choàng nọ rất quen. nhưng mà ta cho tới bây giờ chưa thấy qua ma pháp sư nào mặc áo choàng màu xanh biếc. Harry Potter tiên sinh, ngài là một vị ma pháp sư...... xin hỏi, pháp sư cấp bậc trong ma pháp công hội, pháp sư mặc áo choàng màu xanh biếc cấp bậc mấy? dường như căn bản không có sao!\"\r\n\r\n    Dừng một chút, Đạt Đạt Ni Nhĩ tiếp tục giải thích: \"chúng ta ngược lại không phải bởi vì hoài nghi hắn là ma pháp sư mà không dám động thủ giáo huấn tên kia. Kì thực là phu nhân nàng hiền hậu nhân từ. phải biết rằng, ngày đó cùng đi với phu nhân chơi trong tiết thanh minh, còn có một vị thần thánh kỵ sĩ đến từ Quang Minh thần điện, một vị đại kỵ sĩ chân chính, Ca Phỉ Đặc kỵ sĩ đại nhân! Ca Phỉ Đặc đại nhân chính là một vị đại kỵ sĩ, vũ kỹ tại đế đô cũng có rất nhiều danh tiếng. Vì đến đáp tạ hầu tước phu nhân đối với một món tiền lớn quyên tặng thần điện mà đặc biệt đại biểu thần điện đến đây đáp tạ. có Ca Phỉ Đặc đại nhân bên người, đừng nói là kẻ giả mạo ma pháp sư kia, cho dù là một vị ma pháp sư chánh thức, Ca Phỉ Đặc đại nhân cũng có thể thu thập hết.\"\r\n\r\n    Đối với điểm ấy, Đỗ Duy không có cái gì để nói.\r\n\r\n    Đại kỵ sĩ, đã là nhân vật đứng đầu nhóm kỵ sĩ, lại là thần thánh kỵ sĩ của Quang Minh thần điện! Đỗ Duy biết, thần thánh kỵ sĩ của Quang Minh thần điện, ở mọi phương diện đều lợi hại hơn kỵ sĩ bình thường một ít. bởi vì vũ khí trang bị trên người những thần thánh kỵ sĩ này, đều là trải qua thần thuật gia trì của Quang Minh hệ, có một chút hiệu lực đặc biệt. thậm chí một số thần thánh kỵ sĩ cao cấp, còn có thể sử dụng một số thần thuật!\r\n\r\n    Một vị đại kỵ sĩ, đồng thời chính là một cao cấp thần thánh kỵ sĩ, chống lại một ma pháp sư bình thường, cũng có thể nắm phần thắng.\r\n\r\n    \"Hầu tước phu nhân tâm địa thiện lương, cũng không có làm khó khăn tên kia, bất quá tên kia lần nữa quấy rầy...... kết quả......\"\r\n\r\n    Kết quả hiển nhiên rất đơn giản.\r\n\r\n    Ca Phỉ Đặc kia, hiển nhiên cũng là một tên kiêu ngạo, thân là kỵ sĩ, dưới mắt của mình, thấy một quý tộc phu nhân xinh đẹp tuyệt luân bị đùa giỡn, kỵ sĩ tinh thần của hắn đương nhiên muốn phát huy một hình tượng tốt đẹp.\r\n\r\n    Kết quả là, kỵ sĩ tiên sinh đã ra tay \"giáo huấn\" một chút kẻ giả mạo ma pháp sư mặc áo choàng màu xanh biếc kia.\r\n\r\n    Chỉ là căn cứ sự miêu tả của Đạt Đạt Ni Nhĩ, tựa hồ tên kỵ sĩkia cũng không có chiếm được tiện nghi. bởi vì kẻ giả mạo ma pháp sư trốn chạy rất nhanh.\r\n\r\n    Bất quá, trong khi sắp chạy, kẻ giả mạo ma pháp sư trệu ghẹo không thành đã để lại một câu nói tàn nhẫn: \" đắc tội với ta, ngươi sẽ không có kết quả tốt. hãy đợi lời nguyền rủa của ta đi! ngươi rất mỹ lệ, nhưng là ta sẽ làm mỹ lệ của ngươi vĩnh viễn đông cứng lại...... giống như một tảng đá!\"\r\n\r\n    Nói đến đây, Đạt Đạt Ni Nhĩ sắc mặt ảm đạm: \"tên kia tuy rằng không quá giống ma pháp sư, nhưng mà lời nguyền rủa của hắn lại dường như là sự thật.\"\r\n\r\n    Ba ngày sau, hầu tước phu nhân sinh bệnh. một ít da tay trên người nàng bắt đầu biến cứng, từng điểm một thạch hóa (hóa đá)! đầu tiên là một bộ phận nhỏ, sau đó dần dần lây lan ra......\r\n\r\n    Người nhà Lý Tư Đặc gia bắt đầu luống cuống, các y sư ở khắp nơi toàn bộ đều không biết làm thế nào, cuối cùng không ngờ dựa vào giải đáp của một ma pháp dược tề sư, tìm được niềm hi vọng: Lời nguyền này có thể là một loại thạch hóa nguyền rủa thuật. không phải thạch hóa thuật thông thường, đến cả ma pháp sư đều không cách nào giải trừ được.\r\n\r\n    Nếu muốn giải trừ loại nguyền rủa này, trừ phi là bản thân mình tự niệm chú làm phép. hoặc là......\r\n\r\n    \"hoặc là, đến vùng Băng phong sâm lâm, tìm kiếm một loài ma thú tên là kim nhãn mãng, lấy mắt của nó về, cũng có thể có hữu dụng.\" Đạt Đạt Ni Nhĩ mang vẻ mặt dứt khoát: \"Hầu tước phu nhân chính là nữ thần của Lý Tư Đặc gia tộc! Mỗi một vinh dự kỵ sĩ của hầu tước phu nhân đều nguyện ý vì nàng mà chết! cho nên chúng ta đã đi tới nơi này.\"\r\n\r\n    Đỗ Duy thở dài, bất quá trong lòng hắn lại không giống như bề ngoài bình tĩnh như vậy!\r\n\r\n    Nguyền rủa thuật? Rõ ràng là nguyền rủa thuật pháp?!\r\n\r\n    Xem ra này Đạt Đạt Ni Nhĩ thật sự đối ma pháp không thực sự hiểu rõ!\r\n\r\n    Gã mặc áo choàng xanh kia, khẳng định là một ma pháp sư! nhưng lại là một ma pháp sư rất lợi hại!\r\n\r\n    Nguyền rủa thuật là một loại pháp thuật ma pháp nội tâm hết sức uyên thâm! dù là một số cao cấp ma pháp sư, cũng cả đời không cách nào học hội được gì cả!\r\n\r\n    Đỗ Duy suy nghĩ một chút, nhìn xung quanh một chút, lão ma pháp sư cũng không biết chạy đến đâu rồi. bất quá Đỗ Duy tin tưởng, nếu như bản thân trở về nhà, có lẽ hơn phân nửa sẽ bị bắt trở lại.\r\n\r\n    Bởi vì lão già trước khi đi nói, hắn một lát sẽ tự mình trở về tìm kiếm! vậy đừng nghĩ chạy được......\r\n\r\n    \"được rồi.\" Đỗ Duy thở dài: \"vừa lúc ta cũng chuẩn bị vào trong băng phong sâm lâm nhìn xem khắp nơi một cái, không bằng nhân tiện cùng các ngươi đi cùng một chỗ. có lẽ ta có thể giúp đỡ vài việc.\"\r\n\r\n    Hắn ngoài miệng nói như vậy, trong lòng lại suy nghĩ: \" lão già kia dám chắc đang âm thầm nhìn ta, có hắn ở đây, có lẽ cũng không có gì nguy hiểm ư.\"\r\n\r\n    Dược vật của Đỗ Duy cấp cho Đạt Đạt Ni Nhĩ rất linh nghiệm, rất nhanh, dưới trợ giúp của ma pháp dược tề, những chỗ da thịt bị thương trên đùi Đạt Đạt Ni Nhĩ bắt đầu khép lại, cái loại hình dáng mà mắt thường có thể thấy được những khối u nhúc nhích sinh trưởng  rất là kinh người.\r\n\r\n    Thế nhưng loan đao võ sĩ kia hình như không cảm thấy may mắn, độc dịch của hủ thi quái chỉ có đến thần điện dùng thần thuật Quang Minh hệ mới có thể trừ bỏ hết được, cho nên, sau khi thương lượng một chút, quyết định do Đạt Đạt Ni Nhĩ một người cùng Đỗ Duy ở trong rừng tiếp tục tìm kiếm kim nhãn mãng. T0xKcC\r\n\r\n    Mà mặt khác hai người bị thương, thì lên đường trở về.\r\n\r\n    Đỗ Duy kế tiếp, thực hiện một số chuyện làm cho mọi người của Lý Tư Đặc gia cảm thấy rất kỳ quái: hắn từ trong bao quần áo lôi ra một cái lọ không, sau đó đi tới bên thi thể của hủ thi quái đã bị đốt trọi, cẩn thận từng li từng tí thu nhặt một ít độc dịch trên người của hủ thi quái, cất vào trong một cái lọ.\r\n\r\n    Những độc dịch này có tác dụng phân hủy cùng ăn mòn, có lẽ tương lai có chỗ hữu dụng, Đỗ Duy nghĩ.","title":"Chương 57: Quả Phụ Giàu Nhất Đế Quốc"}