<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 60: Đại Viên Hồ.\r\n\r\n    Sống cùng một chỗ với Tuyết Lang dong binh đoàn trong năm ngày qua\r\n\r\n    Có thể nói, Đỗ Duy thậm chí bắt đầu có chút thích những gã này, hắn thích loại hán tử phóng túng, thô lỗ và hoang dã này, thích những buổi tối tay cầm túi rượu, miệng nhai thịt ma thú, rồi sau đó phun ra đầy mấy câu nói thô tục, bàn luận sôi nổi về những thành thị đã đi qua<em>*<\/em> như thế như thế...\r\n\r\n    Hắn thậm chí còn có thể biết được một số dong binh, ví dụ như lão Độc Nhãn Long phụ trách nấu bữa tối. Đó là một dong binh già, nghe nói khi còn trẻ lão từng là một kẻ rất lợi hại, bất quá trong một lần mạo hiểm đã mất đi một mắt, ngoài ra còn bị phế đi một cánh tay trái. Lão đã cứu được tính mệnh của Bái Nhân Lí Hi, nhưng lại cự tuyệt một số tiền lớn để hồi gia dưỡng lão. Theo như lời lão nói, lão quyết không thế chịu đựng nổi cuộc sống như thế, chỉ muốn ở lại làm việc cho dong binh đoàn.\r\n\r\n    Mặc dù chỉ có một mắt và một tay, nhưng lão cũng không phải là một gánh nặng gì lắm. Lão không chỉ biết chế biến đồ ăn cho mọi người...\r\n\r\n    Lão Độc Nhãn Long này còn có khả năng độc nhất vô nhị, cho dù là tại địa phương nào đi nữa, dù là nơi sa mạc hoang vu hay là chốn băng tuyết lạnh giá, lão đều có thể kiếm ra được cái để ăn. Lão thậm chí có thể liếc mắt một cái là nhận ra loại nấm nào ăn được, loại nấm nào có độc, thậm chí ngẩng đầu nhìn sắc trời là có thể phán đoán chuẩn xác thời tiết vài ngày tới. Nghe qua tiếng gió là có thể biết được cách ngoài trăm dặm có bão tuyết hay không.\r\n\r\n    Đó là những kinh nghiệm của cả đời lão.\r\n\r\n    Có thể nói, tại Tuyết Lang dong binh đoàn, ngoại trừ đoàn trưởng ra, lão Độc Nhãn Long là một trong những người được đám dong binh yêu quý nhất.\r\n\r\n    Còn có cung thủ chỉ có tám ngón tay Tư Đặc Lí Nhĩ, ngón cái và ngón vô danh trên tay trái của hắn đều đã bị dã thú xơi tái trong một lần mạo hiểm. Nhưng không ai dám cười chuyện hắn chỉ có tám ngón tay, bởi vì tiễn thuật của hắn thực sự xuất thần nhập hóa. Cho dù chỉ có tám ngón tay, hắn vẫn là đệ nhất xạ thủ của Tuyết Lang dong binh đoàn.\r\n\r\n    Trong thời gian năm ngày, Đỗ Duy và Đạt Đạt Ni Nhĩ cũng đã được Tuyết Lang dong binh đoàn thừa nhận.\r\n\r\n    Sau đó hai ngày, càng đi vào sâu trong rừng, nguy hiểm gặp phải ngày càng nhiều. Có một lần bắt được một con huyễn thân ma báo (loài báo này hành động nhanh như thiểm điện, thậm chí bẩm sinh có thể sử dụng ma pháp ảo hóa ra một phân thân hư ảo để mê hoặc địch nhân, rồi nhân  lúc địch nhân không thể phân biệt cái nào là chân thân, thì nó đã có thể tiếp cận lại gần, và sau đó cắn một cái đứt cổ họng!).\r\n\r\n    Sau khi bắt được con báo đó, Đỗ Duy đã thể hiện cho mọi người thấy rõ tác dụng của một ma pháp sư. Hắn thi triển một hơi mấy lần trì hoãn thuật lên nó, làm cho con báo lúc ban đầu có động tác nhanh hơn cả thiểm điện, đã biến thành chỉ có thể bò đi chầm chạp, so với một con rùa còn chậm hơn, sau đó Đạt Đạt Ni liền bổ xuống một đao.\r\n\r\n    Như trước đây,nếu gặp phải loại báo này, dong binh đoàn không thể tránh khỏi việc tổn thất về nhân thủ. Bất quá lần này đã có ma pháp sư, nên không có người chết, mọi việc vẫn rất ổn thỏa\r\n\r\n    Hơn nữa, tinh thần lực siêu cường và cảm ứng lực của Đỗ Duy đối với mọi người rất có tác dụng. Thông thường trong khi hành tẩu, lúc Đỗ Duy đột nhiên quát dừng lại, sau đó mọi\r\n\r\n    người căn cứ vào phán đoán của ma pháp sư, là có thể dự đoán được hành tung của con mồi cách cả ngàn thước.\r\n\r\n    Trong lộ trình năm ngày này, bởi vì có sự gia nhập của ma pháp sư, nên thu hoạch của Tuyết Lang dong binh đoàn nhiều hơn so với ba ngày trước không chỉ hai lần.\r\n\r\n    Ngay như cả đoàn trưởng Bái Nhân Lí Hi cũng không kìm được có một chút mơ tưởng: nếu như trong đội ngũ có thể thật sự chiêu lãm được một vị ma pháp sư, thật là tốt biết bao!\r\n\r\n    Đương nhiên, loại ý tưởng này chỉ hình thành trong đầu liền bị dập tắt, sau đó Bái Nhân Lí Hi lập tức cười tự giễu mình.\r\n\r\n    Chiêu lãm một ma pháp sư? Đúng là trò đùa. Phải là quý tộc vương cung, hoặc đại thế gia danh tiếng của Đế quốc mới có thể chiêu lãm được ma pháp sư. Ma pháp sư hầu hết thích được tự do tự tại, sẽ không vì người khác mà xuất lực.\r\n\r\n    Chỉ là một Dong binh đoàn nho nhỏ, tiền tài đâu ra ma đòi chiêu lãm một vị ma pháp sư?!\r\n\r\n    Bản thân Đỗ Duy cũng rất vui vẻ.\r\n\r\n    Hắn ở lâu đài của La Lâm gia tộc ngột ngạt cũng đã lâu rồi. Hơn nữa, ở tại chỗ này hắn còn có thể thoải mái sử dụng ma pháp!\r\n\r\n    Đó chính là điểm trọng yếu. Mặc dù tâm lí của Đỗ Duy không còn là tiểu hài tử, nhưng hắn bao nhiêu năm nay nghiên cứu ma pháp, sau mấy mấy tháng gần đây lại học được ma pháp, thực lực càng tiến bộ vượt bậc\r\n\r\n    Nhưng khi ở trong lâu đài, vì không muốn hiển lộ ra, cho đến bây giờ hắn vẫn không cho người khác biết sự thật là mình có ma pháp, thực lực chân chính của Đỗ Duy thiếu gia. Chỉ có một người biết là Tác Nhĩ Tư Khắc Á mà thôi.\r\n\r\n    Ngoại trừ Tác Nhĩ Tư Khắc Á ra, bất luận kẻ nào khác, ngay cả Mã Đức, đều không được phép tiến vào phòng thí nghiệm ma pháp của thiếu gia. Hơn nữa phòng thí nghiệm ma pháp đó trên danh nghĩa cũng là cấp cho Tác Nhĩ Tư Khắc Á sử dụng\r\n\r\n    Đối với đại đa số mọi người tại La Lâm gia mà nói, Đỗ Duy thiếu gia bất quá chỉ là một thiếu niên quý tộc đối với ma pháp có chút hiếu kì mà thôi.....hoặc có lẽ, có một chút kiến thức về ma pháp dược tề học. Nhưng mà ma pháp dược tề học, mọi người đều không công nhận đó là ma pháp chân chính.\r\n\r\n    Giống như tiểu hài tử có món đồ chơi mới, luôn muốn được khoe với mọi người. Nhưng Đỗ Duy cũng không phải là quá ấu trĩ, biết rõ là khả năng của bản thân không thể để lộ ra.......tận đến lúc này, sau khi hắn thi triển ma pháp, ánh mắt hoặc kính sợ hoặc hâm mộ của những người xung quanh làm cho hắn cảm thấy trong lòng rất thoải mái.\r\n\r\n    Một thân bản lĩnh nhưng không thể lộ ra, cảm giác đúng là như mặc áo gấm đi đêm, tịnh không làm người ta thấy sảng khoái.\r\n\r\n    Sau năm ngày, dong binh đoàn Tuyết Lang cuối cùng cũng đến đích: Đại Viên hồ.\r\n\r\n    Xuyên qua một khoảng rừng, cảnh tượng phía trước đột nhiên sáng sủa hẳn lên!\r\n\r\n    Đứng dưới một gốc cây tại bìa rừng, nhìn ra giải đất  rộng lớn trước mặt, Đỗ Duy không nén được một tiếng cảm thán.\r\n\r\n    Vô cùng đẹp!\r\n\r\n    Phía trước là một vùng tuyết địa bằng phẳng, tuyết phủ vừa mềm mại vừa bằng phẳng, làm người ta không nhịn được mà muốn lăn tròn trên tuyết. Đi về phía trước, độ chừng ba trăm bước, chính là Đại Viên hồ.\r\n\r\n    Giống như miêu tả của Bái Nhân Lí Hi trên đường đi, đây là một cái hồ lớn. Đứng tại vị trí của Đỗ Duy hiện giờ nhìn sang hai bên, giới tuyến của bờ hồ rất dài, nhìn không thấy điểm cuối, phía xa tuyết trắng phau, trên mặt hồ, là băng đóng lớp lớp.\r\n\r\n    Tiết trời lạnh lẽo, không nhìn thấy được nước trong hồ. Nhưng lớp băng trên mặt hồ, giống như một khối thủy tinh vô cùng lớn, phản xạ ánh mặt trời, nhìn vào thấy ánh sáng lấp lánh.\r\n\r\n    \"Nếu như đến đây vào mùa hè, nước hồ sẽ có màu lam, lúc đó cảnh sắc vô cùng đẹp đẽ.\" Đoàn trưởng Bái Nhân Lí Hi đi tới bên cạnh Đỗ Duy, nhìn ra Đại Viên hồ trước mặt, thấp giọng nói: \"Đây là lần thứ năm ta tới nơi này. Ngươi có biết không......các huynh đệ trong đoàn ta, cũng rất nhiều người là lần đầu tiên đến nơi này....mạo hiểm là sinh kế của dong binh, khả năng tử vong là rất cao. Trong đoàn có vài thủ hạ, đi theo ta đã vài năm, nhưng cũng là lần đầu tiên đi tới nơi này.\" Trong thanh âm của Bái Nhân Lí Hi có chút mất mát: \"Đáng tiếc, lần trước đi theo tới nơi này có không ít lão huynh đệ, đều đã được ta mai táng.\"\r\n\r\n    Đỗ Duy vừa định nói vài câu an ủi, Bái Nhân Lí Hi đã tự mình lấy lại phấn chấn, hắn vỗ mạnh vào vai Đỗ Duy, cười to nói: \"Được rồi! Không cần an ủi ta, ma pháp sư các hạ. Bởi vì, chúng ta là vậy đó! Dong binh là thế! Cuộc sống mạo hiểm là như thế đó! Có người đến, có người đi! Có người đã chết, cũng có người vẫn sống!\"\r\n\r\n    Nói xong, Bái Nhân Lí Hi bước nhanh ra phía sau, sau đó bắt đầu lớn giọng chỉ huy đám dong binh thuộc hạ làm việc.\r\n\r\n    \"Hạ trại! Tư Đặc Lí Nhĩ! Ngươi dẫn người ra chung quanh nhìn xem, phấn khởi tinh thần lên nào, cẩn thận một chút! Đêm nay chúng ta sẽ nghỉ tại chỗ này! Hắc! Ngươi đó! Mấy người các ngươi nữa, ra khỏi chỗ gần bên hồ ngay! Mẹ nó! Các ngươi không biết trong hồ này có cái gì hả? Rời xa cái hồ nước đó ra một chút cho ta!\" Bái Nhân Lí Hi lớn tiếng mắng.\r\n\r\n    \"Thủ lĩnh!\" Phía đằng xa có hai tiểu tử chạy nhanh đến bên bờ hồ, cao giọng cười nói: \"Thủ lĩnh! Chúng ta đã bao nhiêu ngày không được thấy nước rồi........Hơn nữa, ta muốn phá băng ra xem xem có thể tóm được vài con cá không! Mỗi ngày đều ăn thịt sói, làm răng của ta như muốn rụng hết cả ra rồi! ha ha ha.....\"\r\n\r\n    \"Ăn cá? Bọn ngươi sẽ bị cá ăn mất thì có!\" Bái Nhân Lí Hi chửi rủa, quát tháo hai tên thuộc hạ quay trở lại. Tuy vậy, khi điểm nhân số, đoàn trưởng nhíu mày nói:\"Còn một người nữa! Bái Nhĩ đâu! Quỷ thần ơi! Bái Nhĩ đâu?\"\r\n\r\n    Đoàn trưởng khẩn trương nhìn ra xung quanh, đột nhiên thấy ở phía xa xa, một tên thủ hạ đã chạy tới bên trên bờ hồ, đang dùng một thanh đao trong tay ra sức phá khối băng trên mặt hồ.\r\n\r\n    \"Quỷ thần ơi! Bái Nhĩ! Ngươi đang làm cái quái gì thế! Hỗn đản!\" Đoàn trưởng biến sắc, một mặt rống lên, một mặt ra sức chạy tới chỗ gã kia:\"Rời khỏi hồ mau! Rời khỏi cái hồ chết tiệt đó mau!\"\r\n\r\n    Bởi vì có gió nên gã tiểu tử kia ở xa bên gần hồ không nghe thấy tiếng gọi của đoàn trưởng. Hắn chỉ quay đầu lại nhìn thoáng qua, tịnh không nghe thấy tiếng hét lớn đoàn trưởng. Hắn dường như cũng hét lớn lại một câu gì đấy.\r\n\r\n    Đỗ Duy xa xa nhìn lại thấy tiểu tử kia trên mặt còn mang theo nụ cười.\r\n\r\n    Cuối cùng, hắn cũng phá được một lỗ thủng trên mặt băng, hắn lớn tiếng hoan hô:\"Hắc! Có cá! Ở đây có cá!\"\r\n\r\n    Lần này Đỗ Duy nghe thấy tiếng của hắn! Chỉ là...đã quá chậm!\r\n\r\n    Dường như kẻ kia là một cao thủ bắt cá, sau khi đục được một cái lỗ trên mặt hồ, rất nhanh, mùa đông có không ít cá sống phía dưới lớp băng đều hướng tới lỗ thủng thông thoáng đó. Tiểu tử này động thủ rất nhanh nhẹn, thò một tay xuống dưới lỗ thủng tóm lấy một con cá lớn, sau đó kéo mạnh lên.\r\n\r\n    \"Đoàn trưởng! Xem xem ta bắt được cái gì này! Lão Độc Nhãn Long tối nay có thể nấu canh cá được rồi, Ha ha ha!\r\n\r\n    Gió lại bắt đầu thổi, thanh âm của hắn truyền lại đứt quãng. Bái Nhân Lí Hi ra sức chạy lại, vừa chạy vừa chửi mắng, đồng thời xua mạnh hai tay......\r\n\r\n    Đột nhiên, con cá trong tay tên dong binh ra sức giãy dụa, sau đó miệng của nó đột nhiên mở ra, một tia ngân quang nhỏ  từ trong miệng cá bắn ra, phóng tới mi tâm của gã dong binh.\r\n\r\n    Ở xa xa, Đố Duy thình lình nhìn thấy tên dong binh đó đột nhiên ngã ngửa ra phía sau, còn con cá trong tay hắn thì rơi xuống mặt đất, giãy dụa vài cái, rồi rơi vào cái lỗ thủng chạy mất.\r\n\r\n    Đỗ Duy lập tức bổ nhào đến.","title":"Chương 60: Đại Viên Hồ."}