<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 61: Dự Cảm Của Tái Mai Nhĩ\r\n\r\n    Tiểu tử tên gọi Bái Nhĩ này chết rất nhanh, thân thể của hắn hoàn toàn đen lại, lúc chết ánh mắt vẫn nhìn trừng trừng lão đại, ánh mắt trống rỗng, ngón tay vẫn còn giữ nguyên tư thế trảo...\r\n\r\n    Hắn chết rất thảm, trên trán có một cái lỗ lớn, Đỗ Duy xem ra cái lỗ đó là do acid sulfuric đậm đặc làm thối thịt gây ra! Trên trán hắn một khối da thịt bầy nhầy, lại còn có xương đầu xương trán đều bị lôi ra! Dịch não bắn cả ra ngoài....\r\n\r\n    Nơi đây đất rất cứng, không thể đào lên để mai táng, bất đắc dĩ mọi người đành phải thả thi thể của tiểu tử này xuống hồ.\r\n\r\n    \"Tiểu tử lỗ mãng này....\" Bái Nhân Lí Hi hung hăng bẻ lấy một cành cây, dúi nó vào đống lửa trên mặt vẫn mang một vẻ xót xa:\" Hắn là người ta chiêu lãm ở Phỉ Khắc thành, hắn vốn là một tay thợ săn xuất sắc. Tiễn pháp rất giỏi, ta còn chỉ điểm cho hắn vũ kĩ.....hắn chỉ là muốn bắt vài cá cho mọi người.......\r\n\r\n    Đỗ Duy không nói gì.\r\n\r\n    Bái Nhân Lí Hi lắc lắc đầu:\" Hắn đã quên, nơi này là nơi đáng nguyền rủa Băng Phong sâm lâm! Ở đây không có dã thú phổ thông! Đều là ma thú! Đến như con cá trong hồ đó cũng rất nguy hiểm! Tiểu tử ngu xuẩn! Hỗn đản! Ngu xuẩn! đây là....lỗi của ta! Ta nên sớm nhắc nhở hắn mới phải, đây là lần đầu tiên hắn đến đây!\"\r\n\r\n    Đỗ Duy không biết phải an ủi Đoàn trưởng đang tự trách mình này như thế nào, hắn suy nghĩ một chút, vỗ vỗ vào vai của Đoàn trưởng sau đó nói lại những lời đoàn trưởng đã nói ban ngày:\r\n\r\n    \" Đây là cuộc sống mạo hiểm! Có người đến, có người đi! Có người đã chết, có người lại vẫn sống!\"\r\n\r\n    Bái Nhân Lí Hi rất nhanh khôi phục lại thần thái như bình thường, hắn là đoàn trưởng, cả trăm người ở đây đều trông vào hắn.\r\n\r\n    Hắn vứt cành cây trong tay đi, sau đó đứng dậy, hung hăng đi tuần xung quanh, đồng thời lớn giọng quát mắng:\"Tất cả rời xa cái hồ đó cho ta! Lũ tạp chủng! Kẻ nào dám tới gần cái hồ, ta chặt chân kẻ đó!\"\r\n\r\n    Một màn vừa rồi cũng không làm mọi người tăng thêm bao nhiêu gáng nặng....... Những dong binh lão luyện như bọn họ cũng đã  quen nhìn mấy chuyện sinh tử này, đối với bọn họ mà nói tối đa cũng chỉ nói một câu:\" Ai, tiểu tử đó thật là bất hạnh.\"\r\n\r\n    Sau khi ăn tối xong, Tư Đặc Lí Nhĩ \"tám ngón\" cùng với đội tuần tra đã trở về, sắc mặt hắn có vẻ âm trầm, tựa hồ như phát hiện ra điều gì đó. Bất quá tên cẩn thận này không làm kinh động mọi người hắn vừa đi vừa cười đi đến bên cạnh Bái Nhân Lí Hi.\r\n\r\n    \"Đoàn trưởng, đã phát hiện ra vài điều.\"\r\n\r\n    Gã cung tiễn thủ lấy từ trong ngực ra một cành cây đã bị đốt qua đưa cho Đoàn trưởng.\r\n\r\n    Đây hiển nhiên là cành cây bị người ta chặt ra làm củi đốt lửa, đã từng cháy, bất quá cũng không cháy hết, một đoạn đầu còn có dấu vết bị bổ ra rất rõ ràng.\r\n\r\n    \"Xem ra quanh đây có người đồng hành cùng chúng ta rồi.\" Tư Đặc Lí Nhĩ thấp giọng nói:\" Ta tìm được một địa phương, trong tuyết địa lại có vùi tro của một đống lửa,nhưng họ vùi không sâu. Ta xem ra ước chùng có tầm bốn năm đống, căn cứ vào đó để phán đoán, đối phương đại khái có hơn ba chục người.\"\r\n\r\n    Bái Nhân Lí Hi trong mắt lóe lên tinh quang:\" Hơn ba chục người? Ngươi có chắc chắn không?\"\r\n\r\n    \" Tối đa là hơn ba chục người, không vượt quá bốn chục. Ta khẳng định!\" Tư Đặc Lí nhĩ trả lời rất chắc chắn:\"Từ màu sắc của tro đống lửa mà nhìn, bọn họ mới rời đi không lâu, nên khả năng không cách chúng ta quá xa. Nhưng mà...\"\r\n\r\n    Tư Đặ Lí Nhĩ dừng lại một chút, nhếch miệng, thấp giọng nói:\" Căn cứ vào những phán đoán của ta từ dấu vết trát doanh bọn họ để lại,trang bị (Hành Nang Pha Phong) của mấy gã đó, mang theo không ít.\r\n\r\n    Bái Nhân Lí hi rất tin tưởng tên thủ hạ này, mặc dù tay hắn chỉ còn tám ngón, nhưng tiễn thuật vào hàng nhất lưu, hơn nữa tâm tư cẩn thận, quan sát tinh tế, rất ít khi sai lầm.\r\n\r\n    Trên mặt Bái Nhân Lí Hi xuất hiện một loại nét cười cổ quái......thoáng có chút âm trầm:\" Ai, nếu nói như vậy, chúng ta có nên \"tiếp xúc\" với mấy người đồng hành này không?\"\r\n\r\n    Đỗ Duy không hiểu lắm mấy lời này của Đoàn trưởng, bất quá Đạt Đạt Ni Nhĩ bên cạnh sắc mặt có vẻ không tự nhiên.\r\n\r\n    Ban đêm ở trong lều, Đạt Đạt Ni Nhĩ giải thích cho Đỗ Duy nghe.\r\n\r\n    Tại thế giới của mạo hiểm giả, đơn giản mà nói, là cá lớn nuốt cá bé! Nếu như ở loại địa phương này mà gặp đồng hành, thông thường chỉ có ba loại tình huống.\" Đạt Đạt Ni Nhĩ từ từ nói:\" Loại đầu tiên, một bên mạnh, một bên yếu, nhưng nếu bên yếu trong tay cũng không có cái gì có thể khiến người ta đỏ mắt (nổi lòng tham). Vậy song phương vô sự.\r\n\r\n    Loại thứ hai, hai bên thực lực tương đương, như vậy cũng không có chuyện gì.\r\n\r\n    Loại thứ ba, một bên mạnh, một bên yếu. Nếu như bên yếu lại có trong tay không ít chiến lợi phẩm......loại này thì mười phần có đến tám chín phần là chỉ có một loại kết quả....\"\r\n\r\n    Đạt Đạt Ni Nhĩ cười một tràng, thấp giọng nói: \"Hắc cật hắc.\"\r\n\r\n    Đỗ Duy không nói gì, hắn hiểu rõ ràng rằng mỗi một trò chơi đều có quy tắc của riêng mình.\r\n\r\n    Sáng sớm ngày thứ hai, Đỗ Duy phát hiện ra trong đội ngũ thiếu mất Tư Đặc Lí Nhĩ \"tám ngón\" cùng với vài lão dong binh khác.\r\n\r\n    Hắn không hỏi Bái Nhân Lí Hi mấy người này đã đi đâu, Bía Nhân Lí Hi cũng không nói gì đến.\r\n\r\n    Các dong binh đã nghỉ ngơi một đêm, tinh thần thoải mái, đã bắt đầu làm việc. Bọn họ lôi ra một cái lưới đầy những móc có ngạnh bén nhọn, lại còn có một cái kẹp sắt bắt thú(bẫy thú????), một số đuốc nhựa thông dùng để đốt. Một số đội được phái đi ra ngoài tìm tung tích của ma thú.\r\n\r\n    Trước ngọ, mấy người Tư Đặc Lí Nhĩ đã trở lại, sắc mặt Tư Đặc Lí nhĩ có chút thất vọng, hắn đi đến trước mặt đoàn trưởng, lắc đầu:\"Không tìm được, bọn họ chắc đã đi xa rồi.\"\r\n\r\n    Đoàn trưởng nhùn vái, cười nói:\"Đó là vận khí của bọn họ, cũng là của chúng ta. Bằng hữu, tốt lắm, Nếu không tìn được đồng hành, chúng ta tự dùng người của chính mình, mang người của ngươi đi nghỉ ngơi một lúc đi.\"\r\n\r\n    Những lời này chẳng có gì bất ngờ, Đỗ Duy cùng Đạt Đạt Ni Nhĩ định sẽ trợ gúp những dong binh này một ngày, giúp bọn họ bắt hai ba con ma thú, rồi sau đó sẽ cáo biệt bọn họ, tiếp tục đi về phía bắc.\r\n\r\n    Đỗ Duy ngồi dưới một gốc cây lớn, nhìn Đạt Đạt Ni Nhĩ đang giúp đỡ mấy tên dong binh bố trí mấy cái bẫy kẹp thú bằng sát, hắn thấy Tư Đặc Lí Nhĩ trở về, cùng đoàn trưởng nói chuyện rồi sau đó đi nghỉ.\r\n\r\n    Đỗ Duy thở phào một cái. Hắn tịnh không định can thiệp vào loại luật chơi này của đám dong binh, nhưng hắn nguyện ý trợ giúp đám dong binh bắt ma thú, nhưng không nghĩ sẽ thấy bọn họ làm cái gì sinh ý \"hắc cật hắc\", càng không nghĩ sẽ tham gia vào đó. Xem ra Tư Đặc Lí Nhĩ tịnh không có tìm thấy mục tiêu, Đỗ Duy rất hài lòng với kết quả này.\r\n\r\n    Nhẹ nhàng thở dài một hơi, nhìn mặt hồ mĩ lệ giống như một cái gương lớn trước mặt...ai mà nghĩ được dưới hồ ẩn tàng những nguy hiểm chết người?\r\n\r\n    Vô cùng mĩ lệ, nhưng lại đầy rấy nguy hiểm. Đỗ Duy tự nói với mình.\r\n\r\n    \"Ngươi nói không sai.\"\r\n\r\n    Âm thanh phía sau làm Đỗ Duy dọa Đỗ Duy nhảy dựng lên! Lập tức hắn phản ứng lại, đây là thanh âm của Tái mai Nhĩ! Nữ nhân ma quỷ này, bao lâu nay không lộ diện, lúc này lại đột nhiên xuất hiện!\r\n\r\n    Quay đầu nhìn lại, Tái Mai Nhĩ vẫn cả người quần áo đỏ như trước, nhẹ nhàng đứng phía sau Đỗ Duy, Đôi chân dài trằng như tuyết dẫm trên tuyết mềm mại....may mắn là nàng chỉ là một cái bóng, bóng thì không sợ lạnh.\r\n\r\n    Đỗ Duy nhún vai:\" Ah, cuối cùng thì cô cũng chịu xuất hiện rồi à?\"\r\n\r\n    \" Ma pháp sư hôm trước ở bên cạnh ngươi vô cùng lợi hại.\" Tái Mai Nhĩ lắc lắc đầu:\" Ta có thể cảm ứng được tinh thần lực vô cùng đáng sợ của hắn, ta thậm chí đã cảm thấy nguy hiểm! Ma pháp sư đó có bản lĩnh tìm được tinh thần lực của người khác, thậm chí có khả năng tim được sự tồn tại của ta, bởi vậy ta mới ẩn đi.\"\r\n\r\n    \"Ồ.\" Đỗ Duy chau mày:\"Không phải là chỉ có ta mới có thể thấy cô sao?\"\r\n\r\n    \"Đối với người bình thường thì đúng là như vậy.\" Tái Mai Nhĩ thấp giọng nói:\" Ta với tinh thần lực của ngươi có liên hệ với nhau, nếu như đối phương có thể thăm dò tinh thần lực của ngươi, như vậy sẽ có thể thấy ta......chỉ là có rất ít người cực mạnh mới có thể làm được điều đó. Mà sau vài hôm, ngươi đều cùng cái tên Đạt Đạt Ni Nhĩ kia ở cùng trong lều, mặc dù tiểu tử đó không thể thấy được ta, nhưng mà nếu như hắn thấy ngươi một mình nói chuyện với không khí, hắn sẽ nghĩ ngươi là đồ điên.\"\r\n\r\n    \"Ồ, nói như vậy, ta phải cảm tạ thiện ý của ngươi phải không?\" Đỗ Duy hừ một tiếng.\r\n\r\n    Tái Mai Nhĩ cười cười, sau đó ngồi xuống bên cạnh Đỗ Duy, nàng phảng phất như không thấy sự không vui trong ngữ khí của Đỗ Duy, cứ lẳng lặng ngồi cùng như vậy, ngắm nhìn Đại viên hồ mĩ lệ phía xa xa.\r\n\r\n    Đỗ Duy nghiêng đầu sang nhìn Tái Mai Nhĩ chợt phát hiện nữ nhân này trên mặt hiện vẻ rất kỳ quái...\r\n\r\n    Vẻ mặt nàng mang theo một tia kỳ dị, ánh mắt chớp động, lông mi nhíu nhíu, tựa hồ đang suy tư về vấn đề gì đó.\r\n\r\n    \"Ta... ta có cảm giác rất kỳ lạ.\" Tái Mai Nhĩ nhìn về phương xa, ánh mắt đảo quả mặt hồ mỹ lệ sau đó là cánh rừng hai bên xa xa.... \"Nơi đây thật mỹ lệ... Nhưng mà... vì cái gì....\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    Tái Mai nhĩ hít một hơi sâu, trên mặt mờ mịt: \"Ta không biết... nhưng mà ta cuối cùng đã nghĩ ra, ta hình như đã đi qua địa phương này....Ta có một cảm giác rất quen thuộc với nơi đây. Ít nhất  là đối với cảnh sắc trước mặt, ta hình như đã nhìn thấy qua.\"\r\n\r\n    \"Ngươi? Đã qua nơi này?\" Đỗ Duy rất muốn cười nhưng không thể cười ra.\r\n\r\n    Đừng nói đùa chứ... nàng, tái mai nhĩ, phục chế của tái mai nhĩ, từ khi nàng đi vào thế giới này đều luôn luôn bị phong ấn ở trong bức họa, hai trăm năm nay không đi ra khỏi tòa thành một bước! Như thế nào có thể đi tới nơi này được?\r\n\r\n    Nếu là bản thân Tái Mai Nhĩ đã từng qua đây thì Đỗ Duy cũng không cảm thấy kỳ quái... nhưng mà nữ nhân trước mắt này...\r\n\r\n    Tái Mai Nhĩ si ngốc nhìn về phía xa hồi lâu, nàng dùng sức lắc lắc đầu rồi đột nhiên cười cười, thanh âm nàng có chút buồn bã: \"Ngươi nhất định cảm thấy ta đang nói linh tinh, đúng không? Ta căn bản không có khả năng đi tới nơi này, nhưng mà... ta không biết có thể hình dung cảm giác bây giờ như thế nào... tóm lại, chính là cảm giác...\"\r\n\r\n    Nàng cúi đầu suy nghĩ một lát, sau đó ngẩng đầu lên thay đổi đề tài, cười nói: \"Đúng rồi mấy ngày nay ma pháp của ngươi tiến bộ rất tốt, ta nhìn thấy ngươi thi triển vài trì hoãn thật kia đối với thật chiến rất có tác dụng.\"\r\n\r\n    Đạt Đạt Ni Nhĩ hướng tới phía này đi lại, Tái Mai Nhĩ thở dài: \"Được rồi, ta phải đi đây, ngươi phải cẩn thận một chút... ta cảm thấy hồ nước này rất cổ quái.\"\r\n\r\n    Nói xong thân thể nàng biến mất trước mắt Đỗ Duy.\r\n\r\n    \"Hắc, Harry\" trên trán đạt đạt ni nhĩ có chút mồ hôi, nhưng nhìn hình dáng của hắn rất cao hứng: \"Có biết không? Bái Nhân Lí Hi biết chúng ta ngày mai phải đi nên nói đêm nay sẽ tiễn chúng ta. Lão độc nhãn long nói buoroi tối sẽ làm một ít thức ăn đặc thù... ngươi đang nghĩ gì vậy? bằng hữu của ta?\"\r\n\r\n    Đỗ Duy đứng dậy, vỗ vỗ phần tuyết đọng lại trên mong sau đó cười nói: \"Không có gì... được rồi, chúng ta bắt đầu chơi thôi, ngày mai phải ly khai rồi, hôm nay phải giúp các bằng hữu dong binh của chúng ta mới được.\"\r\n\r\n    ---\r\n\r\n    Buổi tối, lão độc nhãn long lại có thể nấu hẳn một nồi súp nấm! Đống nấm này là của lão độc nhãn long trên đường thu thập tới.\r\n\r\n    Trong thời tiết lạnh như thế này lại trước mấy ngày toàn phải ăn thịt ma lang tới phát ngán, bây giờ có một nồi súp nấm ngon lành thế kia khiến đám dong binh tí nữa thì ăn luôn cả cái lưỡi của mình!\r\n\r\n    Bái Nhân Lí Hi rất nhiệt tình khoản đãi Đỗ Duy và Đạt Đạt Ni Nhĩ, hắn lấy ra phần rượu cuối cùng của mình uống chia tay hai người. Cuối cùng Đỗ Duy thậm chí uống thêm hai chén, say tới lăn quay ra ngủ.\r\n\r\n    ----\r\n\r\n    Sáng sớm, Đỗ Duy đã bị Đạt Đạt Ni Nhĩ thôi dậy! Sắc mặt của hắn rất khó nhìn, vẻ mặt ngưng trọng: \"Harry! Xảy ra việc rồi! mau dậy!\"\r\n\r\n    Bái Nhân Lí Hi đoàn trưởng ánh mắt đã đỏ máu! Hắn nghiến răng nghiến lợi, nhìn qua trông giống một đầu dã thú chuẩn bị ăn thịt người! Tất cả đám dong binh còn lại đều như lâm đại địch, mọi người không làm việc gì khác, đều yên lặng cầm vũ khí...\r\n\r\n    Đỗ Duy nhìn mọi người, phát hiện ra thiếu một ít người!\r\n\r\n    Mười một! Cả mười một người mất tích!\r\n\r\n    Mười một dong binh phụ trách gác đêm qua! toàn bộ biến mất!\r\n\r\n    Khiến cho mọi người không thể hiểu được là bọn họ giống như không phải bị ma thú tập kích... cứ cho như là có ma thú cũng không có khả năng vô thanh vô tức khiến cho cả mười một người biến mất! Thậm chí tới một ít động tĩnh cũng không phát ra!\r\n\r\n    Xung quanh doanh trại không có dấu chân ma thú! Bọn họ không rời đi, vì chung quanh không có thi thể, trên mặt đất cũng không có dấu chân!\r\n\r\n    Mười một người, tối hôm qua vẫn sinh long hoạt hổ... qua một đêm toàn bộ hóa thành không khí!\r\n\r\n    Bái Nhân Lí Hi phân ra một nửa người đi tìm cả nửa ngày, vẫn không nhận được chút tin tức! Người được phái đi đều tay trắng trở lại.!\r\n\r\n    \"Cứ cho rằng họ bị tập kích cũng ít nhất có thể phát ra chút âm thanh!\" Bái Nhân Lí Hi gầm gừ: \"Bọn họ đều là những dong binh lão luyện dày dặn kinh nghiệm! Không có khả năng bị người khác giải quyết vô thanh vô tức! Lại càng không thể lặng lẽ chạy đi! Mẹ nó! Chúng ta dọc đường đi cũng không tổn thất nhiều người như vậy, Nhưng mà chỉ một buổi tối ta đã đánh mất mười một huynh đệ!\"\r\n\r\n    Đoàn trưởng phẫn nộ hạ mệnh lệnh: \"Chúng ta lưu lại nơi này thêm một ngày! Đi gặp quỷ đi! Đêm nay ta tự mình gác đêm. Buổi tối tất cả mọi người chú ý một chút, đừng có ngủ chết! Ta phải xem nơi này có cái gì khiến cho mười một huynh đệ của ta hóa thành không khí!\"\r\n\r\n    Đỗ Duy trở lại trong lều thu thập mọi thứ, hắn chuẩn bị lưu lại thêm ở đây một ngày. Mặc kệ thế nào bây giờ Tuyết Lang Dong BInh Đoàn gặp phải phiền toái, hắn không muốn cứ như thế rời đi.\r\n\r\n    \"Ta nói rồi, cái hồ này có chút cổ quái.\" Tái Mai Nhĩ không biết từ lúc nào đã lặng lẽ đứng sau lưng Đỗ Duy","title":"Chương 61: Dự Cảm Của Tái Mai Nhĩ"}