<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 62: Sự Kiện Giết Người Tại Đại Viên Hồ\r\n\r\n    Buổi đêm ven hồ cực lạnh. Lúc ở trong rừng còn có rừng cây dày đặc ngăn gió lạnh nhưng ở mảnh đất rộng lớn ven hồ này, gió lạnh không bị vật gì ngăn cản vù vù thổi qua.\r\n\r\n    Đỗ Duy cảm thấy thân thể mình từng chút từng chút lạnh dần. Ngoài gió ra còn có cả mặt băng lạnh lẽo, mỗi một lúc đều như hút cạn nguồn nhiệt lực trong người.\r\n\r\n    Nhưng vì mấy hôm nay Bái Nhân Lí Hi lúc ở cùng Đỗ Duy đối xử không tệ. Giờ thấy bằng hữu gặp nạn, Đỗ Duy xung phong đảm nhận lưu lại hỗ trợ, cứ xem như bị băng đống thành cột băng hắn cũng chỉ biết cắn răng nhẫn nhịn.\r\n\r\n    \"Kỳ thật ngươi có thể ở trong lều cũng được.\" Bái Nhân Lí Hi áp trầm giọng, trong ánh mắt hắn còn có sự cảm kích. Mọi người đều biết, thân thể của ma pháp sư tố chất phần lớn đều không khỏe mạnh lắm, mà cậu nhỏ thiếu niên Đỗ Duy này lại có thể kiên trì cả một buổi tối cùng võ sĩ cường tráng gác đêm.\r\n\r\n    Bái Nhân Lí Hi mặc dù vì mất đi mười một thủ hạ mà phẫn nộ dị thường nhưng hắn cũng không mất đi lý trí. Kinh nghiệm phong phú của một dong binh đoàn trưởng cho hắn biết, có thể khiến mười một dong binh kinh nghiệm không kém mình biến mất không một tiếng động thì... đối thủ khẳng định không phải người thường có thể chống lại.\r\n\r\n    Vì thế đêm nay hắn đã lựa chọn những thủ hạ có thân thủ tốt nhất cùng gác đêm.\r\n\r\n    Giả thiết của Bái Nhân Lí Hi rất có đạo lí. Nếu là ma thú gây ra thì cũng khẳng định là một con lợi hại! Mà một ma thú dám nửa đêm tập kích một doanh trại cả trăm người, hơn nữa còn làm biến mất cả mười một người! Vậy, nó không phải là một con nhát gan, hơn phân nửa sẽ tiếp tục tập kích!\r\n\r\n    \"Trong cái  mùa đông giá rét này ma thú cũng phải ăn.\"\r\n\r\n    Bái Nhân Lí Hi trong lúc nói những lời này, ánh mắt rất tàn khốc. Hắn rõ ràng biết, ở lại đây tịnh không phải vì cứu mười một người mất tích! Ở đây, trong cái quỷ địa phương gọi trời không thấu gọi đất không thưa này, mười một người lớn sống sờ sờ mất tích hẳn một đêm thì hy vọng còn sống là rất nhỏ.\r\n\r\n    Bái Nhân Lí Hi kiên trì lưu lại thuần túy vì chịu không nổi sự sỉ nhục này! Nếu sau khi bị mất mười một người thậm chí ngay cả vì lý do gì cũng không biết mà mang theo người chạy mất dạng.. như vậy đối với sĩ khí của dong binh đoàn trong tương lai là một đả kích trí mạng! Từ nay về sau rất có thể sẽ để lại trong lòng mọi người một loại cảm giác thất bại và sợ hãi.\r\n\r\n    Thân là đoàn trưởng, hắn tuyệt đối không thể để sự tình loại này phát sinh. Vì vậy cho dù sợ hãi, cho dù rất nguy hiểm hắn cũng phải thử nghiệm một lần, cũng phải làm một cái gì đó.\r\n\r\n    Đỗ Duy không nói gì, hắn có lẽ là một kẻ duy nhất trong đám người có thể hiểu được tâm tư của người như  Bái Nhân Lí Hi. Hắn chỉ thoáng nhúc nhích cái chân bị băng cứng của mình sau đó nhếch miệng cười một chút: \"Chúng ta đã là bằng hữu rồi Bái Nhân Lí HI đoàn trưởng. Vì bằng hữu chịu một chút lạnh lẽo cũng không phải là sự tình gì lớn lao cả.\"\r\n\r\n    Cả doanh trại dong binh đoàn đều tĩnh lặng. Đại bộ phận người đều nắm chắc vũ khí trong tay, không ai trốn trong lều. Cả Dong binh đoàn đều phát huy đủ loại kỹ năng của họ. Trên mặt tuyết họ đào lỗ mai phục, thậm chí còn có người mặc cả những tấm áo lông dày cộp chôn mình dưới tuyết mai phục.\r\n\r\n    Tư Đặc Lí Nhĩ mang theo vài cung tiễn thủ mai phục trên những cây đại thụ chung quanh.\r\n\r\n    Mà lão độc nhãn long đang ở quanh đó xung phong đảm nhận chức \"Con mồi\"\r\n\r\n    Ông già này đốt lên một đống lửa trại, sau đó ngồi ở bên cạnh đó ôm lấy bình rượu đồng thời còn trong đống lửa nướng một xiên thịt lớn.\r\n\r\n    Xa xa dù ngửi mùi thịt và rượu nhưng không có một ai hâm mộ lão độc nhãn long cả vì bọn họ đều rất rõ ràng, ông già này đang dùng chính tính mạng mình để làm mồi nhử.\r\n\r\n    Một đêm rất dài vì mọi người đều luôn luôn chờ đợi một cái gì đó.\r\n\r\n    Một đêm cũng rất ngắn vì thời gian dần trôi lại không thu được gì. Mọi người phát hiện ra, không biết khi nào chân trời đã dần dần sáng lên.\r\n\r\n    \"Rất hiển nhiên, đối thủ thông minh hơn chúng ta.\" Đỗ Duy lắc đầu: \"nó không tới, có lẽ đã phát giác ra chúng ta sớm có chuẩn bị... cũng có thể nó đã săn được mười một người, đủ số con mồi không cần đến tập kích chúng ta nữa.\"\r\n\r\n    Bái Nhân Lí Hi quơ lấy một nắm tuyết dùng sức sát lên mặt. Hắn sát tới mặt mũi đỏ bừng, nhiệt khí hòa tan băng thành nước chảy dọc theo râu của hắn tới trong cổ áo, nhưng hắn cũng không thèm để ý. Sắc mặt hắn rất nghiêm túc: \"Có lẽ ngươi nói đúng nhưng đó cũng chỉ là giả thuyết. Chúng ta không thể cứ vậy mà cắp đuôi chạy. nếu không, mang theo cái nghi ngờ này trở về những chàng trai của Tuyết Lang Dong Binh đoàn này từ nay trở đi sẽ không thể ngẩng mặt lên được...Chúng ta không sợ chết, đã dám bước lên cuộc sống này thủ hạ của ta đều không phải là những kẻ sợ chết. Chúng ta càng không thể vứt bỏ dũng khí, đó mới là mấu chốt.\"\r\n\r\n    Ban ngày, những dong binh luân lưu vào trong lều nghỉ ngơi bổ sung thể lực và giấc ngủ. Bái Nhân Lí Hi quyết định tiếp tục ở chỗ này.\r\n\r\n    Buổi tối, đồng dạng không thu hoạch được gì. Chuẩn bị đầy đủ nhưng không có khách tới.\r\n\r\n    Cứ như vậy ba ngày đã trôi qua.\r\n\r\n    Ngay cả kiên nghị như đoàn trưởng cũng phải dao động quyết tâm.\r\n\r\n    người của hắn rất mỏi mệt, đã ba ngày buổi tối không một ai ngủ chỉ dựa vào thời gian ban ngày vội vã chợp mắt được một chút. Hơn nữa dù sao bọn họ cũng đã đi vào trong rừng này không ít ngày rồi, đám dong binh cũng rất mỏi mệt.\r\n\r\n    Dù không cam lòng nhưng đoàn trưởng cũng hiểu được, nếu cứ tiếp tục tiêu hao như vậy, hy vọng sẽ ngày càng xa vời.\r\n\r\n    \"Ngày cuối cùng, nếu đêm nay không phát hiện cái gì ngày mai chúng ta sẽ rời khỏi nơi này.\"\r\n\r\n    Bái Nhân Lí Hi không thể không ra quyết định.\r\n\r\n    Rốt cuộc, ngày cuối cùng này cũng không phải trắng tay.\r\n\r\n    ---\r\n\r\n    Liên tục vài ngày thức trắng đêm khiến đám dong binh vô cùng mỏi mệt. Buổi tối đó đại đa số mọi người đều kiệt lực kiên trì, nhưng khi tới sau nửa đêm, chút tinh lực còn lại của mọi người đều bị rút cạn.\r\n\r\n    Trong con mắt của Bái Nhân Lí Hi, tơ máu đã phủ kín... ba ngày nay, dong binh khác đều có thể luân lưu nghỉ ngơi một chút vào ban ngày nhưng mà đoàn trưởng hắn lại không thể nghỉ ngơi. Ba ngày nay hắn chỉ ngủ một tiếng vào giữa trưa.\r\n\r\n    Sau nửa đêm, vài dong binh thậm chí không thể khống chế nổi ngả người ngủ mất. Ngay cả người ngồi trước đám lửa như lão độc nhãn long cũng nhịn không nổi nhíp nhíp mắt lại.\r\n\r\n    Đỗ Duy dù sao cũng là ma pháp sư tinh thần lực của hắn vượt xa người thường nhiều lắm. Dù thiếu ngủ cũng chỉ ảnh hưởng tới thể lực của hắn một chút.\r\n\r\n    Hắn là người thanh tỉnh nhất trong hơn một trăm con người này.\r\n\r\n    Hít một hơi sâu, không khí lạnh lẽo ban đêm lấp đầy mũi hắn, cũng ẩn ẩn có chút đau, bất quá tinh thần cũng tỉnh lại một chút! Nhìn thoáng qua Bái Nhân Lí Hi bên cạnh, Đỗ Duy rõ ràng cảm giác được tinh thần lực của đoàn trưởng cũng tới cực hạn. Hai mắt hắn đỏ lừ có chút ý ngủ, mà Đạt Đạt Ni Nhĩ bên cạnh đã không chịu được nhíp nửa ánh mắt....\r\n\r\n    Đỗ Duy đang muốn khẽ nói với đoàn trưởng cái gì, đột nhiên... trong não hắn chợt lóe lên, dường như cảm giác được gì đó!\r\n\r\n    Loại cảm giác này rất vi diệu! Cảm ứng lực mãnh liệt của Đỗ Duy cảm thấy sau lưng mình có một luồng hơi lạnh dọc sống lưng xông lên não!\r\n\r\n    Đỗ Duy lập tức ý thức được: Có cái gì đang tiến tới!!\r\n\r\n    Hắn lập tức mở to hai mắt nhìn tới xung quanh!\r\n\r\n    Trong màn đêm, những đống tuyết vẫn phản xạ ánh trăng, trắng bóng một vùng. Xa xa trên mặt hồ ngoại trừ ngẫu nhiên có phát ra vài tiếng ca ca chỉ còn lại tiếng gió sưu sưu thổi tới...\r\n\r\n    Đúng trong lúc này Đỗ Duy chợt cảm giác trong lòng phát lạnh!\r\n\r\n    Hắn thấy rồi!\r\n\r\n    Rất xa, rất xa, ở trên mặt hồ có một thanh âm trong trẻo truyền tới, trong màn đêm mù mờ, Đỗ Duy có thể thấy một cái bóng mơ mơ hồ hồ từ dưới mặt băng chậm rãi bò lên!\r\n\r\n    Cảm ứng lực nhạy cảm thậm chí khiến hắn có thể nghe thấy được thân thể của đối phương sát vào tầng băng, phát ra những tiếng sa sa.... thêm một khối băng vỡ tan, mang theo những giọt nước chảy tích tắc....\r\n\r\n    \"Đó là... cái gì vậy...\" Đỗ Duy không nhịn được thì thào tự hỏi. Hắn đang muốn mở miệng nhắc nhở Bái Nhân Lí Hi và Đạt Đạt Ni Nhĩ, bất chợt, một thanh âm kỳ quái truyền tới.\r\n\r\n    Một tiếng rên rỉ, lại giống như tiếng thở dài.\r\n\r\n    Đúng vậy, thanh âm đó giống như tiếng rên rỉ của con người... thanh âm bi ai nhưng dị thường nhu hòa êm tai, Trong cơn hoảng hốt Đỗ Duy chợt cảm giác được âm thanh giống như vật sống, từng chút từng chút tiền vào trong tai mình, sau đó lại từng chút từng chút lấp đầy, chiếm cứ bộ não!\r\n\r\n    Thanh âm kia kéo dài, êm êm, lại mang theo một cảm giác quỷ dị lạ thường không thể miêu tả! Thanh âm đó sau khi nghe thấy sẽ cảm giác khí lực toàn thân và ý thức từng tí một dần ly khai...\r\n\r\n    Thân thể càng ngày càng nhuyễn, ý thức dần dần mê hồ...\r\n\r\n    Thanh âm kia vẫn đang tiếp tục, du du dương dương, giống như một khúc nhạc êm tai, lại dường như là ánh trăng trên bầu trời, thanh lãnh mà ôn nhu. Nó như làn gió nhẹ ban đêm, làm cho người ta không thể kháng cự. Nó như điệu múa của cô gái, làm cho người ta trầm mê...\r\n\r\n    Dần dần, thanh âm từ du dương bắt đầu trở nên uyển chuyển, dường như thành một một bàn tay vô hình nắm lấy, khiến cho người ta không khỏi nhẹ nhàng nghiêng đầu.... dường như lỗ tai ta muốn đi theo thanh âm đó... ban đầu là cái đầu, sau đó là... thân thể!\r\n\r\n    Đỗ Duy dù sao cũng là ma pháp sư, tinh thần lực của hắn là mạnh mẽ nhất, sau một lúc ngắn ngủi trầm mê bản năng của hắn lập tức bừng tỉnh!\r\n\r\n    Mà sau đó hắn hoảng sợ phát hiện ra, bản thân không hiểu đã đứng dậy từ lúc nào, thậm chí đã cách chỗ cũ bảy tám bước!\r\n\r\n    Phát hiện này khiến hắn kinh ngạc dị thường! Dường như vừa rồi mình còn ngồi ở đằng kia mà!\r\n\r\n    Lại ngoảnh đầu nhìn chung quanh, một sự tình khiến Đỗ Duy rợn tóc gáy đã xảy ra!\r\n\r\n    Dong binh ở trong lều, còn cả những dong binh ở trên cây, dong binh chôn mình dưới tuyết... những người này đang từng bước từng bước bước đi, ở trên tuyết lắc lư thân mình giống như trong mộng dư. hai mắt mỗi người đều trừng lớn nhưng trong ánh mắt lại trống rỗng, nét mặt tê cứng, ánh mắt tán loạn, thân thể nhẹ bẫng, hoảng hoảng du du nhằm phía hồ đi tới... một bước, một bước, một bước, cứ như vậy chậm rãi lê mình đi tới.\r\n\r\n    Không một ai là ngoại lệ!\r\n\r\n    Ngay cả Bái Nhân Lí Hi lẫn Đạt Đạt Ni Nhĩ cũng đồng dạng như vậy!\r\n\r\n    Trên mặt Đoàn trưởng an tĩnh lạ thường, ánh mắt hiển nhiên không có tiêu cự, vũ khí trong tay sớm đã vứt lại trên tuyết, thân thể bồng bồng bềnh bềnh, cứ như vậy lắc lư bước đi... Đạt Đạt Ni Nhĩ lại giống như người uống rượu, hai tay giơ lên trước muốn cầm lấy cái gì đó, vẻ mặt si ngốc, ánh mắt nửa đóng nửa mở...\r\n\r\n    Đỗ Duy định ngăn đạt đạt ni nhĩ lại bị hắn đẩy ra!\r\n\r\n    Mắt nhìn dong binh hàng đầu sắp bước tới hồ, một chân đã bước lên tầng băng mặt hồ Đỗ Duy bắt đầu cao giọng hô lớn!\r\n\r\n    Hắn kiệt lực rống lớn nhưng mà những gã này không có một ai có phản ứng!\r\n\r\n    Đỗ Duy ra sức chạy tới, định giữ chặt một dong binh, thậm chí một chân hắn đã lê trên mặt đất, nhưng người kia lại giãy dụa bò tới, giống như là cương thi trong phim ở tiền thế Đỗ Duy vậy, tập tễnh tập tễnh bước đi, tiếp tục nhằm hướng mặt hồ bước đi!\r\n\r\n    \"Gặp quỷ! Con mẹ nó! Các ngươi làm sao vậy! Tỉnh dậy! Tỉnh dậy!!\" Đỗ Duy vừa kêu vừa hô nhưng những gã này giống như toàn bộ đều bị điếc cả, toàn bộ đều choáng váng giống nhau!\r\n\r\n    Đỗ Duy mắt bất lực nhìn đám người bất tỉnh kia, hắn lập tức chạy tới bên hồ, sau đó rất nhanh niệm một tràng chú ngữ, một hỏa cầu liền cái bóng xa xa trên mặt hồ phóng tới!\r\n\r\n    Oanh!\r\n\r\n    Hỏa cầu bốc cao trên bầu trời đêm, trong nháy mắt tỏa sáng cảnh tượng trước mặt! Thông qua hỏa quang Đỗ Duy dường như nhìn rõ thứ xa xa trên mặt hồ kia... mặc dù có chút mơ hồ nhưng Đỗ Duy cũng có thể khẳng định chính mình đã nhìn thấy một người!\r\n\r\n    ĐÚng vậy, kia hình như là một con người!\r\n\r\n    Hơn nữa... bộ dáng của hắn... hắn mặc một cái áo lông đã ướt đẫm của dong bình, tóc ướt đẫm dính trên trán... trên trán hắn còn một lỗ thủng! trên mặt mang theo một nụ cười thê thảm quỷ dị....\r\n\r\n    Nửa thân hình hắn ở dưới tầng băng, nửa thân trên chồi trên mặt băng... như thế khiến trong nội tâm Đỗ Duy cảm thấy phát lạnh! Bộ dáng của hắn đúng là người cách đây mấy ngày trong lúc bắt cá bị chết....\r\n\r\n    Đỗ Duy thân nhãn nhìn thấy mọi người đẩy thi thể hắn xuống hồ...!\r\n\r\n    .... Chẳng lẽ là quỷ?\r\n\r\n    Đỗ Duy cũng thấy ý niệm trong đầu mình quá hoang đường!\r\n\r\n    Nhưng mà cảnh tượng trước mắt lại không thể không kinh ngạc!\r\n\r\n    Gã dong binh chết thảm bất ngờ kia, trên mặt lộ vẻ sầu thảm, da mặt đã bị nước hồ ngâm thành phù thũng, trở nên xanh xanh trắng trắng rất đáng sợ, khóe miệng là một nụ cười buồn bã, gắt gao hướng Đỗ Duy nhìn tới!\r\n\r\n    Chính trong miệng hắn phát ra cái thanh âm kỳ quái lại dễ nghe kia, cái âm thanh giống như câu hồn khúc vậy! Tất cả dong binh này nghe thấy thanh âm kia dường như đều mất đi toàn bộ ý thức, biến thành con rối chậm rãi nhắm hướng hồ bước đi!\r\n\r\n    Đỗ Duy phát ra hỏa cầu kia tịnh không thể phóng quá xa, sau khi nện trên mặt băng liền hoá thành hỏa tinh tản đi mất, mà quỷ hồn... cứ gọi hắn như vậy đi, cặp mắt ác độc của quỷ hồn lập tức trừng mắt nhìn về hướng Đỗ Duy!\r\n\r\n    Đỗ Duy rõ ràng có thể cảm nhận được trong ánh mắt hắn là ác độc, là đùa cợt, dường như đang cười nhạo Đỗ Duy không tự lượng sức!\r\n\r\n    Dù cho Đỗ Duy có cố gắng thế nào nhưng hắn cũng chỉ có thể vô lực nhìn dong binh tuốt đằng xa kia đi lên trên mặt băng. Sau đó, trên mặt băng đột nhiên xuất hiện một lỗ thủng lớn, gã dong binh đi đầu một bước đạp vào, cả người ngã xuống dưới tầng băng, chìm nghỉm!","title":"Chương 62: Sự Kiện Giết Người Tại Đại Viên Hồ"}