<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 64: Tuyết Địa Tàng Thi\r\n\r\n    \" Được rồi, trước tiên là xuất hiện một con 'Mê Huyễn Hồ Yêu' dùng ma pháp khiến tất cả mọi nguuwofi mất đi ý thức, tự mình đi đến trước hố băng nhảy xuống tự sát. Ta không có biện pháp ngăn cản cung xkhoong có biện pháp phá giả ma pháp loại này... sau đó, ngươi - Tái Mai Nhĩ thân ái của ta, ngươi tự thân xuất hiện, chẳng những phá tan ma pháp của con hồ yêu, thậm chí còn triển hiện ra một mặt cường hãn! Ma pháp thực lực của ngươi khiên ta rất kinh ngạc! Ngươi chỉ cần ngoắc ngoắc ngón tay đã khiến cả mặt hồ tách ra một khe lớn, sau đó lại ngoắc ngoắc ngón tay đã thu thập xong con hồ yêu kia, thậm chí còn lấy được cả ma hạch của nó... cuối cùng, ngươi còn làm như không biết ta, đứng trước mặt ta lại gọi ta là \"Trát Khắc\" Sau đó ngươi nói ngươi rất yêu ta.\"\r\n\r\n    Đỗ Duy ngồi ở bên cạnh đống lửa trong tay cầm một nhanh cây bẻ từng khúc từng khúc ném vào trong đống lửa, đồng thời chậm rãi kể lại.\r\n\r\n    Bên cạnh hắn không một bóng người, tất cả dong binh đều đang có việc cả, đám dong binh người thì bao trát vết thương, người thì đốt lửa, có cả người đang nướng thịt. Có vài dong binh bị hôn mê sau khi nhảy xuống lỗ băng, bất quá sau khi được Tái Mai Nhĩ cứu trở về, chỉ là toàn thân bị nước lạnh của hồ băng thấm vào người, ở dưới thời tiết lạnh khủng khiếp thế này cũng chỉ chút xíu nữa là chết nghẻo.\r\n\r\n    \"Chỉ như vậy?\" Tái Mai Nhĩ ngồi bên cạnh người Đỗ Duy, khuôn mặt mỹ lệ của nàng đang mê mang: \"Ta đã làm những việc đó sao? Nhưng hình như ta một chút cũng không nhớ rõ a.\"\r\n\r\n    Đỗ Duy ha ha cười, phức tạp nhìn Tái Mai Nhĩ: \"Ngươi xem, ngươi đại triển thần uy, làm thịt một con ma thú lợi hại, hơn nữa còn cứu cả đám người nơi đây, cuối cùng thì đứng trước mặt ta ngã xỉu... sau khi tỉnh lại ngươi nói với ta ' ta cái gì cũng không làm'. Đủ rồi, Tái Mai Nhĩ, đừng dùng vẻ mặt loại này nhìn ta nữa, nếu nói ngươi thật sự không biết thì chúng ta có lẽ đang có phiền toái rồi! Chúng ta phải làm rõ ràng rốt cuộc trên người ngươi đã xảy ra việc gì!\"\r\n\r\n    \".... cái gì?\"\r\n\r\n    \"Ma pháp!\" Đỗ Duy đột nhiên nhảy dựng lên, hít thật sâu. Giương mắt nhìn chằm chằm Tái Mai Nhĩ: \"Ngươi có thể thi triển ma pháp, hơn nữa theo phán đoán của ta... ma pháp của ngươi cực kỳ cường hãn! Phi thường cường hãn! Đó chẳng lẽ không phải là một việc kỳ quái hay sao? Ngươi không có thân thể của con người, ngươi chỉ là một cái bóng, một ảo ảnh! Một ảo ảnh, vậy mà lại có thể thi triển ma pháp! Làm sao có thể  như vậy?\"\r\n\r\n    Hơn nữa ngươi còn gọi ta \"Trát Khắc\" - Đỗ Duy ở trong lòng thêm vào một câu.\r\n\r\n    Chỉ có chính thức Tái Mai Nhĩ - chính thức nữ chiêm tinh thuật sư mới có thể dùng ngữ khí như vậy để nói chuyện!\r\n\r\n    \"ngươi có cảm thấy gì không? Chỉ cần một chút cảm giác khang khác cũng được? Hoặc là trong trí nhớ của ngươi có chút dấu vết gì về sự việc kỳ quái này không? Một chút chút cũng được.\" Đỗ Duy nghiêm túc nhìn Tái Mai Nhĩ.\r\n\r\n    \"Không có.\" Tái Mai Nhĩ trả lời rất nhanh cũng rất khẳng định, nàng lắc đầu: \"Ta từ khi được chế tạo ra trí nhớ đã bị phong ấn trong bức du họa. Một ảo ảnh vô hình, ta chỉ có một chút về trí nhớ của Tái Mai Nhĩ mà thôi... takhoong biết ma pháp, thật sự không biết a.\"\r\n\r\n    Trong đôi mắt mỹ lệ của nàng chứa đựng sự vô tội và mờ mịt, thậm chí còn mang theo một tia bất lực.\r\n\r\n    Ánh mắt như vậy khiến Đỗ Duy không thể không tin những lời nàng nói. Nữ nhân này không giống như đang nói dối... nếu không nàng chính là một kẻ nói dối chuyên nghiệp.\r\n\r\n    Đỗ Duy vẫn tin vào giả thuyết trước.\r\n\r\n    Phác.\r\n\r\n    Một thủy tinh màu tím bị Đỗ Duy ném trên mặt đất: \"Đây là ma hạch của con Mê Huyễn Hồ Yêu. Đây nhất định không phải là giả, ta không có bổn sự làm thịt một con mê huyễn hồ yêu trưởng thành, cái này là tự tay ngươi giết nó sau đó lấy ma hạch của nó ra.\"\r\n\r\n    Tái Mai Nhĩ ánh mắt càng mờ mịt, vẻ mặt tựa hồ như đang cố gắng suy tư gì đó: \"Ta...Ta không biết, ta một chút cũng không nhớ....\"\r\n\r\n    Đúng lúc này, xa xa Tái Mai Nhĩ và Bái Nhân Lí Hi hai người đang đi nhanh tới hướng này.\r\n\r\n    Tái Mai Nhìn liếc nhìn Đỗ Duy, nàng nhẹ nhàng thở dài sau đó biến mất.\r\n\r\n    \"ma pháp sư các hạ.\" Bái nhân lí hi vẻ mặt nghiêm túc. Hắn bước tới trước người Đỗ Duy sau đó thi lễ thật sâu: \"Cảm tạ ngài đã cứu ta và người của ta.\"\r\n\r\n    Đỗ Duy thở dài, hắn không nói gì. Mặc dù sự tình không phải do hắn làm nhưng hắn cũng không biện giải, càng không thể nói rõ chân tướng, đành phải mạo nhân phần nhân tình này vậy.\r\n\r\n    Bái nhân lí hi đoàn trưởng từ trong ngực lấy ra một cái túi lớn, khá nặng, dùng hai tay đưa tới trước mặt Đỗ Duy: \"Ma pháp sư tôn kính, ta biết chừng này không thể đủ làm thù lao nhưng hãy xin tiếp nhận, ít nhất đây cũng là một chút lòng thành của tuyết lang dong binh đoàn chúng ta! Sau này vô luận ngài cần gì, Tuyết Lang dong binh đoàn đều tùy thời nguyện vì ngài hiệu lực!\"\r\n\r\n    Nói đoạn, đoàn trưởng mở túi, bên trong là đại đại tiểu tiểu đủ mọi loại màu sắc... Ma hạch!!\r\n\r\n    Các loại ma hạch ma thú, đây chính là toàn bộ thu hoạch lần này của tuyết lang dong binh đoàn! Mặc dù da của ma thú cũng có thể bán lấy tiền nhưng đáng giá nhất vẫn là ma hạch! Một túi lớn ma hạch này ước chừng phải hơn ba mươi viên, hơn nữa có không ít viên chất lượng tốt. Bái Nhân Lí Hi cơ hồ đã đem toàn bộ thu hoạch của đoàn mạo hiểm ra.\r\n\r\n    Đây đều dùng vài nhân mạng của tuyết lang dong binh đoàn, vài chục ngày cố gắng của họ.\r\n\r\n    \"không, đoàn trưởng\" Đỗ Duy đương nhiên sẽ không tiếp thụ. Không nói đến những người này không phải do hắn cứu, cứ cho là tận tay hắn cứu thì hắn cũng không nhận lễ vật nặng như vậy. Trong lòng hắn hắn đã xem Bái Nhân Lí Hi là bằng hữu rồi. \"Ta không thể tiếp thụ những cái này.\"\r\n\r\n    \"Nhưng mà ngài vừa cứu tính mệnh của chúng ta!\" Bái nhân lí hi đoàn trưởng kiên trì. \"Nếu không có ngài thì bây giờ cái tên tuyết lang dong binh đoàn đã biến mất trên đại lục này rồi!\"\r\n\r\n    Đỗ Duy suy nghĩ một chút, thay đổi kiểu nói: \"Được rồi, nếu ta là một ma pháp sư thì những thứ này mặc dù quý trọng nhưng vẫn xa xa chưa đủ để thu mãi một ma pháp sư hiệu lực cho ngài, đúng không?\"\r\n\r\n    \"...\" Sắc mặt bái nhân lí hi biến đổi. Chính xác, mặc dù những thứ này đều là dùng máu, mồ hôi để đổi tới, nhưng đối với cái giá để thu mãi một ma pháp sư thì còn xa mới đạt tới. Ai không biết ma pháp sư thân phận đặc biệt, muốn mời một ma pháp sư thì giá tiền không phải một dong binh đoàn có thể thừa nhận được!\r\n\r\n    \"Đừng hiểu lầm\" Đỗ Duy lập tức cười nói: \"Ta tịnh không phải chê ít. hơn nữa.. đoàn trưởng tiên sinh, ý của ta là, ở chỗ này thân phận của ta tịnh không chỉ là một ma pháp sư! Mà ngươi cùng không chỉ là một dong binh bình thường. Ngươi hiểu ý ta không? Còn nhớ rõ những gì hôm nọ bên đống lửa chúng ta nói không? Ta đã coi ngài trở thành bằng hữu của mình! Bằng hữu chi gian, khi bằng hữu bị nguy hiểm thì ra tay tương trợ, đây không phải là sự tình đương nhiên hay sao? Ài, thu hồi những thứ này lại đi, nếu không đây là bất kính với bằng hữu đó!\"\r\n\r\n    Bái Nhân Lí Hi sửng sốt, vị đoàn trưởng râu ria xồm xoàm này nhìn thật kỹ Đỗ Duy, đột nhiên mở rộng hai tay ôm ghì Đỗ Duy vào lòng. Sau đó dùng tảng âm trầm trầm xúc động nói: \"Bằng hữu của ta! Cảm ơn ngươi! Ngươi nói không sai, bằng hữu! Xin lỗi vì sự lỗ mãng của ta, nó đã vũ nhục phẩm đức của ngài! Ta xin thù hồi những lời kia.!\"\r\n\r\n    Bất quá, vị đoàn trưởng này cũng còn vài phần thông minh, hắn nắm một nắm ma hạch, ước chừng phải bảy tám viên, nhét mạnh vào trong ngực Đỗ Duy sau đó giữ chặt lấy tay hắn, chánh sắc nói: \"Được rồi! Đây không phải thù lao! Ta tặng ngươi. Không phải vì ma pháp sư đã cứu tính mệnh chúng ta, mà vì một vị bằng hữu tốt sắp chia tay. Đây là lễ vật tống biệt bằng hữu! Là lễ vật, không phải thù lao! Vì thế ngươi phải thu lấy!\"\r\n\r\n    Đỗ Duy nở nụ cười, hắn thả lỏng tay, sau đó ôm lấy bái nhân lí hi, hai người trên mặt tuyết ha ha cười lớn.\r\n\r\n    \"Bất kể lúc nào, bất kể ở đâu, Tuyết Lang Dong binh đoàn đều nguyện ý vì bằng hữu làm việc.\"\r\n\r\n    Đây là hứa hẹn của đoàn trưởng trước khi cáo biệt. Đỗ Duy tin vào vị hán tử cả đời tin thờ tinh thần mạo hiểm này, đây là một lời hứa của nam tử hán.\r\n\r\n    Lúc chia tay tuyết lang dong binh đoàn, đám dong binh cảm kích đã tự nguyện xuất ra vài món trang bị tốt nhất.\r\n\r\n    Lão độc nhãn long lấy ra một ít thịt khô tặng Đỗ Duy, bái Nhân Lí Hi thì lấy ra bình rượu hỏa diễm tê ngưu cuối cùng, còn có dong binh khác tặng hắn hai thanh đao tốt nhất, cả Tư Đặc Lí Nhĩ tám ngón cũng đưa cây cung yêu quý của mình tặng cho Đạt Đạt Ni Nhĩ.\r\n\r\n    Nếu không phải vì lo lắng tới hành trang quá nặng sẽ ảnh hưởng tới việc đi đường có lẽ tuyết lang dong binh đoàn sẽ tặng hết những thứ quý giá của họ cho 2 người mất.\r\n\r\n    Đi dọc theo ven hồ 'Đại Viên Hồ' Tuyết trên mặt đất lưu lại hai hàng bước chân, Đạt Đạt Ni Nhĩ vai cõng đại bộ phận hành trang nhưng vẫn bước phía trước Đỗ Duy.\r\n\r\n    Dựa theo lời kể của đoàn trưởng Bái Nhân Lí Hi, vượt qua đại viên hồ tiếp tục vãng bắc, ở một nơi nào đó sẽ gặp được kim nhãn mãng, đó là hồi trẻ hắn được kể.\r\n\r\n    \"Đạt Đạt Ni Nhĩ.\" Trên đường Đỗ Duy đột nhiên hỏi hắn một vấn đề: \"Ngươi hình như không cảm thấy xúc động lắm. Ta đang nói đến sự việc tối hôm qua.\"\r\n\r\n    Đạt Đạt Ni Nhĩ cười một chút. Vị võ sĩ trung tâm của gia tộc lí tư đặc này dùng thanh âm nghiêm túc trả lời: \"Ha, thêm vào tối hôm qua nữa thì ngươi đã cứu ta quá hai lần mạng rồi! Sự tình loại này không phải chỉ tùy tiện nói một câu \"cám ơn\" là có thể! Ta sẽ không đem tinh lực của mình đặt lên đầu lưỡi nói hai câu chán ngắt. Ta sẽ nhớ kỹ phần nhân tình này của ngươi. Ta đã nghĩ kỹ rồi, nếu nói lần này ta có thể sống sót trở về, cứu sống được phu nhân xong ta sẽ rời khỏi gia tộc lí tư đặc, ta, Đạt Đạt Ni Nhĩ sẽ trở thành tùy tùng của ma pháp sư HarryPorter!\"\r\n\r\n    \"ngươi nói cái gì?\" Đỗ Duy giật mình.\r\n\r\n    \"Ngươi không nghe sai, ta muốn trở thành tùy tùng của ngươi.\" Đạt Đạt Ni Nhĩ trả lời rất thản nhiên: \"Ta đã nợ ngươi hai cái mạng rồi. Hơn nữa ta còn nợ nhiều hơn... ngươi là một người rất tốt, Porter, ta thích ngươi, muốn trở thành bằng hữu của ngươi. Hơn nữa ta nghĩ, ngươi tài năng lớn như vậy có lẽ cả đời ta sẽ không có cơ hội báo đáp ơn cứu mạng nữa. Vậy vì sao ta không thể trở thành tùy tòng cả đời của ngươi cơ chứ? Ngươi là ma pháp sư, ma pháp sư không thể chỉ có một người mãi, cần phải có người hầu... bất quá ta không phải là ma pháp học đò, ta không có cách nào làm người hâu của ngươi, nhưng ta là một võ sĩ chân chính! Ta có thể làm tùy tùng của ngươi! Ta nghĩ ta nhất định sẽ làm rất tốt.\"\r\n\r\n    Trên La Lan Đại lục, không ít ma pháp sư cũng chiêu lãm vài võ sĩ làm tùy tùng của mình.\r\n\r\n    Vì ma pháp sư thực lực mặc dù cường đại nhưng nhược điểm của ma pháp sư là cận chiến, cận chiến lực của ma pháp sư vô cùng yếu, đây là sự thật được mọi người công nhận. VÌ thế không ít ma pháp sư cũng chiêu lãm vài võ sĩ làm tùy tùng bên người. Khi chiến đấu nếu có địch nhân áp sát thì bên người cũng còn võ sĩ bảo vệ. Như vật sẽ di bổ được nhược điểm cận chiến của ma pháp sư,\r\n\r\n    Đương nhiên, chỉ có vài cường giả nổi tiếng trên đại lục mới có tư cách, mới có thể làm như vậy. Dù sao chiêu lãm một võ sĩ lợi hại cũng phải tiêu tốn không ít! Hơn nữa, muốn chiêu lãm cũng khẳng định không chiêu lãm mấy gã võ sĩ cấp thấp. Mà các võ sĩ lợi hại thì thường thường tâm cao khí ngạo! nếu không phải cường giả nổi tiếng thì sao có thể khiến họ cam tâm hiệu lực?\r\n\r\n    Vì vậy Đạt Đạt Ni Nhĩ đề cập tới chuyện tùy tùng khiến Đỗ Duy cảm thấy kinh ngạc.\r\n\r\n    Đầu tiên Đỗ Duy cho rằng với thân phận ma pháp sư mình bây giờ chưa đủ tư cách chiêu lãm tùy tùng! Ít ra phải trên bát cấp ma pháp sư mới có đủ tư cách!\r\n\r\n    Đệ nhị, hắn cảm thấy Đạt Đạt Ni Nhĩ tâm ý quá nặng, hắn có lẽ không thể tiếp thụ loại hảo ý này.\r\n\r\n    Nhìn ánh mắt kiên quyết của Đạt Đạt Ni Nhĩ, Đỗ Duy thở dài... thôi bỏ đi, cùng lắm là chờ lúc trở về mình tự động rời đi. Dù sao hắn cũng không biết tên thật của mình cứ cho rằng muốn báo ân cũng chẳng thấy bóng dáng mình đâu.\r\n\r\n    Hai người đi dọc theo đại viên hồ hai ngày. Viên hồ này quả thực lớn quá sức tưởng tượng, đi cả hai ngày cũng không thể vòng qua được hồ.\r\n\r\n    Đúng lúc trời giữa trưa, đang lúc đi dường Đỗ Duy đột nhiên bị Đạt Đạt Ni Nhĩ giữ chặt lấy.\r\n\r\n    \"Chờ một chút, Porter!\" Đạt Đạt Ni Nhĩ dè dặt giữ lấy Đỗ Duy sau đó chỉ chỉ vào một đống tuyết.\r\n\r\n    Trong khi Đỗ Duy còn sửng sôts Đạt Đạt Ni Nhĩ đã đi tới, bạt đao, nhẹ nhàng hất tuyết trên đống tuyết....\r\n\r\n    Hất một tảng lớn tuyết ra khỏi, rất nhanh đã lộ ra một thân hình người đóng băng!\r\n\r\n    Sắc mặt Đạt Đạt Ni Nhĩ ngưng trọng, hắn tiếp tục dùng đao đào đống băng ra, phía dưới lộ ra một người... chuẩn xác mà nói, là một cụ thi thể!\r\n\r\n    Thi thể là của một vị kỵ sĩ. Huy chương trên ngực biểu minh thân phận hắn, là một tứ cấp kỵ sĩ. Người kia chết rất thảm, thân thể hắn không biết bị lợi khí gì chém phải, thân thể bị chia làm hai từ phần eo! Trên mặt còn mang theo nỗi thống khổ trước khi chết. Toàn thân da thịt đã bị băng cứng, nhìn thật dọa người.","title":"Chương 64: Tuyết Địa Tàng Thi"}