<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 65: Di Vật Của Thần Thánh Kỵ Sĩ\r\n\r\n    Đạt Đạt Ni Nhĩ lại tựa hồ không quan tâm tới vấn đề này, hắn thậm chí còn ngồi xuống, cẩn thận kiểm tra từng chút một thi thể của gã kỵ sĩ bất hạnh kia, hắn còn tự tay sờ nắn vài cái nữa\r\n\r\n    \"Mới chết chưa được hai ngày.\" Đạt Đạt Ni Nhĩ đứng lên nhíu mày nói: \"Nhìn thương thế của hắn đi! Không biết vật gì mà có thể đánh một gã tứ cấp kỵ sĩ ra làm hai đoạn như thế này?\"\r\n\r\n    \"Còn có cái này!\" Đỗ Duy cau mày chỉ vào thứ gì đó nằm cùng thi thể của kỵ sĩ.\r\n\r\n    Đó là một thanh trường kiếm, hiển nhiên tên kỵ sĩ này khi còn sống có đeo vũ khí, nhưng thanh kiếm này cũng đã bị gãy ra làm hai!\r\n\r\n    \"Có thể là trong lúc chiến đấu, đối phương 1 nhát đem người kia cả người lẫn kiếm chém làm hai đoạn, có thể như thế chăng?\" Đỗ Duy cau mày.\r\n\r\n    \"Rất có thể.\" Đạt Đạt Ni Nhĩ quay đầu nhìn Đỗ Duy  một cái: \"Người này đã được người ta chôn đi. Nhìn đi, đống tuyết này chính là phần mộ của hắn. Nếu nói là ma thú thì không có khả năng đem chôn như thế này mà sẽ ăn luôn thi thể hắn. Chỉ có con người thì mới làm như vậy thôi.\"\r\n\r\n    Đỗ Duy thoáng suy tư một chút, sau đó nhìn Đạt Đạt Ni Nhĩ hỏi: \"Đạt Đạt Ni Nhĩ, ngươi là võ sĩ cấp mấy?\"\r\n\r\n    \"Ta là đầu hàm kiếm sĩ cấp ba. Ta tuy cấp bậc kiếm sĩ không cao, nhưng đối với tiễn thuật của bản thân mình ta rất có tự tin.\" Đạt Đạt Ni Nhĩ trả lời.\r\n\r\n    \"Ta biết.\" Đỗ Duy chỉnh sắc nói: \"Bằng hữu, vậy ngươi có nhiều kinh nghiệm, ngươi xem thử cái chuôi của đoạn kiếm này, mặt trước của chỗ gãy rất bằng phẳng. Ma thú có lợi hại ngoạm đứt kiếm thì dấu vết cũng không kỳ quái như vậy. Dấu gãy bằng phẳng cho thấy là bị lợi khí chém đứt! Ta khẳng định đây không phải do ma thú làm ra, hiển nhiên kỵ sĩ này không phải chết trong tay ma thú mà là bị người giết chết.\"\r\n\r\n    Đạt Đạt Ni Nhĩ nghe Đỗ Duy nói xong, lập tức thu liễm tâm thần cẩn thận nhìn đoạn kiếm gãy nọ.\r\n\r\n    Một lúc lâu sau, hắn ngẫng đầu lên: \"Không sai, đúng là ta sơ ý. Ở địa phương này ta chỉ lo lưu tâm để ý ma thú.\"\r\n\r\n    \"Chính là vẫn còn vấn đề kia...Đạt Đạt Ni Nhĩ, ngươi là một võ sĩ cấp ba. Ngươi có nhận ra bằng cách nào một cao thủ có thể một kiếm hoặc là một đao đem một gã võ sĩ cấp bốn cùng với vũ khí đồng thời chặt đứt không?\"\r\n\r\n    Đạt Đạt Ni Nhĩ sắc mặt ngưng trọng: \"Kỵ sĩ cấp bốn đã có được đấu khí. Một kỵ sĩ có đấu khí thì thực lực sẽ không tính là thấp. Nếu nói một kiếm mà chặt đứt....\" Đạt Đạt Ni Nhĩ cẩn thận suy tư đồng thời nhìn thanh kiếm nọ... đột nhiên con mắt hắn sáng ngời!\r\n\r\n    \"Porter! Nhìn này, tại chỗ ngực bì giáp của kỵ sĩ... nhìn chỗ này nè!\"\r\n\r\n    Đạt Đạt Ni Nhĩ phảng phất phát hiện cái gì, hắn dùng sức đỡ thi thể, sau đó chỉ vào dấu vết nhợt nhạt phía trên ngực bì giáp của kỵ sĩ: \"Nhìn này, chính là ở đây. Nhìn thấy không?\"\r\n\r\n    Đỗ Duy nhìn tới nói: \"À. Hình như nơi này nguyên trước kia có vẻ có đeo vật gì đó, đại khái giống như loại huy chương nào đó, bất quá đã bị rớt mất rồi.\"\r\n\r\n    \"Đúng vậy.\" Đạt Đạt Ni Nhĩ gật đầu: \"Chỗ này bình thường kỵ sĩ hay đeo huy chương, nhưng ngươi xem ngực hắn có một cái huy chương nữa, cái đó là do kỵ sĩ hành hội cấp phát, một chiếc huy chương của kỵ sĩ tứ cấp. Ở trên đại lục, loại kỵ sĩ nào mà đeo hai loại huy chương nhỉ?\"\r\n\r\n    Hai người thoáng nhìn nhau, đồng thời la lớn: \"Thần thánh kỵ sĩ của quang minh thần điện!\"\r\n\r\n    La Lan đại lục thế lực cường đại, nhưng ảnh hưởng của quang minh thần điện củng rất lớn, thậm chí về phương diện này quyền uy cơ hồ uy hiếp cả quyền thống trị của đế quốc. Thần điện chính tự mình thu thuế, còn có lực lượng võ trang, đó chính là lực lượng thần thánh kỵ sĩ của thần điện.\r\n\r\n    Quang minh thần điện thường bồi dưỡng người lúc còn nhỏ, đợi được tới khi đủ tuổi nhất định, rồi dựa theo thiên phú của mỗi người mới tiến hành phân khu để tu luyện. Người có thiên phú vũ kỹ thì được huấn luyện về võ kỹ, lúc trưởng thành thì phải trải qua tẩy lễ cùng khảo nghiệm. Người được chọn lựa để gia nhập thần thánh kỵ sĩ đoàn của thần điện là những người vừa có vũ kỹ xuất sắc đồng thời tín ngưỡng phải tuyệt đối trung thành. Sứ mạng của bọn họ chính là dùng tánh mạng để bảo vệ vinh dự cùng tôn nghiêm của thần điện. Phải đem chính bản thân mình cống hiến cho thần điện cùng thần linh.\r\n\r\n    Cả đại lục, chỉ có thần thánh kỵ sĩ của quanh minh thần điện mới đeo hai huy chương kỵ sĩ trước ngực. Một huy chương do kỵ sĩ hiệp hội ban phát để nói lên cấp bậc kỵ sĩ của mình, còn một huy chương kia là huy chương vinh dự của thần thánh kỵ sĩ, nó tượng trưng cho thân phận thần thánh kỵ sĩ của chủ nhân.\r\n\r\n    Mà đồng dạng, khi thần thánh kỵ sĩ chết trận sẽ được đồng bạn gỡ xuống huy chương thần thánh kỵ sĩ, mang về thần điện đặt trong \"Thánh đường\", nơi dùng để kỷ niệm những kỵ sĩ ra trận đã hy sinh.\r\n\r\n    Đạt Đạt Ni Nhĩ mục quang chớp động, hắn nhanh chóng vén tay áo của người chết, bất quá lúc này quần áo đã bị đông cứng nên việc cuốn tay áo lên thật là khó khăn, tốn nhiều lao lực. Khi ống tay áo được vén tới cườm tay, Đạt Đat Ni Nhĩ thở dài: \"Xem ra ta đã phán đoán đúng rồi, ngươi xem, vết sẹo này là do thần du gây ra. Đó là dấu hiệu cho thần thánh kỵ sĩ  được thần điện ban tặng trong tẩy lể (lể rửa tội???). Mỗi thần thánh kỵ sĩ trên cánh tay đều có vết sẹo như thế này\".\r\n\r\n    Đỗ Duy nhìn tới, quả nhiên nhìn thấy trên cánh tay của thi thể có dấu ấn ký, ấn ký rất đặc biệt giống như ngọn lửa đang cháy.\r\n\r\n    Đạt Đạt Ni Nhĩ một mặt so sánh, một mặt giải thích: \"Thần thánh kỵ sĩ khi tuổi còn trẻ, lúc tiếp nhận tẩy lể được dùng thần du để lại dấu hiệu này. Nghi thức này do thần điện giáo chủ đại nhân tự mình chủ trì. Ngài cầm trong tay một đặc chế thiết kiếm, trên đầu kiếm bao quanh một quả ấn chương, đại biểu sứ mạng của thần thánh kỵ sĩ là dùng vũ lực cùng quyền lực để bảo vệ thần linh tại thế tục. Trước tiên, giáo chủ tự mình đem thiết kiếm đó tẩm thần du sau đó đốt cháy, lúc thần thánh kỵ sĩ  tiếp nhận tẩy lể thì đem nó ấn lên cánh tay, để lại ký hiệu vinh dự của thần thánh kỵ sĩ! Cũng là quanh vinh của bọn họ...mà nếu phản lại, nếu làm chuyện tiết độc thần linh là phản nghịch, tiết độc tín ngưỡng của chính bản thân mình, phạm vào trọng tội của thần thánh kỵ sĩ, sẽ bị thần điện trừng phạt. Cho dù ngươi tự xử tử, thần điện cũng sẽ biết nhờ cánh tay có ấy ký này. Điều này biểu đạt rằng cho dù ngươi đã chết, linh hồn ngươi cũng không được thần linh khoan thứ.\r\n\r\n    Đạt Đạt Ni Nhĩ không nói điều này thì Đỗ Duy cũng đã biết. Hắn gật đầu: \"Đúng vậy, cho nên mặc dù bình thương nói thần thánh kỵ sĩ có đeo hai cái huy chương, nhưng thật ra là ba cái, huy chương thứ ba chính là vết sẹo ấn ký này.\r\n\r\n    \"Nguyên lai ngươi cũng biết điều này, Porter.\" Đạt Đạt Ni Nhĩ thở dài.\r\n\r\n    Hai người yên lặng đem chôn kỵ sĩ đã chết này, sau đó vẻ mặt hai người đều ngưng trọng!\r\n\r\n    Thần thánh kỵ sĩ bị giết chết chính là một gã kỵ sĩ cấp bốn với vũ kỹ không tầm thường!\r\n\r\n    Nhưng chuyện này không thể là sự kiện đơn giản như vậy!\r\n\r\n    Bởi vì, thần thánh kỵ sĩ tại đế quốc có địa vị rất đặc biệt. Bọn họ phụ trách thủ hộ thần linh, quyền lực tại nhân gian, bọn họ là một quần thể đặc thù. Những người này khổ tu từ nhỏ, thực lực cường đại, tín ngưỡng trung thành. Hơn nữa, không thể không nói rằng: đại bộ phận thần thánh kỵ sĩ có nhân cách rất cao thượng.\r\n\r\n    Hơn nữa, căn bản là không ai dám mưu sát một gã thần thánh kỵ sĩ!\r\n\r\n    Cho dù thần thánh kỵ sĩ vi phạm pháp luật hoặc là phản bội tín ngưỡng thì cũng chỉ có thể do thần điện chính mình thẩm tra và trừng phạt.\r\n\r\n    Đừng nói là thần thánh kỵ sĩ bình thường, cho dù chỉ là một gã tội nhân, nếu một người bị giết thì cũng như khiêu chiến với quyền uy của quang minh thần điện! Khiêu chiến với quyền uy của thần linh tại nhân gian! Hay chính là muốn đôi địch với cả quang minh thần điện!\r\n\r\n    Cùng quanh minh thần điện đối địch cho dù là đế quốc hoàng đế, hoặc là ma pháp công hội cũng không dám làm như thế!\r\n\r\n    Phàm dám giết chết thần thánh kỵ sĩ, thậm chí chỉ đối địch với thần thánh kỵ sĩ thôi cũng được xem là kẻ tà ác cường đại.\r\n\r\n    Tỷ như mười năm trước, một gã cường đại tà ác ma pháp sư từng vì nghiên cứu tử linh ma pháp mà giết chết hàng vạn bình dân, thậm chí làm cho một cái trấn nhỏ trong vòng một đêm biến thành quỷ thành. Chuyện này đã làm thần điện nổi giận, phái thần điện kỵ sĩ nỗ lực truy đuổi và giết chết tên pháp sư kia.\r\n\r\n    Cùng loại chuyện như vậy, trong lịch sử đã xảy ra rất nhiều lần và đều là do thần thánh kỵ sĩ ra tay giải quyết.\r\n\r\n    Nhưng họ cũng chỉ giải quyết những chuyện như vậy thôi, ngoài ra không xen vào những chuyện khác nhàm chán, chẳng hạn như chạy vào trong rừng rậm mà giết ma thú! Bởi vì thần thánh kỵ sĩ không phải giống như là dong binh!\r\n\r\n    Ở địa phương quỷ quái này lại xuất hiện thần thánh kỵ sĩ, vậy chỉ có thể giải thích: thần thánh kỵ sĩ đến tại nơi này là do chấp hành nhiệm vụ! Bọn họ chắc là đang đuổi giết một người tà ác nào đó! Họ đang dùng kiếm của họ để bảo vệ  danh dự thần điện.\r\n\r\n    \"Ta nghĩ, chúng ta đi chung đường sợ rằng sẽ không an toàn.\" Đỗ Duy cùng Đạt Đạt Ni Nhĩ liếc mắt nhìn nhau với ánh mắt phức tạp.?\r\n\r\n    Thoáng nghỉ ngơi một chút sau khi chôn tên thần thánh kỵ sĩ nọ, hai người đành tiếp tục đi tới.\r\n\r\n    Sau khi đi được một ngày, bọn họ phát hiện một phần mộ!\r\n\r\n    Phần mộ địa này có ba cái, tam tọa phần mộ đều mai táng thần thánh kỵ sĩ chết đi! Nhưng lần này, Đạt Đạt Ni Nhĩ lúc nhìn thoáng qua một cổ thi thể trong đó bỗng nhiên sợ đến ngây người lại!\r\n\r\n    \"Ca... Ca Phỉ Đặc đại nhân! Đây là Ca Phỉ Đặc đại nhân!\"\r\n\r\n    Đó là xác một nam nhân nằm trên mặt tuyết, trên người có một kiện khải giáp màu bạc. Tại nơi quỷ khí này, hắn không mặc bì giáp mà ngược lại mặc một kiện kim chúc khải giáp, sự tình đó trong mắt của người bình thường thì đúng là điên cuồng! Bởi vì, mặc kim chúc khải giáp tại nơi lạnh như thế này sẽ dễ dàng trở thành một xác chết! Ở đây chỉ có bì giáp mới hữu dụng!\r\n\r\n    Nhưng người chết này lại mặc kim chúc khải giáp...nếu nói hắn không phải là kẻ điên thì chỉ có thể nói thực lực của hắn cường đại phi thường, đến nỗi trời lạnh tới mức này củng không ảnh hưởng tới hắn.\r\n\r\n    Người này trên mặt rất sạch sẽ, trên người ngay cả một tia máu củng không thấy. Bọn Đỗ Duy hai người phát hiện điểm ấy thật bất đồng, nhưng sự thực thì lại đúng như vậy. Thậm chí lúc mai táng kỵ sĩ này, còn có người giúp hắn cạo râu mép trên mặt, tóc cũng sửa sang lại ngay ngắn.\r\n\r\n    Hắn nằm lẳng lặng như vậy trên mặt tuyết, hai tay ôm trước ngực, trong tay có một phiến ngân quang xinh đẹp, đó chính là một thanh trường kiếm. Người này tướng mạo rất anh tuấn, mặc dù toàn thân đã bị đông cứng lại, nhưng Đỗ Duy vẫn có thể liên tưởng lúc còn sống phong thái của hắn rất nho nhã.\r\n\r\n    \"Ca Phỉ Đặc đại nhân... cao đẳng thần thánh kỵ sĩ của thần điện.\" Đạt Đạt Ni Nhĩ lúc đầu thì kinh ngạc, sau đó âm trầm nói: \"Ông ta đồng thời cũng là một vị... bát cấp kỵ sĩ (kỵ sĩ cấp tám)! Porter, ngươi phải biết rằng, bát cấp kỵ sĩ trở lên đều được xưng là đại kỵ sĩ! Giết chết một đại kỵ sĩ....ta thật sự khó có thể tưởng tượng ra ai có thực lực mạnh đến như vậy, hơn nữa còn dám đối địch với thần điện!\"\r\n\r\n    Đạt Đạt Ni Nhĩ đứng lên, sau đó cúi chào thi thể của người được hắn gọi là \"Ca Phỉ Đặc\" thật sâu một cái nói: \"Ca Phỉ Đặc đại nhân, không nghĩ tại nơi này lại có thể nhìn thấy được ngài... lần trước lúc nhìn thấy ngài đang ở bên cạnh hầu tước phu nhân, ngày đó đa tạ ngài đã đuổi đi tên tà ác kia dám nguyền rủa phu nhân của chúng ta.\"\r\n\r\n    Nói đến đây, Đạt Đạt Ni Nhĩ trong ánh mắt lộ ra một tia bi thượng.\r\n\r\n    Đỗ Duy nhớ rất rõ ràng, Đạt Đạt Ni Nhĩ có đề cập đến chuyện Lý Tư Đặc hầu tước phu nhân trước đây từng giao du với một ma pháp sư tà ác, lúc ấy bên cạnh bà có một vị thần thánh kỵ sĩ bảo vệ và Ca Phỉ Đặc chính là vị thần thánh kỵ sĩ đó. Ca Phỉ Đặc vốn là đại biểu của thần điện đi gặp Lý Tư Đặc hầu tước phu nhân để cảm tạ bà đã quyên tặng tài phú thật lớn cho thần điện.\r\n\r\n    Đỗ Duy nhìn về phía xa xa, ngoại trừ tiếng gió thì tất cả đều yên ắng, chẳng có động tĩnh gì.\r\n\r\n    Xa xa, trên mặt hồ bạc, băng tuyết vẫn bao phủ, trên mặt đất ngay cả một người hay một quỷ ảnh tử củng không có.\r\n\r\n    \"Có khả năng giết chết một gã bát cấp kỵ sĩ kiêm thần thánh kỵ sĩ, hơn nữa tên bát cấp kỵ sĩ này trên người còn có đồng bạn trợ giúp...\" Đạt Đạt Ni Nhĩ thấp giọng nói: \"Người có bãn lĩnh cỡ này, phải là người có sức mạnh xem như đứng đầu đại lục rồi! La Lan đế quốc từ lúc nào xuất hiện kẻ có thực lực cường đại như vậy, đã thế lại còn dám khiêu chiến với thần điện đây?\"\r\n\r\n    Đỗ Duy suy nghĩ đến xuất thần, đối với những lời nói của Đạt Đạt Ni Nhĩ không có phản ứng. Bất quá, rất nhanh, hắn hình như nhớ lại điều gì đó. Đột nhiên, Đỗ Duy ngồi xuống, một lần nữa lại mò soát thi thể của Ca Phỉ Đặc, sau đó hắn ra sức đào móc phía dưới của thi thể này!\r\n\r\n    \"Porter! Ngươi đang làm cái gì vậy?\" Đạt Đạt Ni Nhĩ có chút không hài lòng: \"Xin ngươi đừng có đánh động giấc ngủ của Ca Phỉ Đặc đại nhân nữa!\"\r\n\r\n    \"Đạt Đạt Ni Nhĩ, ngươi chẳng lẽ không biết thần thánh kỵ sĩ lúc được mai táng thì đồng bọn sẽ chôn theo di vật của họ ở bên dưới thi thể sao?\" Đỗ Duy trong miệng trả lời, nhưng tay không ngừng đào xới: \"Ta nghe nói qua, thần thánh kỵ sĩ có lòng tín ngưỡng, có thói quen ghi lại nhật ký của mình, bởi vì bọn họ bình thường đều ở bên ngoài, không có cách nào đảo cáo (giống như la xưng tội hay cầu nguyện vậy) tại thần điện mỗi ngày, cho nên họ thường ghi chép lại nhật ký để nói lên nội tâm của mình.\"\r\n\r\n    Rất nhanh, Đỗ Duy đào móc được một cái hố từ phía dưới thi thể. Hắn bỗng kinh hô một tiếng, từ phía dưới móc lên một cái bao bố, mở ra thấy bên trong có một cái tiểu ngân bài, mặt trước có pho tượng quang minh nữ thần. Ngoài ra còn có một chủy thủ cùng với một quyển sổ nho nhỏ!\r\n\r\n    \"Nhìn này, đây là nhật ký của Ca Phỉ Đặc kỵ sĩ.\" Đỗ Duy ngẩng đầu lên đầu nhìn Đạt Đạt Ni Nhĩ một cái: \"Ta nghĩ muốn biết rốt cuộc đã xảy ra chuyện gì, xem vật này chắc chắn sẽ có đáp án.\"\r\n\r\n    Đạt Đạt Ni Nhĩ không nói gì, hắn nhíu mày: \"Ta không nhận thấy đây là chủ ý tốt. Ca Phỉ Đặc đại nhân nhất định không hy vọng ngươi biết được những điều riêng tư gì đó của hắn....Porter, hay là bỏ trở lại đi, đừng xem nữa.\"\r\n\r\n    Đỗ Duy không nghe hắn nói, ngược lại đã mở ra bổn nhật ký đọc, phiên liễu đứng lên, trong một chốc lát, Đỗ Duy kêu lớn lên: \"Mau nhìn...\"","title":"Chương 65: Di Vật Của Thần Thánh Kỵ Sĩ"}