<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 66: Đại Lục Tối Cường Kỵ Sĩ\r\n\r\n    \"Mau nhìn...trong nhật ký có đề cập tới Lý Tư Đặc hầu tước phu nhân.\"\r\n\r\n    Một câu của đỗ duy lập tức đả tiêu kháng cự của đạt đạt ni nhĩ đối với việc xem nhật ký của ca phỉ đặc. Vị võ sĩ trung thành của nhà Lý tư đặc này vẫn phi thường chú ý tới tất cả những tin tức về chủ nhân mình.\r\n\r\n    Hắn đi đến bên cạnh Đỗ Duy, cùng nhau đọc nhật ký của vị thần thánh kỵ sĩ vừa chết này.\r\n\r\n    \"Tháng một ngày sáu.  Hôm nay ta thấy Lý Tư Đặc hầu tước phu nhân, nàng là một vị nữ sĩ ưu nhã mê người.  Cảm tạ vị nữ sĩ cao quý này, quyên tặng của nàng biểu hiện đối với thần linh chân thành tín ngưỡng, chỉ mong thần linh phù hộ cho nàng.  Hôm nay ta không chút khách khí giáo huấn một người dám bất kính với phu nhân, khó thể tin tưởng được còn có tồn tại một ma pháp sư có phẩm chất ti tiện như vậy, ta sẽ báo chuyện này với ma pháp công hội để xem họ phản ứng ra sao.  Lý Tư Đặc phu nhân là một tín đồ thành tín, hẳn sẽ được thần điện bảo vệ, cho dù là ma pháp sư cũng không thể tùy ý khi nhục tín đồ của thần điện.  Mà đối với một vị nữ sĩ ưu nhã, xinh đẹp mà dám bất kính, ta là một gã kỵ sĩ sẽ không cách nào dễ dàng tha thứ cho hắn.\"\r\n\r\n    Đỗ Duy lập tức phán đoán, đoạn ghi chép này là của Ca Phỉ Đặc lúc vừa mới gặp Lý Tư Đặc hầu tước phu nhân, hơn nữa lại trùng hợp đúng vào ngày đó giúp nàng đuổi đi gã ma pháp sư tà ác dám cố gắng dây dưa với hầu tước phu nhân xinh đẹp.\r\n\r\n    bất quá Ca Phỉ Đặc cũng không biết hầu tước phu nhân bị trúng ma pháp nguyền rủa của gã ma pháp sư vì hắn đã nhanh chóng rời đi rồi.\r\n\r\n    \"Tháng một ngày mười một.  Là ngày tứ phúc (ngày may mắn).  Ca ngợi thần linh vạn năng, Ca ngợi nữ thần ban lại quang minh cho thế giới.\r\n\r\n    Hôm nay ta được thần điện khẩn cấp gọi về, ta phụng mệnh chạy về phương bắc, ở nơi này ta cùng hội họp với các huynh đệ kỵ sĩ của thần điện.  Nhiệm vụ lần này là do bạch y chủ giáo đại nhân thân bút hạ mệnh lệnh.  Ta biết nhất định có xuất hiện tên tà ác xâm phạm vinh dự của thần điện.  Bởi vì chỉ có đối phó với bọn người kia thần thánh kỵ sĩ chúng ta mới mới thực thi sứ mạng.  Nhiệm vụ lần này tựa hồ không dễ dàng,  giáo chủ đại nhân điều ba vị bát cấp kỵ sĩ đi cùng ta, cho ta lãnh đạo trong hành động lần này.  Thần linh tại thượng, ta đối với ngài thật tín ngưỡng chưa từng dao động.  Bất luận đối mặt với cường địch, Ca Phỉ Đặc ta đều nguyện ý dùng tánh mạng thề bảo vệ vinh diệu của thần điện.  Kiếm của thần thánh kỵ sĩ sẽ không lưu tình chút nào, hết thảy đem bọn tà ác dám khiêu chiến với uy nghiêm của thần điện ra chặt đứt!\"\r\n\r\n    Đỗ Duy thở dài, từ những lời trong nhật ký này mà suy ra, đây là một thần thánh kỵ sĩ có tín ngưỡng trung thành đến cực độ.\r\n\r\n    \"Tháng một ngày mười bốn.  Ngày trừng giới (ngày trừng phạt).  Ta nguyện ý đem máu tươi của ta phá tan hắc ám, đem lại quang minh chiếu sáng nhân gian.\r\n\r\n    Tiểu đội tìm kiếm được hình thành, ta thống lĩnh mười kỵ sĩ cùng nhau tiến nhập băng phong rừng rậm.  Ta đến nay vẫn không biết nhiệm vụ lần này mục tiêu là ai.  Hành động của lần này được chỉ huy bởi thẩm phán trưởng - đại nhân Mục Lôi!  Ta rất rõ ràng, có khả năng kinh động đến thần điện khiến đại nhân thẩm phán trưởng tự mình chỉ huy, hơn nữa lại triệu tập cả ba gã bát cấp kỵ sĩ, trong đó lại thêm bốn chục tên thần thánh kỵ sĩ xuất động.  Lần này chuyện nhất định không phải đùa.  Đại nhân thẩm phán trưởng thái độ lần này rất nghiêm túc, hắn nói cho ta biết, lần này là do giáo tông bệ hạ tự mình đã ra thủ lệnh, chúng ta đối mặt với một tên linh hồn thật tà ác, hắn chính là tên phản đồ của thần điện.  Hắn chính là nhân viên thần chức tiền nhậm.  Vì thế giáo tông bệ hạ phá lệ, hết sức tức giận đã ra thủ lệnh là:  \"không cần thẩm phán, cứ việc xử tử.\"\r\n\r\n    Vô luận như thế nào, chứng kiến mệnh lệnh sẽ xuống tay với hắn, ta còn không thể tin chính con mắt mình... thần linh tha thứ cho ta, đối với ý tứ của bệ hạ, ta không có một chút hoài nghi.  Ta tin tưởng giáo tông bệ hạ, là thần linh phát ngôn tại nhân gian... nhưng là, nội dung của phong thủ lệnh này, đã làm cho ta không cách nào ngủ được.\r\n\r\n    Hầu Tái Nhân, một trong thần thánh kỵ sĩ tối cường, là niềm kiêu hãnh của thần thánh kỵ sĩ đoàn.  \"Hầu Tái Nhân, tại sao là Ngài, tại sao lại phản bội sự tín ngưỡng của bản thân ngài!\"\r\n\r\n    Đỗ Duy cùng Đạt Đạt Ni Nhĩ liếc mắt nhìn nhau.\r\n\r\n    \"Hầu Tái Nhân... là ai?\"  Đỗ Duy nhìn Đạt Đạt Ni Nhĩ hỏi:  \"Ta đối với thần thánh kỵ sĩ đoàn không hiểu rõ lắm.\"\r\n\r\n    Đạt Đạt Ni Nhĩ tựa hồ dùng hết sức nuốt nước miếng.  Sự khiếp sợ trên mặt hắn thật rõ ràng:  \"Hầu Tái Nhân đại nhân... hắn phản bội thần điện!  Lão thiên của ta ơi, cái này thật là đáng sợ!!!\"\r\n\r\n    \"Đáng sợ?\"  Đỗ Duy có chút khó hiểu.\r\n\r\n    Đạt Đạt Ni Nhĩ nhắm mắt lại.  Hắn dùng sức lắc đầu, thở ra hít sâu vào vài cái, sau đó mới phát ra tiếng giống như là rên rĩ:  \"Ngươi...Porter, ngươi thật sự chưa từng nghe qua tên Hầu Tái Nhân này sao?\"\r\n\r\n    Đỗ Duy lắc đầu.  Đi tới thế giới này, lúc còn nhỏ hầu như là cô tịch.  Lúc khi thất sủng, thì hắn tốn hao nhiều tinh lực để đọc sách cùng học tập.  Đối với chuyện bên ngoài cũng không thèm quan tâm.\r\n\r\n    \"Hầu Tái Nhân này rất có danh tiếng sao?\"\r\n\r\n    \"Trong những kỵ sĩ của đại lục, thần thánh kỵ sĩ được quang minh thần điện công nhận là kỵ sĩ đích chỉnh thể tố chất là cao nhất, bởi vì tín ngưỡng của bọn họ tuyệt đối trung thành, hơn nữa bọn họ được ma luyện từ nhỏ, chính mình là khổ tu giả.  Hiện tại chỉ có ba gã kỵ sĩ được quang minh thần điện thần thánh kỵ sĩ đoàn công nhận là tối cường đại nhất hiện chính là ba vị kỵ sĩ trưởng đại nhân.  Mà Hầu Tái Nhân chính là một trong số đó.\"  Đạt Đạt Ni Nhĩ thấp giọng nói:  \"Nói một câu khoa trương là Hầu Tái Nhân chính là hình tượng trong lòng của tất cả những kỵ sĩ trẻ tuổi trên cảy đại lục, câu nói này như vậy cũng không quá đáng.\"\r\n\r\n    \"Tại sao?\"\r\n\r\n    \"Bởi vì gần một trăm năm qua, hắn là người duy nhất đạt được bát cấp kỵ sĩ trước tuổi hai mươi lăm, là một thiên tài đại kỵ sĩ!  Ngươi cũng biết, ngoài bát cấp kỵ sĩ mới có tư cách trở thành đại kỵ sĩ, mà Hầu Tái Nhân hai mươi lăm tuổi đã đạt được tới cảnh giới này rồi...một trăm năm qua, hắn chính là người duy nhất!  Sau đó đến tuổi ba mươi, hắn trở thành một trong tam đại kỵ sĩ của thần thánh kỵ sĩ đoàn!  Hắn được công nhận là thiên tài, không... phải nói là thiên tài trong thiên tài!\"  Đạt Đạt Ni Nhĩ âm thanh phi thường nghiêm túc:  \"Kỵ sĩ trưởng của thần thánh kỵ sĩ đoàn chính là người có thực lực tối cường đại đảm đương.  Mà hiện trong ba vị kỵ sĩ trưởng đại nhân, ngoại trừ Hầu Tái Nhân chỉ ngoài ba mươi tuổi, hai vị kỵ sĩ trưởng đại nhân kia thì đã ngoài bốn mươi rồi.  Một vị là Lô Khắc kỵ sĩ trưởng đại nhân, cửu cấp kỵ sĩ, bất quá hắn đột phá từ bát cấp đến cửu cấp lúc bốn mươi tuổi.  Vị khác là Khải lực đại nhân, củng là lúc bốn mươi tuổi đạt cửu cấp kỵ sĩ.\"  Đạt Đạt Ni Nhĩ thấp giọng nó:  \"Cửu cấp kỵ sĩ chỉ cách thánh cấp kỵ sĩ một bước thôi, nhưng là đã trăm năm qua, trên đại lục chưa có thánh cấp kỵ sĩ.  Mà tam đại kỵ sĩ trưởng của thần thánh kỵ sĩ đoàn mỗi đời bất quá đều là cửu cấp kỵ sĩ mà thôi.\"\r\n\r\n    \"vậy, Hầu Tái Nhân này cũng là cửu cấp kỵ sĩ sao?\"  Đỗ Duy hỏi.\r\n\r\n    \"Đúng vậy.\"  Đạt Đạt Ni Nhĩ sắc mặt càng cổ quái:  \"Vừa rồi ta nói, hắn hai mươi lăm tuổi là đạt được bát cấp, ngươi đoán hắn nhiều ít bao nhiêu tuổi đạt được cửu cấp?\"\r\n\r\n    \"Ba mươi tuổi?\"  Đổ Duy đoán chừng:  \"Ngươi không phải nói hắn ba mươi tuổi đã thành kỵ sĩ trưởng rồi sao?\"\r\n\r\n    \"Không.\"  Đạt Đạt Ni Nhĩ cười khổ lắc đầu:  \"sớm hơn nhiều lắm!  Hắn rất sớm đạt tới cửu cấp, nhưng là bởi vì hắn thật sự tuổi còn rất trẻ, thần điện không thể để cho một người còn trẻ thống lĩnh nhiều thần thánh kỵ sĩ như vậy.  Cho nên phải đợi hắn đến ba mươi tuổi mới phong cho hắn làm kỵ sĩ trưởng.  Mà lúc hắn đạt được cửu cấp kỵ sĩ chính là...\"  Nói đến đây, Đạt Đạt Ni Nhĩ hít một hơi thật sau, âm thanh thật thấp, sắc mắt mang vẻ sùng kính:  \"Hai mươi sáu tuổi!\"\r\n\r\n    Đỗ Duy lông mi giật một cái:  \"nói cách khác, khi hắn đạt được bát cấp, trong vòng một năm, hắn đột phá lên một bậc?\"\r\n\r\n    \"không chỉ như thế.\"  Đạt Đạt Ni Nhĩ trả lời làm cho Đỗ Duy kinh ngạc:  \"Thậm chí nghe đồn, thực lực của Hầu Tái Nhân đã đột phá cửu cấp, chỉ kém cấp thánh sĩ một chút thôi.  Bây giờ trên đại lục không có thánh cấp kỵ sĩ xuất hiện, cửu cấp kỵ sĩ đã là kỵ sĩ cực mạnh rồi, mà Hầu Tái Nhân được công nhận rằng tối cường đại nhất của cửu cấp kỵ sĩ!  Thậm chí có người cho rằng hắn là đệ nhất kỵ sĩ trên cả đại lục!  Ngay cả thần thánh kỵ sĩ đoàn bên trong đều thừa nhận, thực lực của Hầu Tái nhân cao siêu hơn hai vị trưởng kỵ sĩ kia.  Hơn nữa hắn làm được điều này lúc hắn chỉ có hai mươi sáu tuổi!  Hai mươi sáu tuổi!!!\"\r\n\r\n    Đỗ Duy cũng không nhịn được động dung.\r\n\r\n    hai mươi sáu tuổi trở thành đại lục đệ nhất kỵ sĩ?!\r\n\r\n    \"Những năm gần đây, mặc dù Hầu Tái Nhân chánh thức không có đột phá đến cấp bậc thánh kỵ sĩ, nhưng mà mỗi người đều cho rằng, hắn dám chắc sẽ trở thành thánh kỵ sĩ, hơn nữa cũng là trong đại lục một trăm năm qua xuất hiện vị thánh kỵ sĩ đầu tiên!  Bên trong thần điện đều cho rằng hắn là niềm kiêu ngạo tự hào của thần thánh kỵ sĩ đoàn, bởi vì thánh kỵ sĩ trên đại lục đã tuyệt tích cả trăm năm, có thể có một vị thần thánh kỵ sĩ đạt đến thánh kỵ sĩ, đối với thần thánh kỵ sĩ đoàn chính là thịnh dự cùng uy vọng đều đạt được tốt.  Cho nên thần điện mới có thể phong cấp cho hắn thành kỵ sĩ trưởng lúc hắn ba mươi tuổi.  Mà trước đây đều này chưa bao giờ có, hiện tại đúng là ngoại lệ!\"\r\n\r\n    Hai người đều đoán được thần thánh kỵ sĩ xuất động, tất nhiên là có chuyện lớn xảy ra.  Nhưng tuyệt đối không nghĩ đến lại có chuyện khiếp sợ như thế!\r\n\r\n    Công nhận là đệ nhất kỵ sĩ của đại lục, một trong ba kỵ sĩ trưởng của thần thánh kỵ sĩ đoàn lại phản bội thần điện, bị thần điện hạ lệnh phái thần thánh kỵ sĩ đuổi giết!\r\n\r\n    Chuyện này xem ra rất là bí ẩn, tin tức củng không có lưu truyền ra ngoài, nếu không sẽ làm oanh động cả đại lục!\r\n\r\n    Đỗ Duy cùng Đạt Đạt Ni Nhĩ nhìn nhau thật lâu, hai người đều từ ánh mắt của nhau mà thấy được nổi khiếp sợ của đối phương, đương nhiên còn nhiều sự việc không giải thích được.\r\n\r\n    Hầu Tái Nhân, một người được chúng nhân xưng là thiên tài, một người mới ba mươi tuổi được phong cấp làm một trong ba kỵ sĩ trưởng của thần thánh kỵ sĩ đoàn!  Hắn được thần điện coi trọng, được thế nhân kính ngưỡng, hắn chính là tuyệt đối thiên tài, được công nhận tương lai là thánh kỵ sĩ...có thể nói tiền trình của hắn thật là vô lượng!\r\n\r\n    Một người như vậy, như thế nào đột nhiên phản bội thần điện?  Trở thành phản đồ bị đuổi giết của thần điện được đây?","title":"Chương 66: Đại Lục Tối Cường Kỵ Sĩ"}