<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 67: Tủng Nhân Thính Văn (Có Người Nghe Chuyện?)\r\n\r\n    Lật trang kế của nhật ký, bất quá phía mặt sau có vài trang bị máu tươi nhiễm hồng, hiển nhiên là trong lúc chiến đấu, Ca Phỉ Đặc cất nhật ký của mình sát trong thân thể.\r\n\r\n    Tại trang giấy có vết máu, Đỗ Duy tiếp tục đọc văn tự của vị kỵ sĩ Ca Phỉ Đặc đã chết đi này.\r\n\r\n    \"Tháng hai ngày mười ba, ngày quang minh.  Chúng ta trong rừng đã tìm kiếm suốt một tháng.  Ta cảm giác chúng ta cách hắn rất gần.  Chúng ta bốn đội người đang ở địa điểm hội họp lần thứ nhất, mọi người chưa phát hiện ra cái gì.  Thẩm phán trưởng đại nhân cho biết nhiệm vụ của chúng là mang theo thi thể của Hầu Tái Nhân trở về nếu không thì không thể quay ra băng phong rừng rậm.  Mấy ngày nay, ta cuối cùng cũng dự cảm và hiểu được, chúng ta cách hắn rất gần.  Có lẽ qua hai ngày nữa ta có thể tìm được hắn!  Tất cả mọi người rất uể oải, nhưng chúng ta tin tưởng rằng với hoàn cảnh khí trời như vậy Hầu Tái Nhân chỉ có một người, tình cảnh của hắn so với chúng ta càng gian nan khó khăn hơn nhiều.  Người của chúng ta có thể thay phiên nhau nghĩ ngơi, buổi tối ban đêm có người gác, có người đi tìm thực vật.  Nhưng Hầu Tái Nhân, hắn chỉ có một người, hơn nữa, căn cứ theo tin tức của thẩm phán trưởng đại nhân, Hầu Tái Nhân đã bị trọng thương.  Hắn không chạy thoát được đâu!\"\r\n\r\n    \"Tháng hai ngày mười chín, ngày âm u.\r\n\r\n    Càng đi về hướng bắc, khí trời càng lạnh.  Chúng ta vẫn như cũ, ở trong rừng rậm, quây lại vòng tròn.  Bất quá ngày hôm trước đội người do ta cầm đầu đã phát hiện trên mặt tuyết có chút tin tức.  Là có dấu vết người lưu lại.  Dấu vết biểu hiện chỉ có một người, ta dám chắc đó là Hầu Tái Nhân.  Ngoại trừ hắn ra, không ai ở trong trời lạnh này mà đi đến cái địa phương này.  Ngày hôm qua, chúng ta lại phát hiện dưới đất có lưu dấu vết hắn.  Căn cứ đủ loại dấu hiệu cho thấy, hắn tại vãng đại viên hồ chạy trốn về phía bắc.\r\n\r\n    Ta đã báo tin tức cho ba đội kia đang truy tìm tại hướng khác, nhưng là rừng rậm mang mang, bọn họ cũng chưa có phúc đáp lại tin tức của ta.  Ta có chút lo lắng, đã vài ngày qua ta cũng không có liên lạc gì được với ba đội người kia, bọn họ có thể hay không gặp điều gì ngoài ý muốn...\r\n\r\n    Hẳn là sẽ không!  Mặt khác hai đội kia đều do bát cấp kỵ sĩ dẫn đầu, đội người thứ ba thì do thẩm phán trưởng đại nhân tự mình tọa trấn.  Cho dù Hầu Tái Nhân là đệ nhất kỵ sĩ của đại lục, nhưng bây giờ hắn đã bị trọng thương, trong hoàn cảnh này, củng không phải là đối thủ của thẩm phán trưởng đại nhân, thân là ma pháp sư đứng đầu thần điện.\r\n\r\n    Chỉ là nội tâm của ta vẫn như cũ, còn đang mâu thuẫn...là tín ngưỡng của ta không đủ kiên trì sao?  Tâm của ta không nên dao động, nhưng mà hắn từng là niềm kiêu hãnh của thần thánh kỵ sĩ của chúng ta.\r\n\r\n    Không.  Ta phải giết chết phản đồ này!  Nếu không tên hắn vĩnh viễn là điều sỉ nhục của thần điện!  Lô Khắc kỵ sĩ trưởng đại nhân, còn có Khải lực kỵ sĩ trưởng đại nhân.  Hai vị đại nhân dùng đại giới tánh mạng để đánh đổi việc phản đồ này bị thương.  Nếu nói để hắn chạy mất, vậy thần thánh kỵ sĩ đoàn từ nay về sau sẽ không còn ngẫng đầu lên được!\"\r\n\r\n    \"!!!!\"  Đọc đến đoạn này, Đỗ Duy cùng Đạt Đạt Ni Nhĩ, hai người đột nhiên như muốn ngừng hô hấp!\r\n\r\n    Đạt Đạt Ni Nhĩ tay cũng đều rung rẩy, con ngươi mở lớn ra, giật mình nhìn cuốn nhật ký trong tay Đỗ Duy, qua một lúc lâu, hắn mới dường như khó khăn nói được câu nói đứt quãng:  \"Này... này... phía trên nói là... nói là....\"\r\n\r\n    Đỗ Duy so với hắn trấn định hơn nhiều, bất quá giọng nói có chút không yên:  \"Câu kia 'Dùng tính đại giới tánh mạng', chẳng lẻ là...\"\r\n\r\n    Hai người đồng thời đều từ trong mắt của đối phương nhìn ra nét trầm trọng!\r\n\r\n    Cái này thật là đáng sợ!\r\n\r\n    Nếu chỉ là một đệ nhất kỵ sĩ thiên tài của đại lục phản bội thần điện, thì chỉ có thể nói là một sự bất hạnh mà thôi....\r\n\r\n    Vậy theo những lời này, quả thật là có tai nạn!\r\n\r\n    Trong thần tánh kỵ sĩ thủ vệ thần điện.  Tối nhất cường đại là ba đại kỵ sĩ trưởng!\r\n\r\n    Hầu Tái Nhân đã thay đổi!\r\n\r\n    Theo ý tứ thuật lại, hai người kỵ sĩ trưởng kia hình như đã....đã chết?\r\n\r\n    Tựa hồ, phản đồ Hầu Tái Nhân cùng hai kỵ sĩ trưởng kia trong lúc đó xảy ra chiến đấu, hai đại kỵ sĩ trưởng đã chết trận.  Còn Hậu Tái Nhân bị trọng thương?!\r\n\r\n    Bất quá Đỗ Duy chuyển niệm suy nghĩ... sợ rằng sự thật hơn phân nửa là đúng như thế này!\r\n\r\n    Nếu không nói, Hầu Tái nhân là cường giả đứng đầu của đại lục!  Là cao thủ, một trong ba đại kỵ sĩ trưởng của thần thánh kỵ sĩ đoàn!  Thần điện truy giết hắn lại không phái đi hai kỵ sĩ trưởng khác lại đây!  Mặc dù bát cấp kỵ sĩ cũng là cao thủ, nhưng phái đi bát cấp kỵ sĩ, vĩnh viễn không có thể chống lại Hầu Tái Nhân, nói vậy không phải là hiểm cảnh sao!\r\n\r\n    nguyên lai là như thế!  Xem ra hai vị đại kỵ sĩ trưởng kia đã không còn tồn tại trên nhân thế!  Cho nên thần điện mới có thể phái đi những kỵ sĩ cấp bậc này sao!\r\n\r\n    \"Cái này... cái này quả thật là tai nạn!\"  Đạt Đạt Ni Nhĩ không khỏi nhịn được, ngón tay run rẩy, thanh âm củng run rẩy!\r\n\r\n    \"Ba đại kỵ sĩ trưởng, một gã là phản đồ, hai gã thì chết trận!  Sự hãn vệ uy nghiêm của thần điện đã bị lung lay!  Lão thiên, cái này tuyệt đối là một tràng tai nạn!  Chuyện này sợ rằng sẽ nổi lên một trận gió lớn mạnh!\"  Đạt Đạt Ni Nhĩ nói, đột nhiên lớn tiếng thúc giục nói:  \"Mau!  Mau sau này rồi coi tiếp!\"\r\n\r\n    Đỗ Duy trong lòng lại suy nghĩ một cách khác, một phen so đo:  đúng là một kỷ lục, đánh chết hai người khác cùng đồng cấp của mình là cửu cấp kỵ sĩ đứng đầu người mạnh, hơn nữa chính tự mình còn sống!  Hầu Tái Nhân này, hắn thật là cửu cấp kỵ sĩ sao?  Chả lẽ hắn đã đạt thánh kỵ sĩ cấp bậc rồi sao?\r\n\r\n    Mở thêm một tờ, mặt trên vẫn như cũ mang theo vết máu, bất quá tại chổ này có rất nhiều vết máu mùi vị tựa như là có vài phần thảm thiết phá lệ vô song!\r\n\r\n    \"Ngày thứ bốn mươi tám.\r\n\r\n    vừa lại thêm mười ngày!  Chúng ta cùng ba đội người khác mất đi liên lạc!  Đây là tín hiệu rất nguy hiểm.  Thẩm phán trưởng đại nhân cho ta ma pháp thạch nhưng khi liên lạc hắn cũng không có đáp lại.  Trong lòng ta càng ngày càng bất an!  Chẳng lẻ ngay cả thực lực cường đại của một vị thẩm phán trưởng đại nhân cũng bị độc thủ của phản đồ rồi sao?  Quang minh nữ thần vạn năng a!  Xin ngài phù hộ cho tín đồ trung thành của ngài!\r\n\r\n    Hôm nay ta rốt cục tìm được Hầu Tái Nhân đã lưu lại gì đó.  Đó là một cái banh đái (đồ dùng băng vết thương) đầy vết máu, chứng tỏ thương thế của hắn vẫn còn rất nặng, phát hiện này làm cho mọi người rất phấn chấn.  Hơn nữa căn cứ vào vết máu trên banh đái, chúng ta có thể xác định rằng chúng ta đã phi thường rất gần hắn!  Cho dù nổ lực tánh mạng đại giới (không biết tánh mạng đại giới là cái gì), chúng ta cũng nhất định hoàn thành mệnh lệnh của giao tông bệ hạ truyền xuống!\"\r\n\r\n    \"Tháng ba mồng một!\r\n\r\n    Thần a!  chẳng lẻ ngài thật sự đang trêu cợt với chính tín đồ sùng tín của ngài sao?  Tại sao!  Tại sao ngài để cho kẻ phản đồ ghê tởm như thế kia vẫn còn sống nhỡn nhơ!  Tại sao!!!  Tại sao cả hai vị đại kỵ sĩ trưởng đại nhân, ngay cả thẩm phán trưởng đại nhân củng bị độc thủ của phản đồ!!!\r\n\r\n    Hôm nay rốt cục chúng ta củng tìm thấy được đội người của thẩm phán trưởng đại nhân!  Nhưng ta xem chính là mười cổ thi thể!  là mười cổ thi thể đó!  Thi thể của thẩm phán trưởng đại nhân là do chính tay ta mai táng!  Phản đồ kia thật là đáng sợ, ác độc!  Hắn đã ngang nhiên chém rơi đầu của thẩm phán trưởng đại nhân.\r\n\r\n    Ta nhất định sẽ giết hắn!  Nhất định sẽ giết hắn!!!\r\n\r\n    Đỗ Duy le đầu lưỡi ra!\r\n\r\n    Tên gia hỏa này mạnh quá!  Ngay cả thẩm phán trưởng của thần điện củng giết chết!\r\n\r\n    Hầu Tái Nhân này thật sự là quá mạnh!  Chuyện này càng ngày càng trở nên nghiêm trọng!  Thẩm phán sinh trưởng ở quang minh thần điện về hệ là nhân vật thuộc về hạch tâm quyền lực tập đoàn đầu tiên!  Thần điện đại nhân vật như vậy củng thất bại bởi tay Hầu Tái Nhân này....\r\n\r\n    Đạt Đạt Nhi Nhĩ còn đang khi ngơ ngác, Đỗ Duy đã bay nhanh đến tiếp tục đào móc trên mặt tuyết.\r\n\r\n    \"Ngươi lại tìm cái gì?\"  Đạt Đạt Ni Nhĩ kinh ngạc nhìn động tác của Đỗ Duy.\r\n\r\n    \"Phong thủ lệnh của giáo chủ nọ!\"  Đỗ Duy trong tay động tác càng nhanh, đồng thời trong miệng trả lời:  \"chẳng lẻ ngươi không phát hiện trên nhật ký nói sao?  Ca Phỉ Đặc trong tay có một phong thủ lệnh của giáo chủ truyền xuống!  Phong thủ lệnh này dám chắc là do người cầm đầu đội giữ, những người khác nói không chừng cũng không biết có sự tồn tại của thủ lệnh bí mật như vậy.  Ca Phỉ Đặc đã chết, có lẽ, nói không chừng những người khác đem hắn mai táng củng đồng thời đem thủ lệnh mai táng tại đây.\"  Đỗ Duy thậm chí dùng tay đào trên mặt tuyết bất chấp dùng đao nhanh hơn:  \"Nói không chừng sẽ có đáp án trên phong thủ lệnh nọ!  Rốt cuộc cuối cùng Hầu Tái Nhân đã làm chuyện gì đại nghịch bất đạo, mà làm thần điện phải động can qua như vậy, nhất định muốn giết chết cao thủ chính do mình bồi dưỡng ra?!\"\r\n\r\n    Đạt Đạt Ni Nhĩ phản ứng có chút trì hoãn, đại khái từ lúc xem nhật ký đến giờ, từng sự kiện càng ngày càng kinh người đánh vào đầu óc của hắn trong thời gian ngắn.\r\n\r\n    Bây giờ trong lòng của Đạt Đạt Ni Nhĩ tràn ngập rung động!  Tràng tai nạn này sẽ làm nguyên khí của thần điện bị thương thật lớn.\r\n\r\n    Ba đại kỵ sĩ đã chết mất hai người, một người còn lại là phản đồ!  Thẩm phán trưởng đại nhân của thần điện bỏ mình!  Chuyện như vậy tuyệt đối có thể tại chấn động khắp La Lan đại lục khiến cho một hồi động đất.\r\n\r\n    Đỗ Duy không giống Đạt Đạt Nhi Nhĩ, nội tâm hắn mặc dù rung động, nhưng càng có nhiều hưng phấn.  Hắn chưa từng có hảo cảm, nhất là đối với loại tổ chức chánh quyền dùng quyền lực thánh thần can thiệp việc quốc gia như vậy.  Cho nên nội tâm hắn càng nhiều hưng phấn cùng tò mò.  Về phần thần điện trải qua tràng tai nạn này không có cái gì động đất....hắn mới là không lo lắng đây.\r\n\r\n    Bất quá làm cho Đỗ Duy thất vọng chính là, hắn ra sức đào xới một hồi lâu, nhưng không có tìm ra di vật nào khác của Ca Phỉ Đặc.  Phân giáo tông thủ lệnh hắn củng không có tìm được.\r\n\r\n    \"Có lẽ, tại thi thể hắn có thể sẽ phát hiện cái gì khác đây?\"  Đỗ Duy nhịn không được chú ý trên hai thi thể khác của thần thánh kỵ sĩ bên cạnh.\r\n\r\n    Ngay lúc Đỗ Duy chuẩn bị động thủ tiếp tục, đột nhiên thi thể của kỵ sĩ bên cạnh xoay người rồi từ tuyết lăn ra!\r\n\r\n    Sau đó, ngay phía dưới cổ thi thể nọ, một bàn tay rộng lớn từ phía dưới dùng sức phá mặt tuyết phía trên ra!  \"Sa sa\", âm thanh của băng tuyết bị vỡ vụn, một người chậm rãi từ phía dưới mặt tuyết ngồi dậy!\r\n\r\n    Đỗ Duy cùng Đạt Đạt Ni Nhĩ đều cả kinh!  Đạt Đạt Ni Nhĩ theo bản năng lập tức bạt bội đao ra từng bước ngăn trước người Đỗ Duy, quát:  \"Vật gì vậy!\"\r\n\r\n    Cái tay nọ mặc dù đông đặc trắng bệch, nhưng hiển nhiên vẫn chính là còn thuộc về tay người, theo thân thể từ mặt tuyết ngồi dậy.  Nữa người phía trên lộ ra trên mặt tuyết, Đỗ Duy nhìn thấy khuôn mặt dính đầy tuyết.  Nhìn qua vẽ mặt thì người này tuổi còn rất trẻ, da tay trắng, thậm chí có thể nói rất là anh tuấn mê người.\r\n\r\n    Chỉ là ánh mắt quang mang, phảng phất tia sâu kín!\r\n\r\n    Theo bản năng, Đỗ Duy lập tức cảm thấy lạnh cả người!  Đây là một loại nhạy cảm, hắn cảm ứng được sự nguy hiểm!\r\n\r\n    Người này ngồi hít một hơi thật sâu, ánh mắt ngừng lại trên người Đỗ Duy cùng Đạt Đạt Ni Nhĩ một chút, sau đó ngẩng đầu nhìn sắc trời, tự nhủ:  \"như vậy là một ngày qua đi.\"\r\n\r\n    Sau đó hắn nhìn Đỗ Duy liếc mắt một cái, trên mặt mang theo vẽ đùa cợt, mỉm cười:  \"Người tuổi trẻ, ta nghe ngươi nói, người vừa rồi nói muốn tìm cái gì?  Có đúng hay không ngươi tìm đồ vật này?\"\r\n\r\n    Nói xong, tay hắn vung lên, một quyển dương bì chỉ tựu đẩu (không biết dịch ra sao -- hihihi) rơi xuống!  Mặc dù Đỗ Duy nhìn không rõ mặt trên, nhưng lại thấy rõ phía dưới có chữ ký và ấn chương.\r\n\r\n    Giáo chủ bệ hạ thủ lệnh!!!\r\n\r\n    Nhìn tên đang ngồi trên tuyết....hắn vừa rồi dĩ nhiên trốn phía dưới thi thể của thần thánh kỵ sĩ!  Người này sắc mặt tái nhợt, nhìn qua có chút suy yếu, nhưng thủy chung đôi mắt tỏa ra hàn khí sâu kín!  mà hắn đang mặc....\r\n\r\n    Đỗ Duy đột nhiên liếc mắt một cái nhìn thấy trên cánh tay của hắn... nơi đó có một vết sẹo!  Phảng phất dùng một cái thanh đao gì đó, lột lớp da tay đó ra ngoài!\r\n\r\n    Chỗ kia chính là chỗ mà thần thánh kỵ sĩ được lưu lại \"huy chương thứ ba\" đúng là tại bộ vị của tẩy lễ ấn ký sao!\r\n\r\n    Đỗ Duy lập tức đoán ra được thân phận của người này!\r\n\r\n    \"Ngươi... ngươi là... Hầu Tái Nhân?  Người bị truy giết!\"\r\n\r\n    Nam nhân nọ gật đầu một cách bình thường, âm thanh của hắn cực kỳ bình tĩnh, phảng phất có chút không thèm để ý khi bị Đỗ Duy phát hiện ra thân phận của mình:  \"Ngươi rất thông minh, đúng vậy, ta chính là Hầu Tái Nhân.  Ta trên người bị thương rất nặng, sợ rằng không có cách nào chạy xa, mà hai tên bát cấp võ sĩ đã day dưa tìm kiếm hành tung của ta, ta đi không xa, chỉ có thể kiếm một chổ nào đó ẩn núp lại.  Bọn họ truy kiếm tất cả mọi địa phương trong vùng phụ cận, nhưng độc nhất phần mộ của đồng bạn họ không có kiểm tra.  Đáng tiếc, các ngươi cơ hồ phá hủy chuyện của ta.\"\r\n\r\n    Lúc hắn nói, khóe miệng có lộ ra một tia cười lạnh.\r\n\r\n    Đạt Đạt Ni Nhĩ đã vung vũ khí lên chỉ vào người kia!\r\n\r\n    Hầu Tái Nhân!  Người này là Hầu Tái Nhân!  là kỵ sĩ cực mạnh của đại lục!\r\n\r\n    Nhìn thoáng qua, hắn cực kỳ suy yếu, trên thân có quấn nhiều banh đái, sắc mặt trắng bệch, lúc nói chuyện ngữ khí mặc dù bình tĩnh, nhưng là khó có thể che dấu biểu hiện suy yếu trong đó.\r\n\r\n    Nhìn thanh đao của Đạt Đạt Ni Nhĩ, Hầu Tái Nhân cười cười:  \"A, thấy ta bị thương nên ngươi cho rằng một thanh đao là có thể đối phó với ta sao?  Xin lỗi, hành tung của ta bị các ngươi phát hiện, cho nên các ngươi đều phải chết.\"\r\n\r\n    Thanh âm hắn rõ ràng đã suy nhược tới cực điểm, nhưng ngữ khí rất là tự tin như nắm giữ tất cả quyền sanh sát!  Về phần Đạt Đạt Ni Nhĩ với thanh đao trong tay, hắn phảng phất ngay cả nhìn củng đều đắc khán giống nhau!","title":"Chương 67: Tủng Nhân Thính Văn (Có Người Nghe Chuyện?)"}