<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 69: Thì Không Chi Luân\r\n\r\n    Đây là một hồi chiến đấu không công bình, Hầu Tái Nhân rất nhanh nhìn bốn phía nhưng không thể nhìn thấy được nhân ảnh của tái mai nhĩ. Vì nhân ảnh của nàng chỉ có một mình đỗ duy mới có thể thấy.\r\n\r\n    Phảng phất như đáp lại tiếng la hét của Hầu Tái Nhân, tầng mây càng lúc càng ép xuống. lập tức xuất hiện một tia chớp. Điện quang từ bầu trời giáng xuống giống như một thanh lợi phủ chẻ đôi không trung, nhắm tới đỉnh đầu Hầu Tái Nhân mà chém xuống.\r\n\r\n    Khuôn mặt Hầu Tái Nhân nháy mắt đã bị điện quang chiếu sáng ngời, vị kỵ sĩ cường đại này trên mặt không hề có một tia sợ hãi. Trường kiếm trong tay hắn trực chỉ bầu trời, tia chớp rất nhanh đánh tới mũi kiếm. Kim sắc khí diễm trên người hắn hùng hùng thiêu đốt. Lợi kiếm của hắn rất nhanh chém xuống... Đỗ Duy dùng sức nhay nhay mắt mình, cơ hồ tưởng rằng mình bị hoa mắt!\r\n\r\n    Hầu Tái Nhân này, hắn an nhiên dùng một kiếm chém tia chớp tách thành hai nửa!\r\n\r\n    Nửa đạo điện quang nện lên trên mặt đất, oanh nổ một tiếng. Tuyết quang bắn ra bốn phía, trên mặt đất đầy những mảng tuyết đọng đã bị đánh bay, lộ ra màu đen của đất! Luồng khí lưu mãnh liệt trực tiếp chấn Đỗ Duy văng ra ngoài, hắn rơi xuống đất chưa dừng hẳn còn phải lăn thêm vài vòng nữa. Mặt đất giờ đã bị tia chớp biến ra một cái hố to! Hầu Tái Nhân đứng ở trung gian miệng hố, trong tay hắn trường kiếm chỉ lên trời, vẻ mặt đầy ngạo khí. Mặc dù trên người đầy những vết thường, nhưng tuyệt có uy phong của một chiến thần!\r\n\r\n    \"Ha ha ha ha! Ngươi nghĩ rằng ta thật sự không nhìn thấy ngươi à?\" Hầu Tái Nhân cười lạnh. Hắn đột nhiên vươn ngón tay dùng sức rạch vào cánh tay kia của mình. Sau đó dùng máu tươi nhẹ nhàng chấm lên hai mắt mình, ôm trường kiếm, miệng lẩm bẩm niệm chú ngữ...\r\n\r\n    Rất nhanh, từ trong ánh mắt của Hầu Tái Nhân hiện lên một tia huyết sắc. Hai mắt của hắn có màu đỏ sậm, rồi nhìn lên bầu trời, ánh mắt hạ xuống trên người Tái Mai Nhĩ. Kỵ sĩ cười lạnh nói: \"A! Ta xem như đã gặp ngươi.\"\r\n\r\n    Sau đó, Hầu Tái Nhân từ từ làm động tác giơ tay lên. Dùng sức động thân, cả người như một mũi tên nhọn hướng lên bầu trời về phía Tái Mai Nhĩ bắn tới.\r\n\r\n    Tái Mai Nhĩ nhẹ nhàng vung tay lên. Lập tức từng đạo sóng gợn xuất hiện trước người nàng, hình thành nên một đạo phòng ngự. Vì vậy trường kiếm của Hầu Tái Nhân phảng phất như một miếng thép nóng chảy bị cắm vào tuyết. Kim sắc đấu khí trong nháy mắt phá tan luồng sóng gợn này. Một đầu trường kiếm cứ như vậy đâm vào cánh tay trái của Tái Mai Nhĩ.\r\n\r\n    Đỗ Duy nhịn không được kinh hô một tiếng. Tái Mai Nhĩ chợt cười lạnh: \"Cường đại kỵ sĩ... Ta vốn không có thân thể cho ngươi thương tổn.\"\r\n\r\n    Nói xong, Tái Mai Nhĩ một tay đã nhẹ nhàng chạm vào trước ngực kỵ sĩ... Một đạo hồng diễm đột nhiên từ bàn tay của nàng xông ra. Kỵ sĩ kêu thảm một tiếng, trường kiếm cũng rời khỏi tay. Thân thể hắn trong chốc lát đã bị đánh bay ra xa. Người ở giữa không trung bị trực tiếp chấn ra hơn mười thước, sau đó đầu cũng gục xuống.\r\n\r\n    Nằm trên nền tuyết, Hầu Tái Nhân giãy giụa đứng lên. Trước ngực hắn đã bị hỏa diễm làm cho cháy sạch biến thành một mảng hắc sắc, quần áo cùng đai lưng đều bị đốt hết, lộ ra bên trong miệng vết thương đầy huyết nhục. Bất quá, kỵ sĩ trước mặt tỏ vẻ cười lạnh: \"Chà, ngươi thật sự không có nhân thể? Ngươi nói đi. Ngươi chỉ dùng một cái ảo ảnh để chiến đấu với ta?\"\r\n\r\n    Tái Mai Nhĩ nụ cười trên mặt đột nhiên khựng lại! Nàng kinh ngạc phát hiện, trường kiếm nọ vẫn như cũ cắm trên cánh tay.\r\n\r\n    Trên lưỡi kiếm, rất nhanh, một luồng hắc khí xông ra. Luồng hắc khí nọ phảng phất như đang thôn phệ lực lượng, chớp mắt đã tụ lại quấn quanh trên cánh tay của Tái Mai Nhĩ. Từng tia từng tia đang ăn mòn thân thể nàng.\r\n\r\n    \"Khi ngươi ở trước mặt ta ẩn thân ảnh, ta đã đoán được, ngươi chỉ có thể đang dùng phân thân ma pháp cùng ta chiến đấu!\" Hầu Tái Nhân thở hổn hển, hắn bị thương rất nặng, thân thể lảo đảo một chút, rốt cục cũng phải ngã ngồi xuống mặt đất: \"Chiêu thức ấy của ta là tân pháp thuật trước giờ chưa từng cùng người nào thi triển qua. Ngươi là người đầu tiên đấy!\"\r\n\r\n    Trên mặt Tái Mai Nhĩ mang theo một vẻ thống khổ. Nàng đột nhiên lộ ra tia thần sắc cương quyết. Sau đó tay phải giơ lên! Rất nhanh hướng tới cánh tay trái có hắc khí quấn quanh, chính mình bổ xuống! Cánh tay trái chậm rãi rơi xuống, chưa kịp chạm mặt đất đã theo luồng hắc khí tan thành tro bụi!\r\n\r\n    Thân thể Tái Mai Nhĩ cũng từ trên bầu trời lay động một chút, sau đó mới hạ xuống. Thân thể khuyết cánh tay trái của nàng lảo đảo hạ xuống bên cạnh Đỗ Duy, cắn răng nói: \"Trát Khắc! Xin lỗi... hắn rất cường đại... ta lại không có thân thể, sợ rằng không có cách nào đánh thắng được hắn...\"\r\n\r\n    Nói xong, Tái Mai Nhĩ trên người ngân quang hiện lên, cánh tay trái vốn đã mất của nàng từ trong thân thể sinh trưởng ra, trở nên hoàn hảo như chưa từng tổn hao gì. Chỉ là Đỗ Duy có thể thấy, Tái Mai Nhĩ trên người quang mang ảm đạm rất nhiều.\r\n\r\n    \"Ha ha...\" Hầu Tái Nhân miễn cưỡng cười: \"Nữ ma pháp sư! Ta không biết ngươi là ai! Ngươi rất cường đại, nhưng hết lần này tới lần khác chỉ dùng phân thân ảo ảnh chiến đấu cùng ta, cũng chỉ có thể phát huy được một nửa thực lực... chẳng phải là tự chuốc lấy ủy khuất sao? Trên đại lục không ma pháp sư nào sử dụng một nửa thực lực mà có thể cùng Hầu Tái Nhân ta tranh đấu! Không có!\"\r\n\r\n    Trong khi nói những lời này, thân thể hắn đứng không vững không ngừng lảo đảo. Đột nhiên hắn giơ tay lên, dùng sức huy động lực lượng.\r\n\r\n    Một đạo kim sắc đấu khí từ tay hắn phóng ra, phảng phất như một thanh đại kim đao bay ra xa. Trong nháy mắt, người hắn hơi nghiêng, trong rừng cây phát ra chấn động. Là âm thanh gỗ vỡ vụn! Lập tức vô số tuyết đọng tan đi, ước chừng hơn mười cây đại thụ đều bị đấu khí của hắn chặt đứt. Tại chỗ bị chặt đứt đều vô cùng bén nhọn. Sau đó hơn mười thân đại thụ tụ lại bên ngoài Hầu Tái Nhân đang cười lạnh, hướng tới vị trí của Đỗ Duy mạnh mẽ bắn tới!\r\n\r\n    Tái Mai Nhĩ ánh mắt cương quyết. Nàng đột nhiên dùng trảo nhắm tới quần áo Đỗ Duy, sau đó ném hắn phóng ra nơi khác. Thân thể của Đỗ Duy bị ném ra xa khỏi vùng tuyết phủ, ngước lại thấy hơn mười thân đại thụ đang hướng về phía Tái Mai Nhĩ. Tái Mai Nhĩ trên người toát ra một đạo ngân sắc quang mang, lực phòng hộ nhanh chóng ngăn cản đầu cây bén nhọn.\r\n\r\n    Hầu Tái Nhân vì vậy mà cười lạnh: \"Ma lực của ngươi còn khả năng kiên trì bao lâu? Nữ ma pháp sư? Nơi này còn có rất rất nhiều cây.\"\r\n\r\n    Bàn tay hắn giơ lên, một mặt tiếp tục khống chế thân cây ép xuống. Mặt khác một tay lại vung lên, đấu khí phân tán ra ngoài, âm thanh 'crack.. crack..' không ngừng. Xa xa lại có hơn mười cây đại thụ bị chặt đứt hướng Tái Mai Nhĩ bắn tới.\r\n\r\n    Tái Mai Nhĩ rốt cục cũng kiên trì không được nữa, nàng quát lớn: \"Đã vậy thì chúng ta đồng quy vu tận!\"\r\n\r\n    Nói xong, trên người nàng, áo bào hồng sắc phất phơ hóa thành một đoàn hỏa diễm chói mắt!\r\n\r\n    Thân thể Tái Mai Nhĩ đang phảng phất hỏa diễm bùng bùng thiêu đốt. Trong nháy mắt, luồng đại hỏa nọ bùng cháy như một ngọn đuốc. Trên người nàng lúc này các khúc gỗ đang bị ngọn lửa bao lại, trong nháy mắt bị thiêu đốt thành tro bụi. Đoàn hỏa diễm nọ tiếp tục hướng tới Hầu Tái Nhân. Hầu Tái Nhân kêu lớn một tiếng, hắn đành sử dụng nốt lực lượng cuối cùng, dùng đấu khí trên người hình thành lá chắn phòng ngự, phóng tới hỏa diễm ma pháp đáng sợ. Hầu Tái Nhân chỉ cảm giác toàn thân nhanh chóng bị đốt trụi. Luồng kim sắc trên thân thể dần biến thành hắc sắc. Hắn cảm giác được từng phần đấu khí của mình đang bị hỏa diễm từ từ thiêu đốt.\r\n\r\n    Tái Mai Nhĩ dùng chính thân thể mình hóa thành ngọn lửa quả nhiên vô cùng đáng sợ. Đỗ Duy tuy cách rất xa, song vẫn có thể cảm giác được sóng nhiệt phả vào mặt. Trên mặt đất tuyết đọng nháy mắt biến thành dòng nước. Sau đó trong nháy mắt bốc thành luồng hơi. Còn hồ băng lớn phía sau Hầu Tái Nhân, trên mặt hồ từng tầng băng trong nháy mắt hòa tan. Ngay cả hồ nước cũng đang bắt đầu bốc hơi, từng đoàn từng đoàn xông lên, hình thành một vùng lớn vụ khí. Đỗ Duy giãy giụa một chút, rống lớn: \"Tái Mai Nhĩ!\"\r\n\r\n    Trong não Đỗ Duy lập tức nhớ tới lúc trước khi đi Vi Vi An đã cấp cho mình sáu cao cấp ma pháp chú ngữ.\r\n\r\n    Vi Vi An thành thật để lại sáu chú ngữ đều là ma pháp cường đại nhất mà nàng lĩnh hội được. Với thực lực của Đỗ Duy, còn xa lắm mới sử dụng được loại ma pháp này, không thể tùy tiện. Trừ khi thân thể hắn có khả năng chịu nổi lực lượng ma pháp khổng lồ thì mới miễn cưỡng thi hành được.\r\n\r\n    Nhưng đến giờ phút này, Đỗ Duy đã không còn lựa chọn nào khác.\r\n\r\n    Tái Mai Nhĩ đối với hắn không chỉ là một ma pháp sinh vật tầm thường. Nàng đã coi Đỗ Duy như bằng hữu. Vì bằng hữu Đỗ Duy dù có gặp nguy hiểm cũng không bao giờ lùi bước.\r\n\r\n    Đỗ Duy dùng sức trụ thân thể, đứng thẳng lên, mở hai tay ra. Sau đó hắn hít sâu một hơi, bắt đầu ngâm xướng chú ngữ...\r\n\r\n    Khi chú ngữ từng từ từng từ trong miệng của Đỗ Duy phát ra, hắn cảm giác được chung quanh không khí phảng phất nháy mắt biến thành một cái hắc động. Tại hắc động này Đỗ Duy liều mạng khai triển ma lực.\r\n\r\n    Hắn cơ hồ chút nữa đã trụ không được. Nhưng ý chí mãnh liệt chi trì giúp hắn điều chỉnh lại trạng thái, dốc lực cảm ứng. Tất cả ma lực xung quanh đều tập trung lại. Nhờ vào hắc động chống đỡ.\r\n\r\n    Khi câu chú ngữ Đỗ Duy niệm đã xong... Lấy Đỗ Duy làm trung tâm, kéo dài ra vài trăm thước, cả không gian đều vặn vẹo một chút. Sau đó tại không gian này, tốc độ của vạn vật bắt đầu biến đổi chậm lại.\r\n\r\n    Hơi nước bốc lên, ngọn lửa thiêu đốt, tuyết đọng hòa tan...\r\n\r\n    Đỗ Duy vẫn như cũ dùng thanh âm ngày càng suy yếu xướng chú ngữ. Hắn cảm giác được sinh mạng của mình cơ hồ bắt đầu khô héo, da tay vốn sáng mịn của hắn nhanh chóng trở nên khô kiệt, nhan sắc cũng ảm đạm đi nhiều. Trong ánh mắt quang mang ngày càng tối, Đỗ Duy cảm giác được khí lực toàn thân mình, thậm chí máu tươi, đều như thoát ra khỏi thân thể từng chút từng chút.\r\n\r\n    Hắn vẫn như cũ miễn cưỡng ngâm xướng chú ngữ.\r\n\r\n    Phảng phất như có một bàn tay vô hình đang ngưng đọng thời gian, Đỗ Duy nhìn trước mắt hết thảy đều chậm lại. Hắn biết mình đã thành công, nên ma lực cơ hồ bị hấp thu.\r\n\r\n    Không đủ vẫn là không đủ.\r\n\r\n    Nội tâm đang liều mạng của Đỗ Duy gào thét, hắn đích thực ma lực không thể chống đỡ được loại đệ nhất cao cấp ma pháp này. Trên người quần áo phiến phiến bị nghiền nát, Đỗ Duy cảm giác được chính mình thân thể như bị một không gian lực đè ép, vô số bàn tay to lớn áp lên người hắn đè xuống, giống như bị vắt kiệt đến giọt cuối cùng... chỉ còn một giọt ma lực duy nhất!\r\n\r\n    Đỗ Duy thậm chí nghĩ sức để ngâm xướng chú ngữ cũng không còn, hắn đã dụng hết toàn lực, thanh âm chỉ có thể phát ra yếu ớt, mỏng manh...\r\n\r\n    Thời gian như dừng lại!\r\n\r\n    Một thời khắc rất vi diệu.\r\n\r\n    Hầu Tái nhân tư thế vẫn như cũ duy trì đấu khí quang đoàn bảo vệ cơ thể.\r\n\r\n    Chung quanh, Tái Mai Nhĩ dùng chính thân thể hóa thành hỏa diễm tiếp tục vòng quanh người hắn, nhưng không có mầm hỏa nào đọng lại được.\r\n\r\n    Đỗ Duy ra sức hướng về phía trước, lớn tiếng nói: \"Thì... thì... thối... thối... thối...\"\r\n\r\n    Trước mắt hắn tối sầm, còn chưa nói xong câu chú ngữ cuối cùng đã choáng váng.\r\n\r\n    May là trời còn chiếu cố gã tiểu quý tộc của chúng ta.\r\n\r\n    Đỗ Duy không nói ra được câu chú ngữ cuối cùng. Có người đã giúp hắn hoàn thành!\r\n\r\n    \"Thì Không Chi Luân! Lui về mau!\"\r\n\r\n    Thanh âm của một người già nua tỉnh táo truyền đến. Sau đó một đạo bạch quang bay nhanh nhẹ nhàng từ xa tiến lại gần, hai bàn tay khô gầy mà ổn định mở ra, phảng phất như thôi động hết thảy ma pháp.\r\n\r\n    Lão ma pháp sư, chính là sư phụ của Vi Vi An rốt cục đã xuất hiện.\r\n\r\n    Trên mặt mang theo vẻ vô cùng nghiêm túc ngưng trọng, ông bay nhanh đến ngâm xướng chú ngữ. Chú ngữ đó y như của Đỗ Duy vừa rồi. Tay của ma pháp sư phảng phất đã khống chế cả thời gian.\r\n\r\n    Sau đó không gian lại bị vặn vẹo.\r\n\r\n    Những ngọn hỏa diễm đầy trời từng chút một quay về chỗ cũ. Cuối cùng ngọn lửa biến mất, ngưng tụ thành một đoàn. Sau đó bên trong ngọn lửa nọ, thân thể của Tái Mai Nhĩ từng điểm từng điểm xuất hiện trở lại.\r\n\r\n    Hỏa diễm toàn bộ biến mất, những thân cây khô vốn đã bị thiêu cháy thành vô số tro bụi đã dần dần ngưng tụ, hợp lại, nhanh chóng trở lại nguyên dạng là một thân cây khô\r\n\r\n    Cả không - thời gian y hệt như thước phim quay ngược mà Đỗ Duy tại tiền thế từng xem.\r\n\r\n    Lão ma pháp sư ánh mắt nghiêm túc, ông khiến thời gian quay ngược tới thời điểm Tái Mai Nhĩ còn bị vây quanh trong phần lớn thân cây. Liền đó ngậm miệng lại đình chỉ ngâm xướng chú ngữ.\r\n\r\n    Sau đó, ông phất phất tay. Những thân cây đã bị một trận cuồng phong mang theo bay ra xa.\r\n\r\n    Lúc này không thời gian đã khôi phục lưu sướng như trước, lão ma pháp sư trước tiên bay nhanh tới bên người Hầu Tái Nhân. Từ trong áo bào lấy ra một cái bình, ông trộn một chất gì đó rồi đem trút vào trong miệng của kỵ sĩ.\r\n\r\n    Hầu Tái Nhân đã suy yếu nói không nên một lời, chỉ nhìn lão ma pháp sư. Trong ánh mắt địch ý tiêu thất, phảng phất nở một nụ cười miễn cưỡng nhưng vẫn không mở miệng nói được.\r\n\r\n    Kế tiếp trong nháy mắt, lão ma pháp sư đã bay tới vị trí của Tái Mai Nhĩ. Lão gia này vẻ mặt nghiêm túc nhìn vào Tái Mai Nhĩ. Trên mặt hiện lên vẻ dị thường phức tạp. Trong ánh mắt thoáng qua một tia đau khổ, cuối cùng nhẹ nhàng thở dài từ trong lồng ngực lấy ra một cái bình màu trắng. Từ bên trong trút ra một giọt chất lỏng màu bạc, suy nghĩ một chút lại trút thêm một giọt nữa.\r\n\r\n    Hai giọt chất lỏng trên đầu ngón tay của ông, theo lời ngâm xướng của lão pháp sư, nhẹ nhàng hóa thành một luồng quang mang nhu hòa bao phủ Tái Mai Nhĩ. Thân thể Tái Mai Nhĩ cơ hồ đã suy yếu sắp biến mất, dần dần hiện lên rõ ràng.\r\n\r\n    Lão ma pháp sư thở phào nhẹ nhõm. Cuối cùng chạy tới bên người Đỗ Duy, một hơi cấp cho hắn ba bình lớn ma lực dược thủy. Rất nhiều cao cấp ma pháp sư trên thân đều mang theo loại dược thủy này để bổ sung ma lực.\r\n\r\n    Trên người Đỗ Duy, thân thể khô héo da thịt nứt nẻ đã trở nên hồng nhuận hơn. Sau đó hắn rốt cục cũng từ trong hôn mê tỉnh lại, miệng ho khan liên hồi, mê man một lát. Phổi của hắn đã thiếu dưỡng khí trầm trọng, do dùng sức quá lâu, lúc này khí lực mới dần hồi phục lại.\r\n\r\n    Lão ma pháp sư vẻ mặt tức giận. Ông đứng lên nhưng trên mặt vẫn đầy lửa giận, phảng phất như một người cha nghiêm khắc đang chỉ trích đứa con mắc lỗi.\r\n\r\n    Ông đầu tiên chỉ vào Hầu Tái Nhân trên mặt đất: \"Ngươi! Tên tiểu tử ngu xuẩn! Ngươi lúc nào mới bỏ được cái tính cuồng vọng tự đại, một lời không hợp đã muốn đấu cho đến chết?\"\r\n\r\n    Sau đó ông nhìn về phía Đỗ Duy mắng: \"Ngươi! Ngươi còn ngu xuẩn hơn! Ngươi tưởng rằng \"Thời Không Chi Luân\" là ma pháp loại nào? Với chút ma lực ít ỏi mà cũng muốn khu động? Nếu không phải nhờ ta, ngươi bây giờ đã bị hấp thành một cái xác khô!\"\r\n\r\n    Cuối cùng hắn nhìn về phía Tái Mai Nhĩ, trong ánh mắt lộ ra một tia phức tạp khó có thể miêu tả thành lời... phảng phất như... nhu tình?\r\n\r\n    \"Tái Mai Nhĩ... bầu trời của ta, ta cũng đoán được nàng khẳng định sẽ không dễ dàng chết như vậy mà!\" Ma pháp sư đột nhiên thân thể run rẩy, dùng sức lắc đầu. Thanh âm của ông đích thực kích động, run run từng hồi: \"Tái Mai Nhĩ... Thật là nàng... Ta không có nhìn lầm! Đúng là nàng\"!\"","title":"Chương 69: Thì Không Chi Luân"}