<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 70: Đồng Bạn\r\n\r\n    Thanh âm lão già có chút xúc động run rẩy, râu trắng cũng đang nhẹ nhàng rung động.\r\n\r\n    Hắn quả nhiên có thể nhìn thấy Tái Mai Nhĩ. Đỗ Duy trong lòng chợt động, nhớ tới ngày đó Tái Mai Nhĩ kể lại với chính mình.\r\n\r\n    Sự tình càng ngày càng phức tạp. Lão ma pháp sư biết Tái Mai Nhĩ! Lão ma pháp sư đồng thời cũng biết Hầu Tái Nhân, biết những kẻ chống lại thần điện bị kị sĩ trưởng truy sát - đại lục đệ nhất kỵ sĩ.\r\n\r\n    Tái Mai Nhĩ đã tỉnh lại. Nhưng nhìn qua có lẽ rất suy yếu, bất quá tựa hồ đã không có vấn đề gì nữa. Đỗ Duy cũng không biết lão ma pháp sư vừa mới đưa ra hai giọt chất lỏng màu bạc kia rốt cuộc là cái gì, bất quá tác dụng lại dị thường rõ ràng.\r\n\r\n    Trong cặp mắt trống rỗng của Tái Mai Nhĩ một lần nữa có màu sắc, nàng lay động đầu một chút, đứng dậy trên tuyết, trên mặt còn có chút ngỡ ngàng: \"Uy …… Đỗ Duy, rốt cuộc đã xảy ra chuyện gì …… vì sao ta cảm thấy mình yếu như thế? ngươi …… ngươi không có việc gì chứ?\"\r\n\r\n    Lời này vừa nói ra, Đỗ Duy ngay lập tức ý thức được: Tái Mai Nhĩ đã \"Tỉnh\" lại.\r\n\r\n    Đỗ Duy đã mơ hồ cảm giác được, ma pháp sinh vật Tái Mai Nhĩ này, giống như… sở hữu hai tầng nhân cách.\r\n\r\n    Một Tái Mai Nhĩ là ma pháp sinh vật thân thể phục chế, một người tịch mịch đã hai trăm năm, thích đu đưa một đôi chân trần tuyết như trắng xinh đẹp trước mặt Đỗ Duy làm trò đùa.\r\n\r\n    Mà một Tái Mai Nhĩ khác…… Đỗ Duy rất hoài nghi, rất có khả năng chính là trên lịch sử chân chính là Linh Hồn của bản thân nữ chiêm tinh thuật sư, thực lực có thể thi triển ra ma pháp cường đại. hơn nữa thích gọi mình là \"Trát khắc\"…… quái quỷ!\r\n\r\n    Mà bây giờ, Tái Mai Nhĩ gọi mình là Đỗ Duy, mà không phải gọi mình là Trát Khắc, vậy đã hiển nhiên, là ma pháp sinh vật đã trở lại, còn nữ chiêm tinh thuật sư đã đi rồi.\r\n\r\n    Đỗ Duy nhìn nhìn Hầu Tái Nhân, lại nhìn nhìn lão ma pháp sư, đột nhiên hiểu được chuyện này nhiều rắc rối, phức tạp đến mức làm cho người đau đầu.\r\n\r\n    \"Ta không có việc gì.\" Đỗ Duy cười khổ nói: \"ngươi cảm thấy rất yếu sao? đó là bởi vì ngươi vừa rồi cùng vị kỵ sĩ đại lục tối cường này quyết đấu một hồi, hai người thiếu chút nữa đồng quy vu tận …… ngươi là vì bảo vệ ta.\"\r\n\r\n    Tái Mai Nhĩ vẫn như cũ vẻ mặt mờ mịt: \"ta …… quyết đấu? nhưng mà ta ……\" trên mặt nàng đột nhiên lộ ra một vẻ đau đớn. hai tay bịt lấy mặt, buồn rầu nói: \"ta như thế nào cái gì đều không nhớ được?\"\r\n\r\n    Đúng lúc này, lão ma pháp sư đã xúc động đi tới trước mặt Tái Mai Nhĩ, áo choàng của hắn thập chí còn run rẩy …… đương nhiên, nguyên do tuyệt đối không phải bởi vì thiên khí quá lạnh. Lão ma pháp sư thậm chí đã vươn một tay ra, dường như muốn đụng vào Tái Mai Nhĩ, thế nhưng tay vừa mới đưa lên, lại chậm rãi buông xuống.\r\n\r\n    Tái Mai Nhĩ cảnh giác nhìn cái lão ma pháp sư trước mắt này. lui về phía sau hai bước: \"ngươi là ai!\"\r\n\r\n    Trên mặt nàng đột nhiên hiện ra ra một loại vẻ mặt phức tạp,cẩn thận nhìn lão ma pháp sư. Khổ khổ suy tư: \"ta …… ta không biết ngươi, nhưng mà vì cái gì đó, ta cảm thấy rất không thích ngươi …… không muốn tiếp cận ngươi!\"\r\n\r\n    Nói xong, thân thể nàng chợt lóe liền bay tới bên cạnh Đỗ Duy,sau đó ẩn núp phía sau hắn, thấp giọng nói: \"Uy. Đỗ Duy, ta không thích lão già này, hắn làm cho ta cảm thấy rất bất an, khiến cho ta cảm thấy rất không thoải mái.\"\r\n\r\n    \"Ngươi quen biết hắn?\" Đỗ Duy thấp giọng nói.\r\n\r\n    \"Không!\" Tái Mai Nhĩ đột nhiên kêu lớn một tiếng, ngữ khí mãnh liệt hơn nữa rất đột ngột: \"ta không biết người như thế! ta không thích hắn!\"\r\n\r\n    Nói xong, hô một tiếng. nàng liền biến mất. Đỗ Duy biết, Tái Mai Nhĩ lại trốn đi rồi, cũng không biết bám lấy chỗ nào trên người mình.\r\n\r\n    Lúc Tái Mai Nhĩ trốn không muốn gặp người, Đỗ Duy cũng không có biện pháp kêu nàng xuất hiện.\r\n\r\n    Lão ma pháp sư biểu lộ vẻ mặt cổ quái, nhìn si ngốc chỗ Tái Mai Nhĩ vừa biến mất. đột nhiên trầm giọng cười gượng một câu: \"nàng …… nàng vẫn còn chán ghét ta. cho dù nàng không còn nhớ rõ ta, nhưng vẫn như cũ chán ghét ta …… hắc hắc!\"\r\n\r\n    Sau đó lão ma pháp sư trong ánh mắt lóe một tia tinh quang. chậm rãi đi tới trước mặt Đỗ Duy, cắn răng nói: \"tiểu tử! nói cho ta biết, vì sao Tái Mai Nhĩ ở bên cạnh ngươi! vì sao nàng lại bảo vệ ngươi? vì sao? vì sao nàng lại biến thành bộ dạng kiểu này?!\"\r\n\r\n    \"Đại khái đã trải qua là như thế này.\" Đỗ Duy giúp đỡ Đạt Đạt Ni Nhĩ nằm ngay ngắn, sau đó lấy đao ra chém đứt lang nha tiễn trên người hắn. may là mũi tên đã bắn xuyên qua hắn, chỉ cần cắt đi một đoạn mũi tên lộ ra ở phía sau, là có thể rút cán mũi tên ra. hắn lại lấy thuốc ra đắp lên Đạt Đạt Ni Nhĩ, liếc mắt nhìn lão ma pháp sư:\"Uy, ngươi có biết một ít ma pháp trị liệu thuật không? Đừng đứng đó, lại giúp bằng hữu của ta đi.\"\r\n\r\n    Vừa rồi Đỗ Duy một mặt xử lý vết thương của Đạt Đạt Ni Nhĩ, một mặt đem những sự tình của Tái Mai Nhĩ mà mình biết nói một lần.\r\n\r\n    Từ bí đạo trong thư phòng của La Lâm gia, đến chuyện mình tìm được ma pháp trận lưu lại của Tái Mai nhĩ, sau đó từ trong bức tranh phóng thích ra ma pháp sinh vật này ……\r\n\r\n    \"Nói như vậy …… nàng, chỉ là một ma pháp sinh vật, ma pháp sinh vật này chỉ là bản sao của Tái Mai Nhĩ ……\" Lão ma pháp sư biểu tình và tình cảm bộc lộ thất lạc trong lời nói, hắn thở dài, trong ánh mắt ánh sáng khẩn thiết ảm đạm xuống, tựa hồ rất là uể oải, liếc mắt nhìn Đỗ Duy,ném đi một lọ nước: \"Đổ lên trên miệng vết thương của hắn, nhiều nhất nửa ngày hắn có thể phục hồi như cũ …… tiết kiệm một chút, cái này là ta lấy từ trong thánh thủy thần điện ra, chỉ cần vài giọt là có thể để cho vết thương của hắn khép lại.\"\r\n\r\n    Đỗ Duy cầm cái lọ liền đổ vài giọt lên trên vết thương của Đạt Đạt Ni Nhĩ, sau đó thuận tay liền đem cái lọ đút vào trong ngực mình. không có mảy may một ý tứ trả lại cho lão ma pháp sư.\r\n\r\n    Lão ma pháp sư dường như cũng không quan tâm đến, thần sắc của hắn có chút thất hồn lạc phách, chậm rãi ngồi xuống, trầm giọng lẩm bẩm nói: \"Tái\r\n\r\n    Mai Nhĩ … ai, Tái Mai Nhĩ …… ta còn tưởng rằng ngươi thực sự không chết.\"\r\n\r\n    \"Uy, hắn đại khái khi nào thì có thể tỉnh lại?\" Đỗ Duy chỉ vào Đạt Đạt Ni Nhĩ đang nhắm mắt. thế nhưng lão ma pháp sư lại giống như không có nghe hắn nói gì.\r\n\r\n    \"Có thể phải một đêm.\" Người trả lời là Hầu Tái Nhân.\r\n\r\n    Vị đại lục đệ nhất kỵ sĩ này lạnh lùng nói: \" ta ra tay, nên ta rõ nhất. Vị đê cấp (cấp thấp) võ sĩ nho nhỏ này lại có thể dám khiêu chiến ta, đấu khí của ta đã tàn phá cơ thể cùng xương cốt chung quanh miệng vết thương của hắn rồi. còn có huyết quản.cho dù có thánh thủy, hắn cũng cần phải ít nhất một đêm mới có thể tỉnh lại.\"\r\n\r\n    Đối với cái tên vừa rồi còn cùng mình một mặt ra tay tàn nhẫn Đỗ Duy đương nhiên là không hề hữu hảo, hắn hừ một tiếng, không có để ý tới vị kỵ sĩ này.?????\r\n\r\n    Đỗ Duy bây giờ chỉ quan tâm đến tình cảnh của mình.\r\n\r\n    Lão ma pháp sư trói mình từ nhà đi, sau đó lại vứt mình vào trong Băng phong sâm lâm như vậy nhiều ngày.?\r\n\r\n    Đỗ Duy nhận định lão ma pháp sư này đi vào Băng phong sâm lâm nhất định là có sự tình trọng yếu gì đó muốn làm. với lại …… nhưng hắn tại sao nhất định phải mang theo mình?\r\n\r\n    Lão già này biết Hầu Tái Nhân, có thể là: hắn biết rõ Hầu Tái Nhân phản bội lại thần điện, bị đuổi giết, hắn đi vào nơi này là vì cứu Hầu Tái Nhân? nhưng chuyện này cùng chính mình có quan hệ cái rắm a!\r\n\r\n    Ba người mỗi người trong lòng có tâm sự ngồi trong chốc lát, lão ma pháp sư đột nhiên đứng lên. hắn nhíu mày, nghiêng cái lổ tai nghe theo chiều gió, thấp giọng nói: \"có người đến…… Hầu Tái Nhân, hình như là người thần điện.\"\r\n\r\n    Hầu Tái Nhân lông mi cau lại, hắn gắng sức đứng lên, cắn răng nói: \"âm hồn không tiêu tan!\" sau đó hắn nhìn Đỗ Duy liếc mắt: \"đều là vì tiểu tử này! nếu như không phải hắn, vừa rồi chúng ta cũng sẽ không gây ra tiếng động ồn ào như vậy đến mức bị thần điện phát hiện!\"\r\n\r\n    Đỗ Duy lập tức phản bác nói: \"nếu như không phải ngươi nóimuốn giết người diệt khẩu, chúng ta cũng sẽ không phản kích! thế chẳng lẽ chúng ta cứ ngồi ở đấy giống như cừu non chờ ngươi đến giết chúng ta?! hừ!\"\r\n\r\n    \"Được rồi! đều câm miệng lại cho ta.\" Lão ma pháp sư đứng lên. thở dài: \"Hầu Tái Nhân, ngươi cần phải thu liễm một chút sát khí của ngươi! trình độ ma hóa trong tâm ngươi càng ngày càng mãnh liệt. cái này thật không là điềm tốt lành gì. bây giờ, ta đi dẫn khai những truy binh kia ……\" Lão ma pháp sư nghiêng đầu vừa cẩn thận lắng nghe một chút, thấp giọng nói: \"quái lạ, Hầu Tái Nhân, ngươi gây ra tai vạ thật không nhỏ a. một …… hai …… ba …… a ha, lại có thể có hơn hai mươi tên kỵ sĩ. trong đó có hai tên bát cấp. sao …… chờ một chút …… hình như lại có mấy ma pháp sư nữa ……\"\r\n\r\n    Hầu Tái Nhân lạnh lùng nói:\"mấy ngày hôm trước ta đã giết chết thần điện thẩm phán trường ( chánh án ), ma pháp sư này có thể là phái lại tăng viện.\"\r\n\r\n    \"Hoang đường! hoang đường!\" Lão ma pháp sư lắc đầu, liên tục khiển trách: \"ngươi lại có thể dám giết thần điện thẩm phán trường, ngươi chẳng lẽ không biết, thần điện giống như là một tổ ong, ngươi dám chọc cái tổ ong này. chuẩn bị muốn cả đời bị truy sát sao!\"\r\n\r\n    Hắn vung tay lên, ngăn chặn Hầu Tái Nhân tiếp tục nói cái, thấp giọng nói: \"ta đi dẫn khai bọn họ, các ngươi lập tức rời nơi này ngay.\"\r\n\r\n    Hầu Tái Nhân nhíu mày: \"ngươi cùng ta hai người ở chỗ này còn phải tránh né bọn người kia sao? chúng ta hai người liên thủ cho dù giáo tông Bệ Hạ tới chúng ta cũng không phải sợ! vì cái gì còn muốn giống con chuột chạy trốn khắp nơi như vậy?!\"\r\n\r\n    Lão ma pháp sư cười lạnh một tiếng: \"hừ! ngươi thì không cần sợ! bởi vì ngươi đã thành công địch của thần điện rồi! nhưng mà ta lại bất đồng! ta không phải là công địch! ngươi nói đúng. ngươi ta hai người liên thủ có thể đánh lui bọn người kia, nhưng mà chỉ cần một tên chạy thoát trở về, vậy ta cũng sẽ biến thành công địch của thần điện! ta lại không nghĩ sau này đi đến nơi nào, khắp nơi đều có kỵ sĩ cùng ma pháp sư của thần điện lại đuổi giết.\"\r\n\r\n    Nói đến đây, lão ma pháp sư liếc mắt nhìn Đỗ Duy, trầm giọng cười nói: \"ngươi? tiểu tử, ngươi cũng không muốn vậy chứ? cho nên các ngươi phải thật nhanh nhất rời đi đi, nếu không bị bọn họ đuổi tới nơi, bọn họ sẽ coi ngươi là đồng bọn của Hầu Tái Nhân cùng giết chết một chỗ! thần điện giết người không cần xét xử!\"\r\n\r\n    Đỗ Duy lập tức giật mình: \"đương nhiên! ta không phải là đại lục đệ nhất kỵ sĩ gì, càng không phải ma pháp sư cường đại,ta lại không có cái loại thực lực cường đại như các ngươi đủ để tự bảo vệ! cho nên, bây giờ, ta cần phải đi ngay!\"\r\n\r\n    \"Không! ngươi đừng nghĩ chạy. ngươi cũng đừng hy vọng trốn khỏi! ta ở trên thân ngươi ban xuống một ma pháp ấn ký, hành tung của ngươi trốn không thoát cảm ứng của ta.\" Lão ma pháp sư nhàn nhạt nói: \"ngươi phải đi theo hắn! Cùng hắn ở một chỗ! hắn có thể mang theo ngươi tiếp tục đi đến phương Bắc.\" Lão ma pháp sư ngón tay chỉ vào Hầu Tái Nhân.\r\n\r\n    Đỗ Duy lập tức giống như nuốt phải một khối hoàng liên (vị thuốc Đông y): \"vì cái gì! ngươi rốt cuộc bắt ta có tác dụng gì?\"\r\n\r\n    Lão ma pháp sư không trả lời, hắn đã đứng dậy đi rất nhanh.\r\n\r\n    Đỗ Duy vừa muốn nói cái gì, Hầu Tái Nhân đã trầm mặt nói: \"chớ chọc giận ta, tiểu tử! ngươi nghĩ rằng ta thích làm bảo mẫu của ngươi sao? lão già là tốt cho ngươi! cho dù hắn thả ngươi trở về …… nơi này lại là Băng phong sâm lâm, chỉ bằng vào một ít thực lực này của ngươi, ngươi có thể an toàn đi ra ngoài? có lẽ không đến một ngày, ngươi đã bị ma thú nuốt!\"\r\n\r\n    Đỗ Duy ngược lại rất muốn phản kích: ta cũng bình an đi tới nơi này!\r\n\r\n    Nhưng mà ngay cả Đỗ Duy trong lòng đều hiểu được, mình sở dĩ có thể an toàn đi đến nơi này, đó là bởi vì dọc đường gia nhập tuyết lang dong binh đoàn, với lại, lão ma pháp sư chắc chắn cũng là âm thầm một đường cùng đi theo mình. mình một khi có nguy hiểm, lão ma pháp sư sẽ đuổi tới tỷ như …… vừa rồi.\r\n\r\n    \"Đứng lên đi, tiểu tử.\" Hầu Tái Nhân khổ sở khi đứng lên, hắn tìm một cây cây côn |làm quải trượng, sau đó nhẹ nhàng đá Đỗ Duy một cái: \"lên đường.\"","title":"Chương 70: Đồng Bạn"}