<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 72: Tinh Không Đấu Khí\r\n\r\n    A lạp cống?\r\n\r\n    Sự tình này thì có quan hệ gì với khai quốc hoàng đế bệ hạ chứ?\r\n\r\n    người khác không biết, nhưng mà Đỗ Duy lại là biết đích!\r\n\r\n    Thần thánh kị sĩ? Chuyện đùa! Thần thánh kị sĩ bảo vệ thần điện, bảo vệ thần linh tại nhân gian? gặp quỷ đi! Thực lực của A Lạp cống, cái gọi là tinh không đệ nhất cường giả từ nơi nào tới Đỗ Duy là người rõ ràng nhất, đó là tới từ người hầu của ác ma, từ gã Khắc Lí Tư đổi tới.\r\n\r\n    Lực lượng tới từ ác ma, lại dựa vào cái này để trở thành một thần thánh kỵ sĩ bảo vệ thần linh?\r\n\r\n    bất quá Đỗ Duy cũng nhớ mang máng, vị khai quốc hoàng đế bệ hạ vĩ đại năm đó tựa hồ có quan hệ mật thiết với thần điện. Mà trong quá trình thống nhất đại lục, cũng đã lấy được sự trợ giúp từ lực lượng của thần điện. Có lẽ... hắn năm đó thật sự từng gia nhập thần thánh kị sĩ đoàn?\r\n\r\n    Đối với một vị khai quốc hoàng đế mà nói, để thu hút tất cả lực lượng thì bằng vào việc gia nhập thần thánh kỵ sĩ đoàn để lấy được sự ủng hộ của thần điện cũng không phải khó hiểu.\r\n\r\n    Chỉ là, hắn một thân lực lượng tới từ ác ma lại lấy danh nghĩa bảo vệ thần linh, thật sự là một loại châm chọc.\r\n\r\n    Vẻ mặt của Hầu Tái Nhân có chút suy nghĩ không ra. Vị kỹ sĩ này trang thái tinh thần lại bắt đầu trầm tư... May mắn hắn không có nổi giận, hiệu lực của băng tương quả khiến cho tinh thần lực vốn vì trọng thương có chút suy yếu nay cũng có được một chút ảnh hưởng.\r\n\r\n    Đỗ Duy rất muốn hỏi tiếp, hắn rất muốn biết vị kị sĩ này bên trong thánh đường rốt cục từ huy chương của a lạp cống phát hiện cái gì?\r\n\r\n    Rốt cuộc Hầu Tái Nhân nói \"Ác Mộng\" là ý gì? Chẳng lẽ là a lạp cống lưu lại cái gì đó của Ác Ma sao?\r\n\r\n    Nhưng ánh mắt Hầu Tái Nhân dần tan vỡ, trong miệng hắn thanh âm dần dần yếu đi, trở nên mơ hồ không rõ.\r\n\r\n    Vốn chỉ một chút băng tương quả không thể hạ gục tinh thần cứng cỏi của kỵ sĩ nhưng mà nhiều ngày nay hắn phải tao ngộ rất nhiều áp lực, kinh nghiệm rất nhiều hành hạ, tinh thần kỵ sĩ của hắn vốn đã không quá ổn định nữa.\r\n\r\n    Cũng giống như một người buồn bực, khi uống rượu đặc biệt dễ bị say vậy.\r\n\r\n    Hầu Tái Nhân ngả xuống mặt tuyết, hắn nằm thẳng cẳng, trong miệng còn thì thào: \"Ác mộng... ác mộng... ác mộng của ta...\"\r\n\r\n    Nói đoạn, hắn rốt cuộc nhắm lại mắt, sau đó thì... ngủ.\r\n\r\n    Hầu Tái Nhân đã rất nhiều ngày không ngủ. Cơn đau khó có thể chịu nổi hành hạ hắn, khiến hắn càng mệt mỏi tới cùng cực. Mặc dù mệt mỏi tới cực hạn nhưng chỉ cần hắn khởi động đấu khí là có thể phấn chấn lại, nhưng mà phương thức khởi động cái tiềm lực nằm sâu trong người này không phải là chính đạo.\r\n\r\n    Nhiều ngày không nhắm mắt, Hầu Tái Nhân dưới tác dụng của băng tương quả rốt cuộc cũng thả lỏng được thần kinh. Từ trình độ nào đó mà nói hắn đã rất hư yếu. Bây giờ cảm giác hắn ngủ vô cùng ngon lành, không có cơn đau đáng chết kia hành hạ. Hắn hoàn toàn thả lỏng, thậm chí ngay mơ cũng không có, cứ như vậy ngủ một mạch tới buổi sáng ngày thứ hai.\r\n\r\n    \"Sáng rồi.\" Một cánh tay đang lay động thôi tỉnh Hầu Tái Nhân, sau khi tỉnh dậy vị kỵ sĩ cảm thấy toàn thân dãn ra, uể oải, vốn từng dây thần kinh nhiều ngày lúc nào cũng phải căng ra kia rốt cuộc cũng được thoải mái một chút. Hắn mơ hồ mở mắt, chợt thấy khuôn mặt Đỗ Duy gần trong gang tấc....\r\n\r\n    Hầu Tái Nhân cả kinh, mạnh ngồi dậy, vẻ mặt kỵ sĩ tự trách, trầm giọng nói: \"Ta ngủ bao lâu rồi?\"\r\n\r\n    \"Cũng không lâu lắm, chỉ một đêm mà thôi.\" Đỗ Duy bĩu bĩu miệng, hắn nhìn ra được thân thể vị kị sĩ này đã tới cực hạn rồi. Nếu còn không ngủ như vừa rồi nữa thì có lẽ cũng không thể kiên trì được bao lâu nữa.\r\n\r\n    Qúa mất cảnh giác! Trong nội tâm kỵ sĩ có chút tự trách. Ở trong loại địa phương này tự mình làm sao có thể ngủ như một con lợn chết như vậy! Hoàn toàn mất đi cảnh giới với xung quanh, thậm chí phải cần người khác lay dậy mới tỉnh lại! TỰ mình sao có thể mất cảnh giác như vậy chứ! Dưới tình huống này tuyệt đối không cho phép.\r\n\r\n    \"Được rồi, đừng tự trách nữa!\" Nhìn vẻ mặt Hầu Tái Nhân, Đỗ Duy cảm giác được ý nghĩ của đối phương, hắn cười cười nói: \"Ngươi là người, không phải là thần, cứ xem như là thần cũng phải có lúc mỏi mệt. Huống chi ngươi toàn thân đều là trọng thương, ngươi cũng phải ngủ một chút để bổ sung thể lực. Ngươi xem, bây giờ không phải tinh thần và khí sắc của ngươi tốt hơn so với ngày hôm qua hay sao.\"\r\n\r\n    Hầu Tái Nhân hít một hơi dài, đích xác cảm tahays tinh lực khôi phục lại rất nhiều. Hắn nắm chặt lấy nắm tay, tiếng lách cách vang lên liên tục. Sau đó vị kỵ sĩ đứng lên làm vài động tác văn mình.\r\n\r\n    Hắn gạt cửa lều nhanh chóng đi ra.\r\n\r\n    vừa ra khỏi lều, Hầu Tái Nhân liền thấy được Đạt Đạt Ni Nhĩ đang mài đao, lưỡi đao mài trên mặt đá phát ra thanh âm sa sa, ánh đao phản xạ lại sáng bừng khuôn mặt Đạt Đạt Ni Nhĩ.\r\n\r\n    Đạt Đạt Ni Nhĩ nhìn thoáng qua vị kỵ sĩ này, ánh mắt không hữu hảo lắm... dù sao hôm qua hắn cũng đánh Đạt Đạt Ni Nhĩ thành trọng thương.\r\n\r\n    Sáng sớm, lúc Đạt Đạt Ni Nhĩ tỉnh dậy mặc dù có chút suy yếu bất quá ngoại thương đã khép lại. Đỗ Duy lập tức đem sự tình hôm qua đại khái nói lị một hồi cho Đạt Đạt Ni Nhĩ.\r\n\r\n    Vừa biết vị kỵ sĩ suýt chút nữa giết chết cả hai người kia bây giờ biến thành đồng bạn. Đạt Đạt Ni Nhĩ có chút khiếp sợ, hơn nữa thái độ nhất thời còn chưa thể chuyển biến được ngay.\r\n\r\n    Cái này cũng rất bình thường. Dù sao một người vừa mới bị đánh cho hộc máu suýt chết ngày hôm qua, lúc vừa mới tỉnh lại biết được hắn lại là bạn tốt của ngươi... như vậy cũng hơi miễn cưỡng.\r\n\r\n    Hai người nhìn thoáng qua nhau, trải qua một đêm ngủ say, vị kỵ sĩ tính tình trở nên thoải mái rất nhiều. Dù sao con người sau khi cực độ mỏi mệt tình tự sẽ rất thoải mái. Bây giờ Hầu Tái Nhân nhìn qua đã hòa khí rất nhiều, hắn liếc mắt nhìn Đạt Đạt Ni Nhĩ, do dự một chút cuối cùng tặng cho đối phương một nụ cười: \"A, ngươi tỉnh rồi... ah, một thanh đao tốt.\"\r\n\r\n    Đạt Đạt Ni Nhĩ không nói gì, chỉ gật gật đầu tiếp tục mài đao. Đây là thanh đao của Đỗ Duy, đao của Đạt Đạt Ni Nhĩ hôm qua đã bị Hầu Tái Nhân đánh thành từng miếng nhỏ - Nói lại, chính mình bị đối phương vung tay một cái đánh thành trọng thương. Sự thật như vậy cũng khiến lòng tự tôn của Đạt Đạt Ni Nhĩ bị đả kích. Đây cũng là một chút nguyên nhân khiến hắn lạnh lùng.\r\n\r\n    Bất quá Đạt Đạt Ni Nhĩ dù sao vẫn còn là một người tốt, hắn thoáng xấu hổ một chút rồi chỉ vào cái nồi nhỏ đang đặt trên đống lửa: \"Trong nồi có canh, ngươi uống một chút đi.\"\r\n\r\n    \"May mắn, hôm qua không có làm vỡ nồi bằng không chúng tay ngay tới cả nước ấm cũng không có nữa.\" Đỗ Duy ở bên cạnh ha ha cười, sau đó hắn đi ra ngoài, vươn người một chút, đón gió lạnh. Dựa theo bộ động tác cổ quái của vị ma pháp sư già kia bắt đầu thực hiện.\r\n\r\n    Bộ động tác này của Đỗ Duy làm đi làm lại ba lần cho tới khi trong thân thể tản ra một chút nhiệt, gió lạnh thổi bên ngoài cũng không cảm giác nữa Đỗ Duy mới hít sâu một ngụm, dừng lại động tác.\r\n\r\n    Hầu Tái Nhân bên cạnh ngược lại luôn mang theo ý cười nhìn động tác của Đỗ Duy, trong ánh mắt của hắn dường như có cái gì đó Đỗ Duy không thể hiểu được.\r\n\r\n    Chờ Đỗ Duy làm xong Hầu Tái Nhân đột nhiên nhíu mày: \"Lão bất tử kia day ngươi phải không... ta muốn chỉ lộ động tác ngươi vừa làm.\"\r\n\r\n    \"Đúng vậy, dùng để chống lạnh rất có hiệu quả. Hơn nữa rất có lợi với thân thể.\" Đỗ Duy không kiêng kị gì cả.\r\n\r\n    \"Ngươi luyện cũng không tệ, vì sao không luyện tiếp?\" Hầu Tái Nhân mỉm cười.\r\n\r\n    \"Tiếp tục? Đã xong rồi.\" Đỗ Duy nhìn Hầu Tái Nhân đột nhiên trong lòng nháy động, ẩn ẩn nghĩ tới cái gì đó.\r\n\r\n    \"Ta biết là...\" Hầu Tái Nhân dường như trầm giọng ho mộ tiếng, rồi cười nói: \"Được rồi, nghe đây, tiểu tử. Các động tác ngươi làm kỳ thật chỉ là phần cơ bản. Ta nhìn ngươi luyện cũng thành thục. Có muốn làm vài động tác mới nữa không? Lộ động tác này lão bất tử cũng chỉ biết được phần cơ bản, phần sau hắn cũng không biết, nhưng ta có thể dạy ngươi.\"\r\n\r\n    Nói đoạn, kỵ sĩ uể oải nhìn Đỗ Duy, cái nhìn mang theo ý cười.\r\n\r\n    ĐỖ DUy lập tức gật gật đầu, lộ động tác này quả thực có ích, càng ngày thân thể càng tốt hơn! Ngoài trừ có thể chống được cái lạnh trong nơi băng thiên tuyết địa này Đỗ Duy còn cảm giác được thân thể mình cũng cường tráng hơn nhiều. Vốn thân thể yếu đuối của hắn căn bản không thể chống lại gió lạnh nơi đây nhiều ngày như vậy, vốn đã sớm bệnh rồi. Nhưng bây giờ Đỗ Duy cảm thấy thân thể mình lại tựa hồ kiện tráng hơn bạn đồng lứa một chút.\r\n\r\n    Kỵ sĩ lập tức đi tới bên cạnh người Đỗ Duy, bảo hắn ngồi xuống. Sau đó kỵ sĩ vươn tay ra, sờ nắm trên người Đỗ Duy mấy chỗ, nhéo nhéo một cách cẩn thận rồi nhắm mắt suy tư một lát. Lúc hắn mở mắt ra lại nhẹ nhàng thở dài một chút; \"Đáng tiếc, ngươi có vẻ thông minh nhưng thân thể lại quá kém. Chỉ sợ ngươi trời sinh không phải để luyện võ, lộ động tác này cứ cho là ngươi học xong có lẽ cũng không thể đạt tới hiệu quả tốt nhất, hiệu quả... có lẽ giảm đi nhieuf. Ngươi đời này có lẽ không có cơ hội trở thành một vũ giả đỉnh cao ròi. đáng tiếc... ai, đáng tiếc.\"\r\n\r\n    Nói đoạn, kỵ sĩ liên tục lắc đầu, vẻ mặt tiếc hận.\r\n\r\n    Đỗ Duy cũng không biết đáng tiếc cái gì, dù sao hắn đối với việc trở thành vũ giả cường hãn cũng không có hứng thú quá lớn. Nhưng nếu có thể khiến cho thân thể cường tráng hơn một chút thì đã vui ròi. Vì thế hắn cười cười nói: \"Ta chính mình không thấy đáng tiếc, ta cũng không có ý đinh trở thành vũ giả cường đại.\"\r\n\r\n    \"ngươi thì hiểu cái gì.\" Hầu Tái Nhân lạnh lùng nhìn Đỗ Duy: \"Ngươi căn bản không biết động tác ngươi luyện bây giờ là cái gì. Toàn đại lục, hơn một ngàn năm nay người có cơ hội học được toàn lộ động tác này không quá ba... hừ, chỉ sợ một người tư chất tầm thường đi nữa có thể học được, chỉ cần chăm chỉ luyện tập cũng có thể trở thành một cường giả nhất lưu trong đại lục! Ai.... đáng tiếc, ngươi rõ ràng có thể học được, đáng tiếc tiên thiên trong thân thể lại quá kém.\"\r\n\r\n    Đỗ Duy bắt đầu hứng thú: \"Lộ động tác này... rốt cuộc là cái gì?\"\r\n\r\n    Hầu Tái Nhân không trả lời ngay, hắn nhìn Đạt Đạt Ni Nhĩ đang đốt lửa ở bên cạnh rất lễ phép mở miệng: \"Vị này...\"\r\n\r\n    \"Ta gọi là Đạt Đạt Ni Nhĩ.\" Đạt Đạt Ni Nhĩ chậm rãi nói: \"Ta hiểu được ý của ngươi, vừa lúc ta muốn đi vào rừng kiếm đồ.\"\r\n\r\n    Nói đoạn Đạt Đạt Ni Nhĩ buông nhánh cây trên tay, nhanh chóng li khai.\r\n\r\n    \"Cám ơn.\" Kỵ sĩ quay về bóng lưng của Đạt Đạt Ni Nhĩ nói.\r\n\r\n    Vũ giả trên đại lục này đều hiểu quy củ, khi một người khác truyền thụ vũ kĩ mà đứng một bên là rất không lễ phép - trừ phi muốn học trộm. Mà rất nhiều cao nhân lúc truyền thụ tuyệt kỹ cũng không cho phép người khác đứng bên cạnh nhìn lén mình.\r\n\r\n    \"Tiểu tử, ta làm trước một lần, nhìn xem ngươi có thể nhớ được bao nhiêu.\" Kỵ sĩ vặn thân một cái, sau đó đi tới vài bước, bắt đầu làm động tác đầu tiên...\r\n\r\n    Từ lúc Hầu Tái Nhân bắt đầu Đỗ Duy đã trợn to hai mắt cẩn thận quan sát động tác của hắn. Động tác của Hầu Tái Nhân và động tác của vị ma pháp sư già kia rất tương tự... cũng chỉ là tương tự mà thôi.\r\n\r\n    Nhưng mà khó khăn lại hơn rất nhiều.\r\n\r\n    Có vài động tác Đỗ Duy nhìn mà trong lòng thở dài... kia quả thực là những động tác mà loài người không thể làm được! Trừ phi các khớp trên người của hắn hoàn toàn tự động xoay tròn 360 độ!\r\n\r\n    Còn cả các cơ trong thân thể nữa... Đỗ Duy hoài nghi, cứ xem như các vận động viên thể thao ở tiền thế cũng không thể làm được như vậy!\r\n\r\n    Nhìn vị đại lục kỵ sĩ đứng một chỗ, thân thể giống như một sợi mì tự do vặn vẹo thật khiến người ta cảm thấy rợn tóc gáy.\r\n\r\n    Một bộ động tác đã hoàn thành, Hầu Tái Nhân trên trán đã xuất ra rất nhiều mồ hôi, đương nhiên đây không phải mệt mà là nóng.\r\n\r\n    \"Đây là cơ sở để rèn luyện thân thể ngươi. Cho thân thể ngươi gia tăng sự mềm dẻo lên gấp bội. Tương lai trong lúc chiến đấu lực lượng, tốc độ, nhanh nhẹn, nặng yếu nhất là khả năng chịu đựng đều gia tăng gấp bội!\" Hầu Tái Nhân giải thích.\r\n\r\n    Khả năng chịu đựng... đỗ dụy ngược lại rất có cảm xúc.\r\n\r\n    Nếu quả thực luyện được tới mức như Hầu Tái Nhân như thế, toàn thân đều mềm dẻo như sợi mì, thoải mái vặn vẹo... một quyền của người khác rõ ràng có thể đập gãy xương ngươi, nhưng các khớp của ngươi có thể tự do vặn vẹo.. như thế thì quả thự chiếm đại tiện nghi rồi.\r\n\r\n    Nhưng mà... không chỉ có như vậy chứ, nếu không, các diễn viên tạp kỹ hay các vận động viên thể thao ở tiền thế Đỗ Duy đều thành tuyệt thế cao thủ cả.\r\n\r\n    \"Đương nhiên, muốn đề cao không chỉ dễ dàng có như vậy.\" Hầu Tái Nhân bổ sung nói: \"Đây chỉ là trên cơ sở. Khi ngươi luyện thành được lộ động tác này, mức chịu đựng của thân thể ngươi đã tới mức giới hạn rồi. Lúc đó thân thể ngươi đã chuẩn bị sẵn sàng có thể tu luyện nâng cao của bộ động tác, chính là... đấu khí.\"\r\n\r\n    \"Đấu khí?\" Đỗ Duy cười: \"ngươi muốn nói, lộ động tác này kỳ thật là một loại pháp môn tu luyện đấu khí?\"\r\n\r\n    \"Không chỉ có là đấu khí bình thường.\" Hầu Tái Nhân nhàn nhạt nói: \"ngươi bây giờ chưa cần phải biết, chờ tới khi ngươi luyện tới trình độ ta cho rằng đã được, ta sẽ suy nghĩ dạy cho ngươi. Bây giờ, hãy làm một lần cho ta xem ngươi lĩnh ngộ được bao nhiêu.\"\r\n\r\n    ĐỖ DUy lập tức đi lên vài bước. ĐỨng ở trên tuyết sau đó nhớ lại các động tác của Hầu Tái Nhân, bắt đầu hoạt động...\r\n\r\n    Một bộ động tác, Đỗ Duy nhớ rất nhanh, hơn nữa dựa vào nhiều ngày luyện tập lộ động tác của lão ma pháp sư làm cơ sở, lộ động tác mới này hắn cũng làm ra có hình có dạng. Bất quá rất nhiều động tác khó khăn Đỗ Duy đành chịu không làm được. Dù sao hắn không có khả năng khiến các khớp trên người mình xoay 360 độ, càng không thể uốn éo như sợi mì.\r\n\r\n    \"Rất tốt, ngươi học rất nhanh.\" Hầu Tái Nhân mặc dù khen ngợi, bất quá vẻ mặt lại càng có chút tiếc nuối, lắc lắc đầu: \"Đáng tiếc đáng tiếc....\"\r\n\r\n    Hầu Tái Nhân thấy Đỗ Duy học rất nhanh liền nghĩ tới thể chất của hắn. Hắn mặc dù thông minh nhưng lại không thể luyện thành cao thủ đỉnh cao, không khỏi có chút thay Đỗ Duy mà tiếc.\r\n\r\n    Đỗ Duy học rất nhanh, dù sao tinh thần lực của hắn rất cường đại, trí nhớ và khả năng bắt chiếc đã siêu xuất người thường.\r\n\r\n    Hơn nữa, sau khi hoàn thành, Đỗ Duy đột nhiên cảm giác toàn thân có phản ứng.\r\n\r\n    Nóng!\r\n\r\n    Đây là cảm giác mãnh liệt nhất Đỗ Duy cảm thấy.\r\n\r\n    Cơn nóng này khác hẳn so với sự ấm áp mang lại do lộ động tác của vị pháp sư... lộ động tác của Hầu Tái Nhân này sau khi làm xong Đỗ Duy liền cảm giác được trong thân mình có một đoàn liệt hỏa thiêu bùng cháy, đoàn hỏa diễm kia thiêu đốt thập phần mãnh liệt, thậm chí khiến cho Đỗ Duy cảm giác mình đang trong hỏa lò!\r\n\r\n    Toàn thân hắn không ngừng toát mồ hôi! Mồ hôi rất nhanh thấm vào quần áo, Đỗ Duy thậm chí cảm thấy miệng lưỡi khô rát, nhịn không nổi muốn uống nước.\r\n\r\n    Hầu Tái Nhân giữ chặt lấy Đỗ Duy, ánh mắt hắn rất nghiêm túc, sau đó ở bên tai Đỗ Duy nói một tràng khẩu quyết, hạ giọng nói: \"Nhớ cho kỹ! Lộ động tác này phải phối hợp với khẩu quyết tu luyện mới có hiệu quả chính thức! Nhưng lộ khẩu quyết này lão già kia không biết được, hắn học chính là ma pháp, vì thế cái này hắn chưa học qua. Ta cũng không rõ được lộ khẩu quyết, ngươi chỉ cần y theo mà làm là được.\"\r\n\r\n    Khẩu quyết này rất kỳ quái, Đỗ Duy theo sự chỉ dẫn của Hầu Tái Nhân ngồi trên mặt tuyết, sau đó nhắm mắt cảm thụ đoàn hỏa diễm trong cơ thể. Nhiệt ý cảm thấy toàn thân Đỗ Duy nóng hầm hập... giống như phát sốt vậy. Đỗ Duy căn cứ theo khẩu quyết chỉ điểm, từng chút từng chút cảm giác lấy đoàn hỏa diễm kia, sau đó định dùng tinh thần lực của mình dẫn dụ nó...\r\n\r\n    Sự tình kỳ quái đã xảy ra!\r\n\r\n    Đoàn nhiệt khí dường như vô cùng vô tận này theo điều khiển của Đỗ Duy chạy tới toàn thân. Từng sóng từng sóng khí lan tràn khiến Đỗ Duy nóng tới sắp ngất đi. Nhưng khi cơn nóng trôi qua lại có một cảm giác kỳ quái... thoải mái!\r\n\r\n    Có lẽ trên thế giới này, người muốn bị lửa thiêu không nhiều lắm. ĐỖ duy trong lòng tự diễu.\r\n\r\n    Nhắm mắt lại, Đỗ Duy tịnh không biết toàn thần mồ hôi đã thấm đẫm quần áo hắn, thậm chí ngay cả tuyết dưới phần mông cũng đều bị hòa tan.\r\n\r\n    Nhiệt lượng kia sớm đã nướng chín thân thể hắn, cốt cách, cơ thể... vô thanh vô tức, từng chút từng chút chữa trị một ít nhược điểm trên người hắn. Từng chút từng chút khiến thân thể hắn nảy sinh biến hóa... đương nhiên, những biến hóa này dùng mắt thường không thể nhìn ra.\r\n\r\n    Qua thật lâu, lúc Đỗ Duy mở to mắt, đã thấy mặt trời lên tới đỉnh đầu. vừa mới ngồi đã có thể tới tận trựa rồi.\r\n\r\n    Hầu Tái Nhân ngồi bên người hắn trên mặt mang theo một nụ cười nhàn nhạt: \"Được rồi, lần đầu tiên thời gian khá lâu, lần sau sẽ không lâu như vậy nữa, chỉ cần làm một lần, các lần sau làm theo chỉ đạo dẫn nhiệt khí là được.\"\r\n\r\n    Đỗ Duy vặn vẹo lại thân thể, toàn thân nóng hầm hập, gió lạnh thổi bên mình nhưng dường như hắn không cảm giác chút lạnh nào, thậm chí thâm thể hắn toàn là mồ hôi khi gió thổi qua hắn cảm thấy man mát.\r\n\r\n    \"Đây... chính là đấu khí sao?\"\r\n\r\n    \"ha ha còn lâu!\" Hầu tái nhan cười nói: \"Đây chỉ là pháp môn rèn luyện thân thể, khoảng cách tu luyện đấu khí còn rất xa! Loại tu luyện này chỉ làm cho thân thể ngươi cải thiện lên thôi. Sẽ không biến ngươi thành cao thủ.\"\r\n\r\n    Sau đó Hầu Tái Nhân trầm giọng: \"Năm đó 'người kia' khi sáng tạo ra phương pháp tu luyện này có lưu lại một đoạn lưu ngôn. Hắn nói: \"VÔ luận là cường giả cường đại tới đâu, trên bản chất, đấu khí cũng được hay là cái gì cũng được, bất quá là năng lượng mà thôi. Thân thể chúng ta cũng là năng lượng nhưng mà con người sống trên thế giới này, chúng ta hô hấp, uống nước, ăn cơm, đều bổ sung năng lượng cho thân thể. Nhưng mà, thân thể mọi người bất đồng, có người hấp lấy năng lượng, thân thể chỉ có thể hấp thu ba bốn phần, có người hấp thu được nhiều hơn một chút. Phương pháp tu luyện này khiến cho thân thể biến cường, trở nên càng... thuần túy, có thể làm chậm lại sự hao tổn năng lượng. Từ nay về sau khi ngươi hấp năng lượng, ăn cơm, uống nước, hoặc ngay chỉ là quá trình hô hấp, thân thể ngươi đều sẽ từng chút từng chút hút lấy năng lượng tự nhiên... nếu ngươi là một người tu luyện, vô luận là ma pháp hay là vũ kĩ, đều sẽ nhanh hơn người khác. Vì thân thể ngươi đã chầm chậm được cải thiện,  ngươi lại càng có nhiều năng lượng tu luyện hơn nữa sự tiêu hao lại ít hơn.\"\r\n\r\n    Hiểu được rồi... nội tâm Đỗ Duy cấp cho loại tu luyện này một định nghĩa, giống như một loại 'động cơ một kỳ', tu luyện thành 'động cơ hai kỳ' công hiệu sẽ càng cường đại.\r\n\r\n    \"Được rồi, bây giờ đi tắm rửa! Ngươi một thân toàn là mồ hôi, khó ngửi chết.\" Hầu Tái Nhân đẩy Đỗ Duy một cái.\r\n\r\n    Ở nơi băng thiên tuyết địa này Đỗ Duy lại có thể cởi quần áo, sau đó quơ lấy một nắm tuyết sát lên thân mình, nắm tuyết lạnh lẽo dưới cái nóng hầm hập của cơ hể tan chảy, một chút đều không cảm giác lạnh. Cũng giống như tắm nước lạnh vậy, thật là sảng khoái. Đỗ Duy đối với loại thay đổi này rất vui vẻ, cũng rất hưởng thụ... hắn xem ra tắm loại này rất thỏa mãn hư vinh tâm.\r\n\r\n    Giữa trời tuyết cởi trần cầm tuyết sát lên cơ thể,... cảm giác này không phải rất \"Kool\" hay sao? ha ha.\r\n\r\n    Nhìn Đỗ Duy vui vẻ 'tắm tuyết', Hầu Tái Nhân ngồi trong lều, vẻ mặt trầm tư, sau đó thở dài.\r\n\r\n    Như vậy cũng tốt... mình không biết khi nào sẽ chết đi, nếu mình chết như vậy  thì lộ động tác này không phải sẽ thất truyền hay sao.\r\n\r\n    Mặc kệ thế nào... a lạp cống, bộ \"tinh không đấu khí\" này ta coi như đã truyền ra. Mặc dù ngươi là cơn ác mộng của ta, nhưng nếu để loại vũ kĩ thần kỳ này thất truyền, thân là một vũ giả ta tuyệt đối không thể cho nó phát sinh.\r\n\r\n    Ân... tinh không đấu khí, xem đi, nếu tiến độ của tiểu tử này khiến ta hài lòng, nói không chừng còn có thể đem chính thức tinh không đấu khí truyền cho hắn.\r\n\r\n    Đỗ Duy tịnh không biết là, lộ động tác hắn tu luyện này, chính là ngàn năm trước khai quốc hoàng đế A Lạp Cống La Lan đã dùng nó để hoành tảo đại lục cường giả, trở thành vị tối cường thánh kỵ sĩ... Tinh không đấu khí!\r\n\r\n    Tinh không.. tựa như có quan hệ tới ngôi sao a....\r\n\r\n    Đương nhiên, tiểu quý tộc của chúng ta mới chỉ tu luyện pháp môn cơ sở của nó, nếu hắn tiến triển nhanh mà nói.. có lẽ...\r\n\r\n    \"Được rồi, chúng ta tới lúc phải đi rồi.\"\r\n\r\n    Nghỉ ngơi một lúc, Hầu Tái Nhân đứng dậy, hắn phất phất tay, một đạo cường phong từ trong tay hắn phóng ra, tuyết bay đầy trời, lập tức khiến đống lửa trước mặt tắt ngúm đồng thời cùng phủ đi hết các dấu vết.\r\n\r\n    Đạt Đạt Ni Nhĩ đã trở lại, hắn bắt đầu thu lều, mà Hầu Tái Nhân gọi Đỗ Duy một tiếng; \"Tiểu tử, mặc quần áo vào, ta không muốn nhìn thấy cái mông trắng hếu của ngươi nữa!\"","title":"Chương 72: Tinh Không Đấu Khí"}