<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 73: Hẻm Núi\r\n\r\n    Ba người lên đường, tiếp tục như vậy dọc theo đại viên hồ hướng phương bắc rừng rậm đi tới.\r\n\r\n    Phiến rừng rậm trước mắt tưởng chừng vô cùng vô tận, ba người dọc theo ven hồ một đường hành tẩu, rốt cục lại sau hai ngày gian nan cũng có thể đi qua được phía bắc đại viên hồ.\r\n\r\n    Đồ duy lấy ra tấm bản đồ trước đây được đoàn trưởng Bái Nhân Lí Hi của Tuyết lang dong binh đoàn tặng nhìn một lúc. Trên tấm bản đồ này phía nam đại viên hồ được miêu tả rất chi tiết, chỗ nào an toàn, chỗ nào ma thú xuất hiện nhiều ma thú đều đã có ghi chú.\r\n\r\n    Mà phía bắc đại viên hồ thì các ghi chú đơn giản hơn nhiều. Trên bản đồ là tảng lớn tảng lớn giấy trắng được miêu tả bằng hai chữ \"rừng rậm\" Trên bản đồ cũng chỉ có một con đường duy nhất đi tới, cũng là bái nhân lí hi đoàn trưởng căn cứ đã dò hỏi được từ nhiều tư liệu của mạo hiểm giả lưu lại viết ra.\r\n\r\n    \"Được rồi, nếu chúng ta tiếp tục vãng bắc, ta nghĩ tốt nhất nên đi dọc theo con đường trên bản đồ này mà đi.\" Đỗ Duy đưa bản đồ cho hai người xem một chút: \"Xem này, có lẽ đây chỗ duy nhất hai trăm năm nay có người đi qua, dọc theo nơi này... từ vị trí của chúng ta bây giờ đi theo hướng trái... luôn luôn vãng bắc, chúng ta sẽ có thể xuyên qua được một giải đất an toàn, trên bản đồ đó là những chỗ ma thú ít hơn một chút, nhưng nếu đi theo đường đó thì hai ngày nữa sẽ tới một hẻm núi, a, hẻm núi này lại không có tên, bất quá bên trên ghi là có nguy hiểm, sẽ có ma thú cao cấp xuất hiện, mà lên phía bắc nữa thì... không có gì nữa.\"\r\n\r\n    Đạt Đạt Ni Nhĩ rất chăm chú xem xét bản đồ, Hầu Tái Nhân vẻ mặt lại tỏ vẻ không quan tâm.\r\n\r\n    \"Quyết định đi. Các đồng bạn của ta, chúng ta rốt cuộc sẽ đi như thế nào?\" Đỗ Duy cười nói: \"Dựa theo đánh dấu trên bản đồ chúng ta sẽ tới hẻm núi kia? Hay là tự mình đi vô mục đích cứ nhắm hướng bắc mà đi, Đi đến đâu tính đến đó?\"\r\n\r\n    Lúc nói những lời này, Đỗ Duy hơn phân nửa là nhìn Hầu Tái Nhân. Hắn cảm thấy lão ma pháp sư đi vào trong băng phong rừng rậm này khẳng định có mục đích, mà vị thần thánh kị sĩ phản bội thần điện này có lẽ sẽ biết mục đích của chuyến đi. Bọn họ trước đây đều không nói gì, nhưng đã tới nơi này có lẽ nên nói một chút.\r\n\r\n    Bất quá Đỗ Duy lại thất vọng, vẻ mặt Hầu Tái Nhân hờ hững, nhàn nhạt nói: \"Tùy tiện, chỉ cần luôn luôn vãng bắc, còn đi đường nào thì tùy các ngươi quyết định là được.\"\r\n\r\n    \"Đi tới hẻm núi.\" Đạt Đạt Ni Nhĩ trầm ngâm chốc lát rồi đề xuất đề nghị của mình: \"Các chỗ khác chưa ai đi qua, có quỷ mới biết các chỗ đó có cái gì. Chỉ có hẻm núi này từ trước đã có người đi qua, mặc dù tư liệu lưu lại không nhiều lắm nhưng ít ra chúng ta cũng có thể chuẩn bị một chút.\"\r\n\r\n    \"Được rồi, vậy cứ quyết định thế.\" Đỗ Duy thu hồi bản đồ, cười nói: \"Chúng ta sẽ nhắm hướng hẻm núi mà đi!\"\r\n\r\n    Hắn ngược lại càng ra vẻ không quan tâm. Dù sao bên người hắn cũng có một đại lục đệ nhất kỵ sĩ, đằng sau tùy thời cũng xuất hiện một vị siêu cấp ma pháp sư. Cứ coi như gặp được nguy hiểm thì cũng không phải vấn đề gì lớn lắm.\r\n\r\n    Vượt qua đại viên hồ vãng bắc, thời tiết đã lạnh tới mức người ta không thể thừa nhận được nữa rồi. Có thể nói, nếu là thể chất của Đỗ Duy hồi trước có lẽ hắn đã bị đống băng chết trên đường. Bất quá hiện tại, hắn mỗi ngày đều dựa theo theo lộ động tác của Hầu Tái Nhân dạy làm vài chục lần, đủ để ngăn cản cái lạnh.\r\n\r\n    Mà Hầu Tái Nhân, bằng vào đấu khí cường hãn của mình cũng không sợ rét lạnh.\r\n\r\n    Ngược lại là Đạt Đạt Ni Nhĩ, hắn mặc dù là một võ sĩ cường tráng nhưng dù sao thực lực cũng chỉ ở tam cấp, đã dần dần lộ vẻ không chịu nổi nữa rồi.\r\n\r\n    Phía bắc đại viên hồ này, thời tiết rất kỳ quái, trong rừng đã không còn có gió nữa. Chung quanh là một mảnh yên tĩnh, chỉ là tuyết dưới chân ngập thật dày, có thể khiến lòng người sợ run!\r\n\r\n    Thậm chí có lúc không cẩn thận dẫm vào một ụ tuyết, đống tuyết đọng đó cơ hồ có thể ngập tới phần thân người nữa.\r\n\r\n    Hơn nữa, tuyết nơi này chẳng những rất nhiều, lại còn rơi rất dày! Hai ngày nay lúc mọi người đào đất ra để cắm trại, tuyết đã ngập tới không còn nhìn thấy đất đâu nữa! Có vài lần bọn họ đào tuyết lên, phía dưới lại là tầng băng cứng rắn!\r\n\r\n    \"Gặp quỷ... ta hoài chỗ này căn bản là không còn có đất nữa! Tất cả đều là băng cả! Trên tầng băng chỗ này làm sao cây cối có thể sinh trưởng cơ chú? Chẳng lẽ cây lại có thể mọc ở trên băng chắc?\" Đạt Đạt Ni Nhĩ thở dài.\r\n\r\n    Đỗ Duy nhíu mày, hắn trầm giọng: \"Đúng rồi, các người có cảm giác được không... từ lúc rời đi ven hồ đi vào khu rừng này tới này, ta sinh ra một loại ảo giác kỳ quái... chỗ này rất im lặng, cơ hồ không có một thanh âm gì cả, nhưng mà ta lúc nào cũng cảm giác thấy mình đang bị một cái gì đó theo dõi vậy... các ngươi có cảm giác này không?\"\r\n\r\n    Đạt Đạt Ni Nhĩ lắc lắc đầu, hắn tỏ vẻ là không có. Hầu Tái Nhân lại dường như cười một chút, sau đó vị kỵ sĩ này nhìn Đỗ Duy một cái: \"A? Ngươi cũng cảm giác được sao?\"\r\n\r\n    Đỗ Duy là dựa bằng vào tinh thần lực cường đại của mình, cảm ứng lực rất nhạy cảm, mà vị kỵ sĩ lại dựa vào thực lực siêu nhiên của mình. Duy độc có Đạt Đạt Ni Nhĩ thực lực khá thâps, hắn chỉ là một võ sĩ trung cấp lại không có cảm ứng lực mạnh như vậy.\r\n\r\n    \"Chúng ta có phải bị ma thú nào đó nhìn trúng?\" Đỗ Duy nhíu mày.\r\n\r\n    \"Có lẽ không phải một, mà là một bầy.\" Hầu Tái Nhân nhàn nhạt nói: \"Mặc kệ nó! Chúng nó tốt nhận không nên xuất hiện, nếu dám xuất hiện chúng ta coi như đã có thêm một bữa tối mà thôi.\"\r\n\r\n    Đỗ Duy quả không nghi ngờ lời nói của Hầu Tái Nhân.\r\n\r\n    Trên sự thật, dọc đường đi này, trong hành trình đi qua đại viên hồ, ba người cũng không chỉ có bị ma thú tập kích một lần.\r\n\r\n    Ở cái nơi băng thiên tuyết địa này, đồ ăn rất thưa thớt, ma thú cấp bậc cũng rất cao, một ít ma thú hăng máu, thậm chí còn vì con mồi mà không để ý tới hết thảy nhằm bọn họ mà tập kích - Cứ xem như buổi tối, Đỗ Duy ở bên ngoài lều rải ra một ít phân rồng, hiệu quả cũng dần dần chẳng còn bao nhiêu nữa.\r\n\r\n    Ma thú nơi này đều sở hữu trí lực khá cao, phân rồng không thể dọa được bọn nó nữa. Bọn nó mặc dù không dám trực tiếp công kích nhưng cũng thử một chút.\r\n\r\n    Có một buổi tối, nửa đêm có ba con địa long từ dưới đất chui lên công kích bọn họ. Loại địa long này không phải long chính thức, mà là một loại tiểu động vật có bộ dạng như mấy con xuyên sơn giáp ở tiền thế Đỗ Duy vậy, nhưng loại động vật này lại làm cho người ta rất đau đầu.\r\n\r\n    CHúng nó có thể tùy ý ở trên tầng đất và băng cứng rắn này mà đào xuyên qua, hơn nữa tốc độ lại rất nhanh! Bọn chúng trên người cũng khoác một tầng vẩy rất cứng rắn... rốt cuộc cứng rắn như thế nào thì phải hỏi Đạt Đạt Ni Nhĩ, vì trong một lần bị tập kích đó, Đạt Đạt Ni Nhĩ, một tam cấp võ sĩ cầm loan đao toàn lực bổ vào trên lưng một con địa long, kết quả là con địa long kia chỉ hơi loạng choạng một chút mà thanh loan đao trong tay Đạt Đạt Ni Nhĩ đã gãy thành hai nửa!\r\n\r\n    Đám địa long này sở hữu sự phòng ngự cường hãn siêu xuất tầm thường. mà móng chân và răng nanh của chúng lại càng đáng sợ! Dễ dàng có thể cắn gãy cây gậy sắt làm hai, chúng nó chính là dựa vào móng nhọn răng sắc mà đào đất băng cứng rắn ở đây!\r\n\r\n    Loại động vật nhỏ này hình thể không lớn nhưng tốc độ kinh người, cơ hồ đao thương bất nhập, nhưng nếu ngươi mà bị chúng nó cào một cái hay là cắn một nhát thì có thể lấy đi cái mạng nhỏ của ngươi!\r\n\r\n    Nếu không phải trong đội ngũ có cường giả như Hầu Tái Nhân này, Đỗ Duy quả không nghi ngờ rằng mình và Đạt Đạt Ni Nhĩ có lẽ đã xong đời từ lâu.\r\n\r\n    Buổi tối đó, Đạt Đạt Ni Nhĩ một đao bổ vào trên mình địa long, đao của mình lại gãy làm hai, địa long chỉ loạng choạng một chút đã nhào tới trên nguwofi hắn. Những cái móng vuốt đủ sắc đào xuyên tầng đất cứng kia trảo qua vai Đạt Đạt Ni Nhĩ, dễ dàng xé rách bì giáp của hắn, thậm chí còn xuyên qua cả xương vai của hắn!\r\n\r\n    Đúng trong lúc đó, vị đại lục đệ nhất kỵ sĩ Hầu Tái Nhân đã ra tay. Hắn dùng một thành trường kiếm cũ kỹ, nhất kiếm vung lên mang theo lửa kim sắc nhàn nhạt, loại kim sắc đấu khí ở trong bóng đêm này dị thường chói mắt. Chính trong mảnh quang hoa tứ tán đó ba con địa long vô cùng cứng rắn đó sắt sắt hai tiếng, đầu thân chia hai! ba con địa long chia thành sáu mảnh.\r\n\r\n    Tối hôm đó ba người được hưởng thụ một bữa thịt địa long nướng.\r\n\r\n    Sau khi lột bỏ tấm vảy bên ngoài cứng rắn, thịt của con vật này cũng rất dẻo dai, căn bản không thể cắn được... nhưng nội tạng của chúng lại có mùi rất thơm.\r\n\r\n    Hầu Tái Nhân thậm chí còn đem lần da cứng rắn trên mình ba con địa long kia lột xuống, làm thành một cái túi: \"Cầm lấy cái này, làm thành khải giáp, chúng rất nhẹ nhưng độ cứng còn hơn cả kim loại, sẽ là một nguyên liệu rất tốt.\"\r\n\r\n    Vị kỵ sĩ này thậm chí còn lấy cả gân của chúng, gân của chúng rất dai, dùng mấy thứ này đưa cho Đạt Đạt Ni Nhĩ làm dây cung. dây cung làm bằng gân địa long sẽ tốt gấp mấy lần dây cung thường.\r\n\r\n    Đạt Đạt Ni Nhĩ đã không còn hận ý với Hầu Tái Nhân nữa rồi. Mặc dù Hầu Tái Nhân thiếu chút nữa giết hắn nhưng hiện tại vị kỵ sĩ đó chẳng những cứu mình một mạng còn tặng cho mình một cây hảo cung... vô luận như thế nào tính toán, mình giờ ngược lại còn thiếu nợ vị kỵ sĩ này nữa.\r\n\r\n    Hầu Tái Nhân vẫn một bộ lãnh đạm như cũ, cũng không nói nhiều, không có việc gì đều ôm hai tay nhắm mắt dưỡng thần.\r\n\r\n    Đạt Đạt Ni Nhĩ ngại nói chuyện với Hầu Tái Nhân, Đỗ Duy lại không thèm để ý, trong bụng hắn còn đầy nghi vấn mà chỉ có thể từ trên người vị kỵ sĩ kia tìm thấy đáp án.\r\n\r\n    \"Hắc\" Đỗ Duy đi tới bên người Hầu Tái Nhân ngồi xuống: \"Vết thương sao rồi? Ở đây ta còn vài băng tương quả.\"\r\n\r\n    Hàu tái nhân ngẩng đầu nhìn Đỗ Duy một cái: \"Cám ơn, nhưng không cần. Loại này ăn nhiều sẽ bị nghiện. Hơn nữa hôm đó ăn vào ta đã nói vài điều không nên nói rồi. Ta bây giờ cũng có thể chịu được không cần thứ này nữa.\"\r\n\r\n    Đỗ Duy cười cười, sau đó trầm giọng nói: \"Ta chú ý tới đấu khí của ngươi... là màu vàng. Ta đã nghe nói qua, chỉ có thánh kỵ sĩ mới có đấu khí màu vàng, trước đây ngươi được coi là một cường giả tiếp cận thánh kỵ sĩ gần nhất, bây giờ lại thấy đấu khí của ngươi... ngươi bây giờ là thánh kỵ sĩ rồi sao?\"\r\n\r\n    Hầu Tái Nhân hơi nhếch lông mi, cười mà như không: \"Thánh kỵ sĩ... nếu ta là thánh kỵ sĩ thì trên người đã không bị nhiều vết thương thế này.\"\r\n\r\n    \"Ngươi vẫn chưa phải thánh kỵ sĩ sao?\" Đỗ Duy có chút giật mình: Chỉ một mình giết chết hai vị kỵ sĩ cửu cấp đồng cấp với mình, lại còn giết thêm một vị ma pháp sư cao cấp ( thẩm phán trưởng ), mặc dù Đỗ Duy còn không biết vị thẩm phán trưởng kia rốt cục là mấy cấp ma pháp sư nhưng nghĩ tới một vị ma pháp sư trên bát cấp, thêm vào một bát cấp thần thánh kỵ sĩ, lại thêm vài vài trung cấp kỵ sĩ nữa...\r\n\r\n    Hầu Tái Nhân sở hữu thực lực kinh khủng như vậy chẳng lẽ vẫn chưa đạt tới cảnh giới thánh kỵ sĩ hay sao?\r\n\r\n    \"Ta bây giờ vẫn là cửu cấp.\" Hầu Tái Nhân thở dài: \"Ta cảm giác mình đã tới ranh giới đột phá khẩu rồi, nhưng mà thủy chung chỉ còn thiếu một bước... một bước này rõ ràng ở trước mắt ta nhưng mà ta không biết như thế nào mới có thể tiến lên. Có lẽ hôm nay cũng có thể cả đời này không qua được cửa đó, chỉ có ông trời mới biết.\"\r\n\r\n    Đỗ Duy hít thật sâu: \"Vậy... thánh kỵ sĩ rốt cuộc như thế nào?\"\r\n\r\n    \"Ta không biết.\" Hầu Tái Nhân lắc đầu, ánh mắt hắn có một chút mê mang: \"bất quá ta biết chính là thánh giai và cấp bậc bình thường có một ranh giới không thể vượt qua. Kỵ sĩ bình thường vô luận là bát cấp hay cửu cấp mặc dù thực lực hơn kém rất lớn nhưng mà việt cấp khiêu chiến cũng không phải là không thể thắng. Tỷ như cửu cấp kỵ sĩ mặc dù so với bát cấp kỵ sĩ cao hơn nhiều nhưng nếu có vài bát cấp kỵ sĩ hợp lực cũng có thể chiến thắng. Nhưng mà thánh giai... lại là một cảnh giới ta không biết nữa... căn cứ vào truyền thuyết lâu nay, chỉ có thánh giai là không thể việt cấp khiêu chiến. Nói cách khác, một khi ngươi lấy được cảnh giới thánh giai thì chỉ có thánh giai kỵ sĩ khác mới có thể là đối thủ, còn các kỵ sĩ cấp tháp hơn, cho dù là tụ tập vô số cửu cấp cũng vĩnh viễn không thể chiến thắng được một thánh kỵ sĩ! Cửu cấp và thánh kỵ sĩ mặc dù chỉ kém một bậc nhưng cấp bậc này lại đại biểu một ranh giới gần như không thể vượt qua được!\"\r\n\r\n    \"....\" Đỗ Duy không nói chuyên nưax, hắn dường như đang suy tư cái gì.\r\n\r\n    \"Có lúc ta cảm thấy mình đã rất mạnh rồi.\" Hầu Tái Nhân cười khổ nói: \"Khi cùng Lô Khắc kỵ sĩ và cả Khải lực kỵ sĩ quyết chiến, thực lực của ta mặc dù mạnh hơn bọn họ nhưng mà ta cũng chỉ có thể đối phó với hai người liên thủ, như vậy là cực hạn rồi. Nhưng nếu ta trở thành thánh kỵ sĩ... \" Hầu Tái Nhân lắc lắc đầu. Im lặng, không nói tiếp.\r\n\r\n    Đỗ Duy thấy Hầu Tái Nhân không nói chuyện nữa biết là hắn không muốn nói, chỉ có thể thở dài, lắc lắc đầu quay sang Đạt Đạt Ni Nhĩ cùng hắn đốt lửa.\r\n\r\n    Buổi chiều hai hôm sau, ba người rốt cục đã tiếp cận dấu hiệu cuối cùng trên bản đồ:\r\n\r\n    Hẻm núi.\r\n\r\n    Kỳ thật địa thế nơi này rất đơn giản, trước mặt là hai vách núi đá dựng đứng, lộ ra một màu vàng của nham thạch. Giữa hai vách núi cheo leo này chỉ có một con đường. Con đường này chính là \"hẻm núi\" được ghi trên bản đồ.\r\n\r\n    Ba người bước tới trước lối vào của hẻm núi, lại đều sửng sốt.\r\n\r\n    Vì ở đường vào của hẻm núi, hai bên lại có hai bức tượng dường như được cố ý làm ra.\r\n\r\n    Bên trái là một bức tượng hình người kỵ sĩ, cao bằng một người thường, bức tượng đá này dị thường tinh xảo, công phu điêu khắc phải thuộc hàng tông sư! trường kiếm trong tay vị kỵ sĩ vẫn đang trong thế huy động, trên mặt phẫn nộ, hai mắt trợn tròn, vẻ mặt giống y như thật, cơ hồ chân thực tới cực điểm! Khải giáp trên người có chút rách nát nhưng ngay cả mỗi vết rách trên tấm khải giáp cũng đều được khắc chăm chút tới từng li!\r\n\r\n    Nhẹ nhàng phủi đi tầng tuyết phủ bên trên, lộ ra tấm khải giáp của vị kỵ sĩ, hoa văn lại rất tinh trí, rõ ràng!!\r\n\r\n    Đỗ Duy nhìn vào pho tượng đá chân thực tới cực điểm này đột nhiên sắc mặt lại biến đổi!\r\n\r\n    \"Đây... hình như không phải tượng đá! Không phải điêu khắc ra! là người thật, bị thạch hóa mà ra!\"\r\n\r\n    Rất nhanh Đỗ Duy và Đạt Đạt Ni Nhĩ đều nhìn thoáng qua nhau, hai ngưofi đồng thời từ trong miệng hộc ra một câu:\r\n\r\n    \"Kim Nhãn Mãng!\"\r\n\r\n    Hầu Tái Nhân vẻ mặt âm trầm, hắn đột nhiên rút ra trường kiếm, nhíu mày trầm giọng nói: \"Hắc! Ta lại có cảm giác chán ghét nữa rồi! Lại có cái gì đang quan sát chúng ta!... hình như... chính chỗ này!\"","title":"Chương 73: Hẻm Núi"}