<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 74: Thụ Nhân Tộc\r\n\r\n    Hầu Tái Nhân (Hussein) nói xong búng nhẹ mũi kiếm, thanh trường kiếm hư cũ trong tay kị sĩ này không ngờ phát tiếng ngâm thanh thúy, thanh âm chứa đầy sát khí.. Đỗ Duy đứng bên cạnh hầu tái nhân có chể cảm nhận được rõ ràng một tia hàn khí chạy qua người, làm tóc gáy hắn dựng đứng cả lên, nhịn không được rùng mình một cái,.\r\n\r\n    Đạt Đạt Ni cũng khẩn trương nhìn quanh bốn phía:\" Ngươi phát hiện ra cái gì sao? Chẳng lẽ là kim nhãn mãng xà?\"\r\n\r\n    \"Không phải.\" Hầu Tái Nhân lạnh lùng nói:\" Kim nhãn mãng xà là độc cư ma thú, còn bọn này thì...rất nhiều.\"\r\n\r\n    Trong không khí, mơ hồ truyền đến một đợt âm thanh sạt sạt của cành cây, xa xa từ phía sau, dường như truyền đến một tiếng sấm rền, âm thanh chấn động làm cho xung quanh cây cối và tuyết động trên các tảng đá rung lên bần bật.\r\n\r\n    Ngòai ra, Đỗ Duy còn cảm thấy được một âm thanh kỳ dị, âm thanh này tựa như là tiếng nói chuyện với nhau, ông ông phát ra, nhưng lại không giống thanh âm của lòai người càng không giống như tiếng của ma thú tru lên, mà là trong thanh âm có trộn lẫn tiếng sạt sạt của lá cây va chạm, lại như là âm thanh của một đám ong mật.......\r\n\r\n    Bất chợt, xung quanh  ba người, đột nhiên vô số nơi truyền đến âm thanh \"crắc\" \"crắc\", rất giống âm thanh miếng gỗ bị bẻ, lập tức âm thanh rầm rĩ này vang lên!\r\n\r\n    Kế tiếp, xem ra Đỗ Duy đã được mở rộng tầm mắt rồi!\r\n\r\n    Đầu tiên, cách bọn họ ước chừng hơn hai mươi bước, một cây tuyết tùng đột nhiên tự chao đảo, sau đó rễ cây tự động từ dưới đất và tuyết rút mạnh lên! Kéo theo các mảng băng và vụn đất, rung động ở dướim rễ cây như được tách ra làm hai, sau đó với phương thức như vậy, đi về phía trước hai bước.\r\n\r\n    Đỗ Duy đột nhiên tỉnh ngộ ra.\r\n\r\n    Tiếng sạt sạt kia tự như là một tín hiệu làm hóan tỉnh nào đó! Rất nhanh, một mảng rừng rậm xung quanh, vô số cây cối cũng bắt đầu rung động, sau đó \"tỉnh dậy\"! Hình như tất cả cây cối đều sống lại. Tự mình rút ra khỏi đất và tuyết sau đó đi lại trên đât và tuyết giống như con người. Đỗ Duy và Đạt Đạt Ni nhìn đến ngây người, còn hầu tái nhân thì lộ vẻ trầm tư, tay nắm kiếm, nheo mát mìn đám cây sống lại. Đám \"thụ nhân\" này càng tụ tập càng nhiều, từ mười mấy lên tới mấy chục đứa, thân thể cao lớn rậm rạp tiến tới bao vây khe núi, từ trước tới giờ chúng vẫn giữ khỏang cách nhất định với Đỗ Duy ba người, đám cây này không có mắt cũng không có miệng, nhưng chúng lại có rất nhiều cánh tay! Các cành cây này cuộn lên, rất nhiều thụ nhân khác cũng nhặt các thứ dưới đất làm \"vũ khí\"\r\n\r\n    Có khi là tảng đá lớn, có khi là các khối đất từ dưới lớp tuyết, còn có các khối băng lớn, cứ như vậy các cành cây giơ lên, chậm rãi hướng về phía cố khẩu!\r\n\r\n    \"Bọn chúng...có phải chuẩn bị tấn công chúng ra hay sao!\" Đỗ Duy quát lớn:\" Chúng ta lui lại phía sau! Chạy về phía khe núi!\"\r\n\r\n    \" Chờ một chút! Chờ một chút!\" Thanh âm của Hầu Tái Nhân rất trầm ổn:\" Đây là thụ nhân! Ta biết loại sinh vật này.... thụ nhân là một loại ma thú có tính tình ôn hòa. Bọn chúng cho tới bây giờ chưa từng chủ động tấn công thứ gì cả, nhưng đừng coi thường vọng đông! Nếu chọc giận bọn chúng, bọn chúng có thể gọi dậy càng nhiều cây cối! ĐỪng quên rằng chúng đang ở băng phong sâm lâm! Ở đây khắp nơi đều là cây!\"\r\n\r\n    Đang nói, đột nhiên, ở phía trước có mấy thụ nhận tựa như bị tiếng nói chuyện của hai người làm cho kinh động, đại thụ rít đánh tangào một cách kỳ quái, (Đỗ Duy không cách nào lý giải nổi, cái thứ này không có miệngm tịa sao có thể phát ra âm thanh giống như là kêu gào được. )Tiếng rít gào vang lên, mấy thụ nhân ném đá, đất và các tảng băng \"trong tay\" về nơi ba người đang chạy tới!(nguồn: tàng thư viện)\r\n\r\n    \"Gặp quỷ rồi!\"\r\n\r\n    Đỗ Duy kêu lên một tiến, hắn vội ngâm nga một câu chú ngữ, hai đạo phong nhận bắn ra, một đạo đánh tan một khối băng rất lớn ở giữa không trung, một đạo phong nhận khác lại đẩy ra một thứ đang ở  ẩn nấp ở phía sau.\r\n\r\n    Đối mặt với đám nham thạch dày đặc giã từ trên xuống, Hầu Tái Nhân  đột nhiên một tay nắm lấy cổ áo của Đỗ Duy, một tay dùng lực túm lấy ngực của Đạt Đạt Ni ném về phía trước, lập tức Hầu Tái Nhân nắm lấy Đỗ Duy nhảy theo phía sau....\r\n\r\n    Một trận âm thanh uỳnh uỳnh, \"mưa nham thạch\" dày đặc kia tập tức hạ xuống chỗ ba người vừa đứng, một khu đất trống hiện ra vô số hố to, Đỗ Duy thấy vậy kinh hãi giật mình, vội vàng quay đầu nhìn về phía Hầu Tái Nhân:\" Lão huynh! Ngươi vừa rồi nói cái gì! Tính tình ôn lương ư? Sẽ không chủ động công kích ư? Bọn chúng thiếu chút nữa khiến chúng ta trở thành tương thịt rồi!\"\r\n\r\n    Một thụ nhân đã đi nhanh tới, giơ cái rễ cây cực lớn lên, đó là cước của nó, một cước làm cho pho tượng bên ngòai cốc khẩu đổ xuống, lập tức một tiếng rít gào phát ra.\r\n\r\n    Phía sau, trên một trăm thân thể không lồ, những thụ nhân khổng lồ ở phía au cũng phát ra một trận núi hô biển gầm để hưởng ứng.\r\n\r\n    \"Hắc! Bọn chúng không quá hữu hảo! Hình như sẽ công kích ngay đó, chúng ta còn ngớ ngẩn ở đây làm gì? Đỗ Duy cười khổ nói.\r\n\r\n    \"Nói nhảm, ở đây khắp nơi đều là cây, trừ phi ngươi có thể lập tực chạy ra khỏi băng phong sâm lâm! Nếu không nói, thụ nhân có thể hóan tỉnh tòan bộ đồng bọn của chúng ở trong sâm lâm! Đừng chọc giận chúng!?\r\n\r\n    \"Mẹ kiếp. ta cũng không trêu bọn chúng.\" Đỗ Duy cười mắng,\r\n\r\n    Một thụ nhân đột nhiên uốn thân thể khổng lồ, cành cây hung hăng quét về phía ba người, Hầu Tái Nhân có chút tức giận rồi, trên người hắn hiện lên một tia quang mang màu vàng nhạt, hét lớn một tiếng, trong tay phá kiếm quét tới, quang mang màu vàng nhạt hiện lên, \"tay\" của thụ nhân lập tức bị chặt xuống!\r\n\r\n    Kỵ sỹ vừa xuất thủ thì sẽ dứt khoát không ngừng nhỉ! Hắn phóng tới bên cạnh Đỗ Duy, rồi lao lên phía trước.Hạ thấp người xuống tránh một cước như trùy lớn đập xuống của thụ nhân. Sau đó trở tay hoành kiếm chém tới, crắc một tiếng, rễ cây đã bị hắn chém đứt rồi, thủ nhận kia không đứng thằng được lập tức đổ xuống.\r\n\r\n    Loại gia hỏa không lồ này có nhược điểm là hành động chậm chạp, một tên thụ nhân ngã xuống nhưng lại kéo theo ba bốn đồng bạn ngã theo. Giống như cờ domino, một cái đổ là đổ là đổ một vùng.\r\n\r\n    Kỵ sỹ dứt khoát chạy vọt vào trong đám người cây này, ỷ vào thân thể khéo léo của hắn, lướt qua khe hở của các thụ nhân, kiếm của hắn đã chém bảy tám thụ nhân, Những thụ nhân này căn bản lại không thể đánh trúng hắn, ngược lại công kích không ít lên trên thân thể của đồng bọn, trong lúc nhất thời thụ nhân như nhóm người bị ngã ngựa......\r\n\r\n    Ngay khi Đỗ Duy vừa yên tâm, đột nhiên từ xa xa truyền tới âm thanh sạt sạt dồn dập hơn. Giống như một loại mệnh lện, nhất thời tất cả thụ nhân đèu phát ra tiếng gầm gử, bọn chúng không dùng những tay chân to lớn đi thử Hầu Tái Nhân nữa, ngược lại đột nhiên trong lúc đó, lá cây trên toàn thân thụ nhân rơi xuống, kèm theo tiếng xé gió, tựa như lớp lớp đao phong gào thét quét tới Hầu Tái Nhân!\r\n\r\n    Loại công kích này đáng sợ hơn rất nhiều! Cơ hồ giống như vô số ma pháp sư đồng thời phát ra vô số đạo phong nhận! Cho dù tốc độ của kỵ sỹ có nhanh hơn nữa cũng thoát không nổi, lá cây từ bốn phương tám hướng phóng tới, hắn lập tức lăn trên mặt đất, tòan thân đấu khí tản ra. Cả nguời như một khối khí màu vàng. Cái quang cầu màu vàng ở bên ngòai thân thể đỡ lấy tất cả lá cây... Trong khỏanh khắc, đám lá cây rậm rạp lấp mất kỵ sĩ, thân thể nhỏ nhoi của hắn trong nháy mắt bị bao trùm bởi vô số lá cây.\r\n\r\n    Không phải Đỗ Duy thấy chết mà không cứu- thật ra hắn muốn tới hỗ trợm nhưng khi hắn vừa lộ đầu, Xẹt xẹt hai tiếng, hai cái lá cây cắm vào tảng đá phía trước mặt hắn! Lá cây mềm mại có thể cắm sâu vào trong nham thạch! Đỗ Duy và Đạt Đạt Ni hai người chỉ có thể trốn ở phía sau nham thạch thôi.\r\n\r\n    Hầu tái nhân đã bị lá cây bao trùm, bất quá kỵ sĩ hít sâu một hơi, đột nhiên song chưởng đánh ra, đấu khí kích động, nhất thời lá cây trên thân bị rơi xuống, mặc dù hắn có đấu khí hộ thể, nhưng khi đám lá cây tấn công, thời gian quá dài cũng ăn không tiêu. Lúc này đồng tử của Hầu Tái Nhân tựa như biến thành màu vàng, trường kiếm trong tay hắn biến thành một đạo kim quang!\r\n\r\n    Đỗ Duy trốn ở phía sau nham thạch. Bổng nghe thấy một tiếng nổ mạnh.....\r\n\r\n    Oanh!!\r\n\r\n    Đám kim sắc kiếm khí vừa phát ra, trong nháy mắt đã cắt nát chân của một vòng mấy thụ nhân xung quanh. Khi kíếm phong vừa phát động, cả khu vực bị đoạn liệtm thân hình khổng lồ trong nháy mắt bị kiếm khí vô kiêm bất tồi thúc giục biến thành một đám đầu gỗ!\r\n\r\n    Hầu Tái Nhân đã xuất một chiêu kinh người, kim quang tán đi, lấy hắn làm trung tâm, chung quanh trong vòng hai mươi thước, toàn bộ thụ nhân bị cát thành từng mảnh đầu gỗ. Xa hơi một chút, thụ nhân cũng bị đánh ngã! Một kiếm này, làm đánh vào hơn một trăm thụ nhân thì hơn một nửa đã bị hắn giết chết rồi!\r\n\r\n    Bất quá một kiếm này cũng làm tiêu hao không ít năng lượng của kỵ sỹ, thân hình hắn còn mang theo vêt thương, nguyên khí còn lâu mới khôi phục, một kiếm này, hít thở cũng có chút không xong, nhịn không được chống trường kiếm xuống mặt đất, thở dốc, trên trán cũng điểm mồ hôi.\r\n\r\n    Đỗ Duy và Đạt Đạt Ni hai người nhìn nay, đồng thời từ phía sau nham thạch nhảy ra, nhanh chóng chạy tới bên người Hầu Tái Nhân, Đạt Đạt Ni bay nhanh hướng tới Hầu Tái Nhân kéo về phía sau nham thạch. Lập tức Đỗ Duy cũng không để ý ma lực tiêu hao, phóng một hơi không biết bao nhiêu hỏa cầu, đốt đám đầu gỗ xung quanh, sau đó cũng quay đầu chạy theo.\r\n\r\n    Chạy về phía khe núi!\" Đỗ Duy la lớn.\r\n\r\n    \"Chạy làm sao được, lúc nãy bị loạn thạch tấn công, cửa vào khe núi vốn đã hẹp giờ đã bị nham thạch lấp rồi.\r\n\r\n    Vậy trước hết trốn vào sau nham thách!\" Đỗ Duy la lớn.\r\n\r\n    Ba người lùi tới chỗ Đỗ Duy và Đạt Đạt Ni vừa ẩn thân. Ở phía sau, trong sâm lâm truyền đến một trận âm thanh sạt sạt, thanh âm lần này so với lúc bắt đầu còn lớn hơn, âm thanh cũng truyền từ xa hơn!\r\n\r\n    \"Bọn chúng gọi về nhiều động bạn hơn rồi.\" Hầu Tái Nhân thở dài:\" Thả ta ra đi chứ, vừa rồi ta chỉ thi triển một kiếm hơi mạnh một chút thôi, nếu là bình thường, ta có thể một kiếm kiếm giết chết đám này rồi!\"\r\n\r\n    \"Nếu lúc bình thường, ngươi vẫn còn là thần thánh kỵ sĩ, thì sẽ không bị truy đuổi tới nơi kỳ quái này.\" Đỗ Duy cười khổ nói:\" Ngươi bây giờ đang bị thương, thực lực nhiều nhất cũng chỉ còn ba bốn thành, không thể đối phó được với lũ quái vật vô cùng vô tận này, ngươi có thể triệu hóan lão gia hỏa không? Với bọn này ta có cảm giác vũ kũ của ngươi có công kích cũng vô dụng, tốt nhất là dùng ma pháp mới có thể giải quyết- tấn công đại quy mô chỉ có ma pháp.\"\r\n\r\n    \"Chờ một chút, hình như không đúng_\" Đạt Đạt ni người ép sát vào tảng đá chỉ lộ ra con mắt để quan sát, đột nhiên cúi đầu mói:\" Bọn chúng không công kúc, ngược lại còn lui về phía sau- hình như đang đợi thứ gì đó,:\r\n\r\n    \"Cái gì?\" Đỗ Duy cũng thò đầu ra\r\n\r\n    cuối cùng cũng xong chương này, hẹn gặp lại vào ngày mai.","title":"Chương 74: Thụ Nhân Tộc"}