<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 75: Tánh Mạng Chi Tuyền\r\n\r\n    Quả nhiên, thụ nhât cũng không tấn công, ngược lại còn thông thả lui từng bước chân nặng nề rút về phía say, nhưng điều đáng sợ chính là, phía sau của bọn chung, càng nhiều cây cối phát ra tiếng ngâm trong trẻo, thân thể to lớn rút khỏi đất tuyết trở thành vật sống.\r\n\r\n    Đỗ Duy chỉ cảm thấy mao cốt tủng nhiên(hoàn toàn khiếp sợ), nhìn từng tảng từng tảng lớn sâm lâm ở trước mặt, trong phạm vi tầm mắt có thể nhìn thấy, tất cả cây cối đều tự bật rễm sau đó dường như ngẩn ra như đám người gỗ( rối) rồi bao vây xung quanh.....\r\n\r\n    \"Lão thiên.... Số lượng này nhiều ít ra sao?\"Đạt Đạt Ni thở dài\r\n\r\n    \"Chỉ có thiên tài mới biết được, đây là sâm lâm, Băng Phong sâm lâm đã được nao nhiêu tuổi rồi? Nơi này có bao nhiêu cây? Mười vạn cây ư? Hay là hai mươi van cây?Gặp quỷ rồi...\"\r\n\r\n    Đỗ Duy mắng:\" Nhưng tại sao bọn chúng lại không công kích nữa? Trái lại còn vây ở đây, hình như là đang chờ cái gì đó.....\"\r\n\r\n    Chính xác, thực sự là các thụ nhân này đang chờ đợi.\r\n\r\n    Rất nhanh, tiếng bước chân nặng nề như sấm rền cũng từ xa mà tiến tới gần, Đỗ Duy có thể cảm thấy được mặt đật bị chấn động trầm trọng.\r\n\r\n    Thật đáng kinh sợ, trong đám đông thụ nhân kia, tách ra một con đường, một vật khổng lồ chậm rãi đi ra từ trong đám thụ nhân.\r\n\r\n    Ấn tượng duy nhất của Đỗ Duy đó là: Con mẹ nó, tên gia hỏa này thật là lớn!\r\n\r\n    Nếu nói các thụ nhân khác giống như người khổng lồ... thì cái tên gia hỏa này giống như người khổng lồ trong những người khổng lồ.(to thế này thì phải nhìn thấy từ xa chứ-nguồn tàng thư viện)\r\n\r\n    Trong tầm mắt của Đỗ Duy, cái thứ này phải cao bằng bảy tám tầng lầu, tòan thân vừa đen lại vừa cứng, lớp vỏ ngòai thân đã khô già loang loang lổ lổ, giống như là thanh sắt gỉ, nhưng cành lá trên thân lại cực kỳ tươi tốt, lúc đi, cành lá toàn phân cọ vào nhau còn phát ra âm thanh sạt sạt......\r\n\r\n    Điểm lớn nhất của thụ nhân khiến Đỗ Duy chú ý chính là.... Từ ngoại hình mà nói, bộ giáng của nó rất giống \"người\", bởi vì bộ rễ của nó, đã chia làm hai phần rất rõ ràng, tựa như chân của người bình thường. Mà trên thân cây rõ ràng như được chia thành chữ cái \"Y\" trong bảng chữ cái tiếng anh. Hai bên nhánh chia ra giống như hai bàn tay lớn, phía cuối các nhánh cây tõe ra hình như là ngón tay..\r\n\r\n    Đỗ duy nhìn thấy \"tay\" của đại thự nhân, ngón tay của đại thụ nhân chi chít những cây leo vòng quanh có cái vật tròn gì đó\r\n\r\n    từ hình dáng nhìn lại.... hình như giống cái....\r\n\r\n    Kèn lệnh? Điều làm cho Đỗ Duy ngạc nhiên hơn chín là cây đại thụ khổng lò này dường như có cái gọi là \"Mặt\"\r\n\r\n    Có vật bén nhọn,đột nhiên nâng lên, hình như là cái cái mũi, mà ở dưới cái mũi, có một cái miệng mở ra, phía trên và dưới của miệng vỏ cây dày vô bì, giống như là cặp môi.....\r\n\r\n    Đối với tất cả thụ nhân, dường như đều sợ tên đại gia hỏa này, đều lui lại phía sau nó... xem ra có thể nó là thủ lĩnh của thụ nhân rồi. Trong lòng Đỗ Duy nghĩ như vậy.\r\n\r\n    \"Ngươi....có....\"  Đây chính là thanh âm của thủ lĩnh thụ nhân phát ra tựa như hùng hây mà trầm thấp, mặc dù rất vụng về, nhưng Đỗ Duy miễn cưỡng nhận ra được đây là ngôn ngữ của lòai người....\r\n\r\n    Gặp quỷ rồi, nó có thể nói được ngôn ngữ thông dụng của La Lan đại lục sao\/\r\n\r\n    \"Ngươi...có....phải....đã....đồ... sát... đồng...bạn...của....ta...phải.....không\"(giốn vivian quá) mỗi một thanh âm của nó đều quanh quẩn trong sâm lâm, còn mang theo tiếng vọng thật dài, thanh âm hùng hậu trầm tháo mang theo mùi của sự phẫn nộ.\r\n\r\n    Đỗ Duy như vứt lá gan trong thân thể mình vứt ra ngòai nham thạch, nhìn tên đại gia hỏa này, lớn tiếng quát:\"Là các ngươi tấn công chúng ta trước!\"\r\n\r\n    \"Các..ngươi....không...tuân...thủ...ướ  c...định!\" Thủ lĩnh của thụ nhân rất phẫn nộ, tất cả cơ quan trên thân đều run rẩy:\"Tà...nhãn...bạo...quân, đã.. đáp...ứng, mỗi....mười năm...cho phép...chúng ta...phái người tiến vào..khe núi....một lần!\"\r\n\r\n    Thanh âm của nó tựa như là đang chất vấn:\"Hôm nay, là...ngày...mười...năm ước định, tại sao,,,các ngươi..không cho...tộc nhân của ta...tiến vào..khe núi? Chẳng nhẽ...tà nhãn bạo quân,...muốn..khơi dậy..chiến tranh...với thụ..nhân chúng ta sao...!\"\r\n\r\n    Mười năm? Ngày...ước định?Tà nhãn bạo quân? Chiến tranh?\r\n\r\n    Đỗ Duy Lập tức rõ ràng rồi... đây là một sự hiểu lầm đáng sợ.\r\n\r\n    Mắt thấy bộ dạng sắp nổi giận của tên tối đại gia hỏa thủ lĩnh của thụ nhân, lập tức Đỗ Duy đứng thẳng người, dùng sức la lớn:\"Chờ một chút. Ta có thể hỏi ngươi một vấn đề được không?\"\r\n\r\n    Thủ lĩnh của thụ nhân nhìn Đỗ Duy,\r\n\r\n    Đỗ Duy hít một hơi thật sâu, sau đó dùng lực cười nói với giọng xa nhất có thể của mình:\"Xin hỏi, người có nói \"Tà Nhãn Bạo quân\". là vậy gì vậy?Ta không hiểu lắm.\"\r\n\r\n    Lời vừa nói ra, thụ nhân và ba người  lúc đó đều trầm mặc, may là thụ nhân không có mắt, nếu không sẽ có một tràng cảnh tuyệt vời \"mắt to nhìn mắt bé\".\r\n\r\n    \"Các ngươi...không phải là...thủ hạ...của tà nhãn bạo quân sao?\r\n\r\n    \"Không phải, ta chưa bao giờ nghe thấy cái tên đó.\"\r\n\r\n    \"Vậy...các ngươi..là...cái gì?\"\r\n\r\n    Đỗ Duy từ phía sau nham thạch nhảy ra, mở hai bàn tay ra, tự đánh giá mình từ trên xuống dưới, khuôn mặt nở nụ cười nói:\"Còn vấn đề này sao? Chúng ta là lòai người, chẳng lẽ người chưa từng thấy lòai người sao?\"\r\n\r\n    Thủ lĩnh của thụ  nhân trầm mặc một lúc, hai chân tráng kiện của hắn đi về phía trước vài bước, sau đó thân thể khổng lồ hơi cúi thấp xuống, các bộ phận cũng đè ép xuống, tạ hộ đánh giá cẩn thận Đỗ Duy trong chốc lát, sau đó thủ lĩnh của thụ nhân một lần nữa đứng thẳng lên, trong giọng nói của hắn có một chút vui sướng:\"A, các ngươi...là..lòai người!Ta...nhớ kỹ....lòai người...thật lâu...thật lâu...trước kia...có một.. bằng hữu...lòai người...đã dạy ta...nói chuyện....\" (nguồn:tàng thư viện)\r\n\r\n    Đỗ Duy thở phào nhẹ nhõm, bất quá, thủ lĩnh của thụ nhân mặc dù trì động, nhưng cũng không phải là ngu ngốc, giọng nói của hắn vừa từ vui sướng đã chuyển qua  nổi giận:\"Nhưng...các ngươi..đã làm...thương tổn....đồng bạn....của ta!\"\r\n\r\n    \"Là đồng bạn của ngươi tấn công chúng ta trước.\" Đỗ Duy tựa như nhận định thụ nhân này không dễ lừa gạt:\"Chúng ta đang đứng yên lành ở chỗ này, đồng bạn của người xuất hiện, sau đó dùng đá tấn công chúng ta.:\r\n\r\n    \"À.....\" Thủ lĩnh thụ nhân phát ra một đợt trầm ngâm, dường như hắn đang tự hỏi, sau đó hắn lớn tiếng nói.\"Được...là đồng bạn...của chúng ta..trước...\"\r\n\r\n    Phương thức nói chuyện chậm chạp của hắn thật sự làm cho cho Đỗ Duy nhẫn nạt không được( ta gõ mà cũng mệt-tàng thư viện), vì vậy hắn giành nói, chúng ta có thể đi được chưa?\"\r\n\r\n    \"Chưa...\" Thủ lĩnh thụ nhân nói không ra lời, bất quá hắn lại rất nhanh tìm một từ ngữ thích hợp để biểu đạt ý tứ của mình,\"Bồi thường!!\"\r\n\r\n    Bồi thường?Đỗ Duy sợ run người….bồi thường bảy tám mươi thụ nhân bị Hầu Tái Nhân đánh nát hả?Bồi thường như thế nào? Dùng kim tệ? Lão thiên, thị nhân muốn sử dụng kim kim tệ làm gì chứ?\r\n\r\n    Chẳng nhẽ muốn thường mạng? Được? Chặt mấy cái cây liền phán tử hình? Trên thế giới ngày làm gì có đạo lý như vậy!”\r\n\r\n    Hơn nữa, vô luận nói như thế nào. Đỗ Duy cũng hiểu mình chiếm một phần đạo lý. Dù sao, ba người bọn họ đang đứng yên lành ở đây, là thụ nhân dùng đá tấn công mình –những tảng đá có thể khiến họ trở thành tương thịt, sau đó, đối phương cũng chỉ là đánh trả tự vệ mà thôi…chẳng lẽ ba người chúng ra lại để cho một đám cây cối đánh cho như vậy ư?\r\n\r\n    Bất quá, đối với lọai cây trì độn cố chấp này thì không thể nói chuyện đạo lý được, Đỗ Duy suy nghĩ một chút, liền nhớ tới một người lúc trước, hắn lập tức có chủ ý:”Thụ nhân tiên sinh tôn kính, xin hỏi, vừa rồi ngài nói tà nhãn bạo quân có việc gi xảy ra?Còn có…ta nghe thấy ngài đề cập tới…chiến tranh?\r\n\r\n    Thụ nhân cũng không phải là người để mà nói chuyện hợp cách, thanh âm của nó thong thả trầm thấp, kiếp trước Đỗ Duy cũng đã gặp kiểu cổ điển này, hơn nữa giống như một cái đĩa đã xước nghiêm trọng, muốn nói một cái gì đó phải đợi mặt trời xuống núi mới có thể rõ ràng,\r\n\r\n    Và Đỗ Duy đóan cũng không sai lắm.\r\n\r\n    Trên vùng đất này, theo lời nói của thủ lĩnh thụ nhân, cả Băng Phong sâm lâm đều là lãnh địa của thụ nhân…. Lời này làm cho Đỗ Duy có cảm giác nó đang khóac lác, bởi vì Đỗ Duy đã tíến vào khu sâm lâm đã rât nhiều ngày rồi, từ trước tới giờ hắn chưa từng thấy cái cây nào có thể sống dậy.\r\n\r\n    Thủ lĩnh thụ nhân-a. nhân tiện đây nói một chút, để ta giới thiệ tên đại gia hỏa này với mọi người, có có một cái tên rất phù hợp với thân phận của hắn: Ngũ Đức( Đỗ Duy: WOOD ư)\r\n\r\n    Ngũ Đức đã nói, nó sinh ra ở mảnh đất này, sống ở mảnh đất này, nó là là một thụ nhân huyết thống thuần chính tiêu chuẩn- về phần thụ nhân có cái gọi là “huyết thống” hay không Đỗ Duy cũng không xen vào, nhưng Ngũ Đức đã tiết lộ cho Đô Duy biết hai tin tức rất thú vị:\r\n\r\n    Đầu tiên, kỳ thật đống thụ nhân đông đảo ở trước mặt…đều không phải là thụ nhân chân chính, thụ nhân chân chính chỉ có một mình Ngũ Đức. Mà Ngũ Đức tự xưng, nó là người cuối cùng của thụ nhân tộc ở vùng đất này. Về phần đồng bạn bên người nó, đều là do cây mây đầy gai trên tay nó hóan tỉnh “đồng bạn.”\r\n\r\n    Đỗ Duy đóan, những “đồng bạn “ này, đại khái có nghĩa là “thủ hạ”.\r\n\r\n    Cái hào giác mà Đỗ Duy thấy có một cái tên rất ma huyễn”Tự nhiên kèn lệnh”? đây là bảo bối được thụ nhân tộc truyền thừa. Âm thanh của kèn lệnh, có thể hóan tỉnh được cây cối ở xung quanh, khiến cho cây cối này biến thành đồng bạn để mình chỉ huy.\r\n\r\n    Cách thụ nhân tộc truyền thừa cũng nằm ngòai ý nghĩ của Đỗ Duy, bọn chúng không chi theo phân khu, mà truyền thừa cũng thông qua”Tự nhiên kèn lệnh(hào giác).”\r\n\r\n    Đại khái phương thức là: Dùng tự nhiên hào giác để thức tỉnh “đồng bạn”, lúc bắt đầu thì không có ý thức gì, bọn chúng chỉ biết căn cứ vào mệnh lệnh của thụ nhân chính thức để làm việc, đơn giản hơn là hành động.\r\n\r\n    “ Thế tại sao bọn họ lại công kích chúng ta?” Đỗ Duy chất vấn,\r\n\r\n    Lão Ngũ Đức trả lời làm cho Đỗ Duy cũng cảm thấy tức giận: bởi vì tà nhãn bạo quân tà ác, đã sát hại cả cánh rừng này, tất cả cây cối đều thống hận, mà đám khổng lồ này thấy ba người đứng ở trước cốc khẩu thì tưởng là thủ hạ của Tà nhãn bạo quân tà ác….. Do IQ thấp nên thụ nhân không phân biệt được sự khác nhau giữa lòai người này và kẻ đã làm bị thương đồng bạn của mình.\r\n\r\n    Đồng bạn được hóan tỉnh lúc đầu không có nhiều ý thức, nhưng theo năm tháng tăng trưởng. Bọn chúng mới có thể thong thả bồi dưỡng được ý thức- hơn nữa chỉ có tỷ lệ rất nhỏ, một tiểu bộ phận rất ít mới xuất hiện ý thức của riêng mình, lúc đó chúng mới có thể chính thức trở thành “thụ nhân” chân chính, mà trong miệng của Ngũ Đức gọi là “đồng bạn”.\r\n\r\n    Vốn ở cánh rừng này, theo lời kể của Ngũ Đức, thụ nhân chân chính chỉ có mấy người, số lượng không nhiều lắm, đại khái có khỏang ba mươi nhăm người, Thụ nhân luôn luôn là chủng tộc có dân cư rất thưa thớt-Ách, lời kể này làm cho Đỗ Duy cảm thấy rất bất đắc dĩ, rõ ràng khắp nơi đều là cây cối, nhưng để trở thành thụ nhân chính thức thì lại quá ít, tuyệt đại đa số chỉ có thể dừng lại ở giai cấp “đồng bạn” vô ý thức.\r\n\r\n    Nguyên lai có ba mươi lăm thụ nhân, Ngũ Đức là người nhiều tuổi nhất. Dựa theo lời nói của lão Ngũ Đức, bọn chúng vui sướng sinh tồn ở cánh rừng này, bọn chúng không có thiên địch nào…bởi vì, vô luận là ma thú hay cái gì khác, chúng cũng không sinh ra uy hiếp gì.\r\n\r\n    Cho đến một ngày….\r\n\r\n    Cánh rừng “mỹ lệ và hiền hòa” này, nguyên văn lời của lão Ngũ Đức,\r\n\r\n    Tại nơi này, có tồn tại một kẻ tàn ác cường đại, tên gọi là “Tà nhãn bạo quân”.hắn đã dùng sức mạnh để chiếm đoạt tài phú quý giá nhất của thụ nhân đó là: Cái khe núi!\r\n\r\n    Mặc dù sâm lâm này rộng vô hạn, nhưng cái khe núi nho nhỏ này là thứ không thể thiếu với thụ nhân tốc!\r\n\r\n    Bởi vì…Cái khe núi này, có quan hệ tới truyền thừa bảo vật không thể thiếu được với thụ nhân tộc. Đáng tiếc là bảo vật này đã bị Tà nhãn bạo quân ta ác chiếm đoạt cho mình.\r\n\r\n    Càng đáng hận chính là, khi thụ nhân tộc phẫn nộ dẫn theo đồng bạn tìm đến tên tà ác này để lý luận, nhưng thực lực của kẻ kia đã làm cho thụ nhân tốc bị tổn thất trầm trọng, tà nhãn bạo quân có qua pháp thực lực cường đại, hắn thậm chí còn giết chét tộc nhân của Ngũ Đức.\r\n\r\n    Nguyên lai trong khu rừng có ba mươi lăm người, giờ chỉ còn lại một mình Ngũ Đức. Mấy người kia đều bị tà nhãn bạo quân giết chết, hơn nữa tà nhãn bạo quân còn dùng thân thể của họ để xây dựng cung điện cho mình, nơi đó ở trong khe núi.\r\n\r\n    Ngũ Đức tức giận dùng tự nhiên kèn lệnh, triệu tập tất cả đồng bạn cùng tiến công khe núi, nhưng thực lực của tà nhãn bạo quân quá cường đại, thụ nhân không có cách nào thắng nổi, tồn tại tà ác cường đại, có thể khu sử ma pháp của ma thú vùng phụ cận khe núi! Thận chí còn có tử thi và vong linh từ dưới đất chui lên! Đối mặt với quái vật này, Ngũ Đức đã tổn thất rất nhiều “đồng bạn”.\r\n\r\n    Nhưng may là, nơi này là sâm lâm, Ngũ Đức có thể triệu tập vô cùng vô tận “đồng bạn” xuất ra, tà nhãn bạo quân cũng có chút cố kỵ, cuối cùng sau khi giằng co, song phương miễn cưỡng mới đạt được một hiệp định:Ngưng chiến.\r\n\r\n    Ngũ Đức yêu cầu trả lại khe núi này, nhưng tà nhãn bạo quân không đồng ý, cuối cùng song phương lại hiệp định, cứ cách mười năm, cho phép thụ nhân tiến vào khe núi một lần.\r\n\r\n    “Rốt cuộc trong khe núi có cái gfi?” Nghe xong chuyện xưa, Đỗ Duy hứng thú nhất chính là cái này.\r\n\r\n    “Tánh mạng…chi tuyền!” Lão Ngũ Đức trả lời,” Nguồn suối kéo dài sinh mệnh của thụ nhân.”","title":"Chương 75: Tánh Mạng Chi Tuyền"}