<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 76: Lại Là Hắn!\r\n\r\n    Sinh mạng chi tuyền, trong thụ nhân tộc vốn còn một cái tên tương truyền từ xa xưa, còn gọi là ‘thanh xuân bất lão chi tuyền’.\r\n\r\n    Nước suối này theo truyền thuyết chính là căn cơ truyền thừa của các thế hệ thụ nhân tộc. Theo truyền thuyết từ xưa của thụ nhân tộc, từ xa xưa lúc trên thế giới còn chưa có thụ nhân, sinh mệnh chi tuyền chảy dưới một gốc đại thụ, rễ đại thụ này hấp thu sinh mệnh chi tuyền… sau đó sống lại. Đại thụ rốt cục có trí tuệ, trở thành thụ nhân đầu tiên trên thế giới, chính là tổ tiên của toàn thể thụ nhân tộc.\r\n\r\n    Sau đó, thụ nhân tộc tổ tiên vốn chỉ có một mình trên thế giới, cảm thấy rất cô độc vì không có đồng bạn. Vì vậy thần linh trên trời thương cảm, tặng cho nó một cái ‘tự nhiên hào giác’ (tù và), thổi hào giác là có thể ‘hoán tỉnh’ bất kì giống cây cối nào.\r\n\r\n    Sau đó, rốt cục xuất hiện thụ nhân tộc.\r\n\r\n    Mà ‘thanh xuân bất lão chi tuyền’, tác dụng lớn nhất chính là giúp cho thụ nhân tộc kéo dài tuổi thọ. Phải biết rằng, để cho thụ nhân ‘thức tỉnh’ thì phải có một quá trình rất dài, mỗi một thụ nhân ban đầu được hào giác thức tỉnh vốn là trong đầu không hề có ý thức, mà chỉ tựa như khúc gỗ biết đi, biết cử động. Muốn hình thành ý thức, phải mất rất nhiều năm tháng, không phải vài năm hay vài chục năm, mà chí ít cũng hàng trăm năm, thậm chí nhiều hơn.\r\n\r\n    Vấn đề ở chỗ, đại bộ phận cây cối sống lâu chỉ trên dưới trăm năm, mà từ nhỏ sinh trưởng thành đại thụ tốn hơn mười năm, sau đó ‘thức tỉnh’ thành ‘đồng bạn’, rốt cục chúng chỉ còn sống lâu được hơn mười năm.\r\n\r\n    Mà từ giai cấp ‘đồng bạn’, trở thành chánh thức ‘thụ nhân’ còn phải mất trên trăm năm, đại đa số cây cối đều không có loại tuổi thọ này. Còn chưa hình thành ý thức, chẳng lẽ đã già chết?\r\n\r\n    Cho nên, ‘thanh xuân bất lão chi tuyền’ đối với thụ nhân mà nói, là phi thường trọng yếu. Tất cả thụ nhân, chỉ cần đến bên dòng suối, dùng rễ cây hấp thụ một chút nước suối là có thể trường sinh bất lão, sống lâu một hai ngàn năm cũng không phải là vấn đề.\r\n\r\n    Nghe đến đó, Đỗ Duy nhịn không được phải đưa ra nghi vấn: “Nếu chỉ cần hấp thụ một chút nước suối, các ngươi liền có thể sống rất lâu… vậy từ trước lúc tà nhãn bạo quân xuất hiện, tại sao chánh thức thụ nhân chỉ có năm ba người? Theo lý mà nói, tất cả giai cấp ‘đồng bạn’ đều có thể hấp thụ nước suối, đều có tuổi thọ dài lâu, chờ đợi ý thức thong thả hình thành.”\r\n\r\n    Ngũ Đức thở dài, thụ nhân cuối cùng trên thế giới này ngữ khí trầm trầm, “Bởi vì… nước suối… rất… rất ít…”\r\n\r\n    Trải qua một phen giải thích, cuối cùng Đỗ Duy cũng hiểu được.\r\n\r\n    ‘Thanh xuân bất lão chi tuyền’ này dòng chảy thật sự quá nhỏ, hoặc là nói so với thân thể thụ nhân cao lớn mà nói, thật sự là còn xa mới đủ dùng. Mà thủy lượng sản sinh quả thật không đủ để cho thụ nhân thân thể cao lớn hưởng dụng, chính là ít đến đáng thương.\r\n\r\n    Căn cứ Ngũ Đức so sánh, dòng nước này ước chừng lớn bằng… một cái rễ cây. Không ai biết nước suối từ nơi nào chảy đến, mà thậm chí dòng nước có lúc còn cạn khô, mà mỗi lần cạn phải hao phí mấy năm mới có thể từ từ xuất ra một ít thủy lượng.\r\n\r\n    Lúc chảy, lúc lại khô cạn, trạng thái như vậy thật sự không tốt. Hơn nữa, bình thường một thụ nhân hấp thụ nước suối, sợ rằng sẽ hao phí một lượng nước suối lớn... tình huống như vậy khiến cho thụ nhân đời đời truyền thừa bị ảnh hưởng lớn, khiến cho chủng tộc này sanh sản với dân cư luôn luôn có số lượng rất thưa thớt.\r\n\r\n    Nghe Ngũ Đức tả lại, Đỗ Duy vô tình phát hiện một điểm… nói là quá mức thiện lương cũng tốt, mà nói là đầu óc đơn sơ cũng được, tóm lại, trước khi ‘tà nhãn bạo quân’ xuất hiện, hạp cốc hoàn toàn chịu sự khống chế của thụ nhân. Mà thụ nhân tộc cho tới bây giờ chưa từng nghĩ qua một mình độc chiếm khẩu nước suối.\r\n\r\n    Chúng nó cho rằng đây là thượng thiên cùng thần linh ân tứ, cho nên chúng nó vui vẻ cùng các chủng loại ma thú trong rừng rậm phân hưởng, khiến cho vốn nước suối đã ít lại càng ít đến đáng thương!\r\n\r\n    Bất quá, có một điều tiếc nuối là ‘thanh xuân bất lão chi tuyền’ tác dụng trường thọ tựa hồ chỉ hiệu quả đối với thụ nhân, còn thì các loại ma thú uống nước suối này đối với trường thọ không hề có tác dụng, nhưng… lại có một chỗ thần kỳ khác.\r\n\r\n    Đầu tiên, không cần biết thương thế nặng đến cỡ nào, sợ là gần chết đi nữa, chỉ cần uống được một ngụm nước suối là có thể lập tức khởi tử hồi sanh! Chỉ điểm này đã đủ để Đỗ Duy hai mắt đều sáng lên.\r\n\r\n    Thứ hai, nước suối này đối với ma thú dường như có một loại tác dụng ‘kích phát ma lực’, một số ma thú sau khi uống qua nước suốt sẽ phát sinh biến hóa, đơn giản mà nói chính là ‘tiến giai’. Khái niệm này có chút mơ hồ, Đỗ Duy hỏi lão Ngũ Đức, kết quả lão chậm rãi miêu tả, tuy không rõ ràng nhưng cũng khiến cho Đỗ Duy thập phần hứng thú.\r\n\r\n    Lúc lão Ngũ Đức tuổi còn trẻ - có trời mới biết Ngũ Đức ‘tuổi còn trẻ’ là bao nhiêu tuổi - thụ nhân hiền lành cùng với ma thú chung quanh cùng nhau chung sống. Lão từng có một bằng hữu, vốn là một băng tuyết ma lang trưởng thành. Ma lang nọ sau khi uống một chút nước suối, rốt cục xảy ra ‘tiến giai’, từ một trung đẳng cấp bậc Băng tuyết ma lang, tự nhiên tiến giai thành cao đẳng cấp bậc, Bạo phong lang vương.\r\n\r\n    Dựa theo một ít tư liệu của ma pháp sư công hội về cấp bậc của các loại ma thú, Bạo phong lang vương chính là trạng thái tiến giai cuối cùng của băng tuyết ma lang. Bạo phong lang vương thân là cao đẳng ma thú, chính thức là một loại cao đẳng ma thú, không chỉ có toàn bộ dị năng của băng tuyết ma lang, hơn nữa mạnh mẽ, thông minh, trí tuệ cao… đồng thời còn có một loại đặc thù năng lực: triệu hồi!\r\n\r\n    Triệu hồi thuật của Bạo phong lang vương căn cứ ma lực mạnh yếu mà quyết định diện tích bao trùm lớn nhỏ, sau đó triệu tập bên trong khu vực tất cả… chú ý, là tất cả, không phân biệt chủng loại, chỉ cần ma thú cấp bậc thấp hơn Lang vương, trở thành thủ hạ nghe lệnh nó chỉ huy! Nói cách khác, đây là một loại ‘chung cực triệu hồi thuật’. Một Bạo phong lang vương trưởng thành, trong phạm vi ma lực bao trùm, bất luận sài lang hổ báo ma thú gì cũng được, chỉ cần cấp bậc thấp hơn lang vương thì đều trở thành thuộc hạ của nó.\r\n\r\n    \"Vậy chẳng phải hình thành một ‘ma thú quân đoàn’ sao?” Đỗ Duy thở dài.\r\n\r\n    Tuy rằng chừng đó cũng chưa nói hết điểm thần kỳ của ‘thanh xuân bất lão chi tuyền’ nhưng chừng đó cũng đủ cho Đỗ Duy hai mắt sáng ngời.\r\n\r\n    Còn có một chuyện càng làm Đỗ Duy giật mình, thậm chí hơn cả chuyện nước suối đối với loài người cũng có tác dụng thần kỳ, chính là lão Ngũ Đức nói ra một chuyện làm người ta kinh ngạc, đồng thời giải thích tại sao thụ nhân có thể nói ngôn ngữ loài người, mà lại là ngôn ngữ thông dụng của La lan đế quốc.\r\n\r\n    Ngũ Đức nói được tiếng người dĩ nhiên không thể do trời sinh, Đỗ Duy cũng không hỏi thụ nhân có ngôn ngữ của chính mình hay không, nhưng ít nhất một thân cây không có khả năng sanh ra lại biết nói tiếng người, cho dù là loài người học tập ngôn ngữ cũng phải là từ nhỏ học mà thành.\r\n\r\n    Lão Ngũ Đức nói được ngôn ngữ loài người dĩ nhiên là có người dạy.\r\n\r\n    Từ lâu rồi… tuổi của lão Ngũ Đức, Đỗ Duy hoàn toàn đoán không ra, dù sao lão nói từ lâu rồi thì ít nhất là sự tình mấy trăm năm trước, từng có một con người cường đại đã tới nơi này, lại còn sống ở phiến rừng rậm này một thời gian, hơn nữa cùng với thụ nhân thiện lương ôn thuận kết giao bằng hữu. Ngôn ngữ loài người của lão Ngũ Đức chính là người kia dạy lão để tỏ lòng hữu nghị, mà lão Ngũ Đức dẫn người kia đến ‘thanh xuân bất lão chi tuyền’ để cho người kia nếm thử một chút nước suối thần kỳ.\r\n\r\n    “Sau đó thì sao?” Đỗ Duy trong lòng máy động, “Con người kia là bằng hữu của ngươi? Hắn là ai, lão có biết tên không?”\r\n\r\n    Đỗ Duy tin rằng, con người có thể đi tới sâu bên trong băng tuyết sâm lâm tuyệt đối là cường giả trong vạn người, không có đủ thực lực tuyệt đối không đến nổi nơi này.\r\n\r\n    \"… để ta… nhớ lại…\" Lão Ngũ Đức suy nghĩ thật lâu, sau đó có chút tiếc nuối trả lời, \"thời gian… lâu quá… ta… đã… quên… tên hắn… bất quá… ta… biết… hắn… là… một vị…hoàng đế, uhm… đúng vậy… là… 'hoàng Đế', từ này… ta… nhớ kỹ…\"\r\n\r\n    Không để ý đến lão Ngũ Đức vì chính mình không quên xưng hô này mà vui sướng, Đỗ Duy nội tâm chính là không thể dùng lời miêu tả.\r\n\r\n    Hoàng đế của loài người, lại còn thật lâu thật lâu trước kia, một cường giả có khả năng đi tới băng tuyết sâm lâm.\r\n\r\n    Trong lịch sử La lan đại lục hơn ngàn năm nay, duy nhất chỉ có một tuyệt đỉnh cường giả, hơn nữa thân phận là hoàng đế, tính tới tính lui cũng chỉ có một người… A lạp cống La lan!\r\n\r\n    Đỗ Duy không nhịn được thở dài. Tại sao… mỗi một sự kiện li kì, một sự việc truyền kì mình gặp được, đều có liên quan đến tuyệt đại cường giả kia? Tính toán một chút, tin tức cần biết cũng đã biết, Đỗ Duy không khỏi cảm thấy thoải mái trong lòng.\r\n\r\n    Thụ nhân tộc đích xác là thiện lương ôn thuận, lão Ngũ Đức suy nghĩ đơn giản, tính tình cũng hiền lành, cơ hồ không cần Đỗ Duy sáo thoại, đem toàn bộ những gì Đỗ Duy muốn biết nói một lượt. Đỗ Duy một mặt than thở thụ nhân quá mức đơn thuần, ‘thanh xuân bất lão chi tuyền’ tồn tại tuyệt đối khiến cho ai biết cũng ham muốn, nhưng đồng thời hắn cũng nhịn không được đối với lão Ngũ Đức đơn thuần phát sinh một loại cảm giác kì lạ.\r\n\r\n    “Ngũ Đức thụ nhân bằng hữu tôn kính”, Đỗ Duy thong thả cúi chào, sau đó cười nói, “ta đối với những tổn thương của ‘đồng bạn’ người có lời xin lỗi, đương nhiên, chúng ta cũng nguyện ý bồi thường. Như vậy đi, ta cùng đồng bạn đều có một chút bản lĩnh, ta đối với tao ngộ của thụ nhân tộc hết sức đồng tình, ta nguyện ý đối phó với kẻ chiếm đoạt hạp cốc – tà nhãn bạo quân - tà ác, dùng cách đó để bồi thường xung đột vừa qua. Ngài xem đề nghị của ta thế nào?”\r\n\r\n    Rốc cục Ngũ Đức nói ra một chuyện khiến cho Đỗ Duy lo lắng.","title":"Chương 76: Lại Là Hắn!"}