<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 77: Tà Nhãn Bạo Quân\r\n\r\n    “Các ngươi không phải những người đầu tiên đến nơi này!”\r\n\r\n    Hơn hai mươi năm trước, từng có một nhóm người đi tới nơi này, những người đó không cùng thụ nhân phát sinh xung đột, nhưng cũng gặp lão Ngũ đức, sau đó tiến vào hạp cốc muốn giết chết ‘tà nhãn bạo quân’, kết quả…\r\n\r\n    Lão Ngũ đức rất thiện ý muốn chỉ trong cốc khẩu một pho tượng đá kị sĩ… đáng tiếc lúc nãy trong lúc xung đột đã bị một ‘đồng bạn’ thụ nhân đánh cho vỡ vụn.\r\n\r\n    Đỗ Duy liền nhớ Tuyết lang dong binh đoàn đoàn trưởng Bái nhân Lí hi từng nói qua: “Trước nay, loài người đi đến chỗ sâu nhất của Băng tuyết sâm lâm chính là hạp cốc này. Đó là vào hơn hai mươi năm trước, một đại ma pháp sư dẫn theo một đội cao cấp kị sĩ đi đến nơi này, kết quả toàn quân tiêu diệt. Chỉ có ma pháp sư chạy thoát, còn toàn bộ cao cấp kị sĩ đều chết hết.\r\n\r\n    Thậm chí, tấm bản đồ trong người Đỗ Duy mà Bái nhân Lí hi tặng nghe nói là do vị ma pháp sư kia chạy thoát lưu truyền ra.\r\n\r\n    Thụ nhân phương thức diễn đạt có chút khó khăn, nhưng ý tứ cũng rõ ràng chính là: ta từng thấy qua một số người lợi hại đến nơi này, nhưng mà bọn họ đều bị ‘tà nhãn bạo quân’ đánh bại, cho nên thụ nhân chúng ta không tin các ngươi có thể đánh bại ‘tà nhãn bạo quân’ tàn ác.\r\n\r\n    “Cám ơn người nhắc nhở, bất quá đối với thụ nhân cũng không có gì tổn thất, đúng không?” Đỗ Duy mỉm cười, “chúng ta đến đối phó tên tà ác kia, nếu chúng ta thất bại cũng không ảnh hưởng đến thụ nhân, mà nếu chúng ta thành công thì coi như là bồi thường sự tình vừa rồi.”\r\n\r\n    Đỗ Duy nói lời này khiến cho lão Ngũ đức cũng không còn lí do gì để từ chối, nhưng mà thụ nhân lại một lần nữa khiến cho người ta khó tin sự thiện lương cùng thuần phác, lão Ngũ đức chậm rãi ngồi xuống, sau đó lục lọi trong đám cành lá của mình, lấy ra một mảnh kim diệp tử.. Đỗ Duy nhìn xem, lá cây này chính là màu vàng.\r\n\r\n    “Nếu… có nguy hiểm… lấy nó… cắm… trên mặt đất, có lẽ… có thể bảo vệ… các ngươi… một lúc…”\r\n\r\n    Đỗ Duy ngây dại, phải biết rằng bây giờ bọn họ với thụ nhân vốn là tình huống đối lập, thụ nhân thiện lương thuần phác, nhanh chóng quên đi cừu hận… Đỗ Duy thở dài, chủng tộc như vậy cho dù dân cư đông đúc trở lại, e rằng cũng khó mà sinh tồn.\r\n\r\n    Mang theo cảm thán, Đỗ Duy về lại phía sau tảng nham thạch, nhìn hai người đồng bạn: “Hắc, các ngươi đều nghe rõ rồi chứ? Ta nghĩ chúng ta có chuyện phải làm… ‘tà nhãn bạo quân’ không biết là quái vật gì?”\r\n\r\n    Hầu tái nhân lạnh nhạt: “Mặc dù là cái gì, ta không nghĩ rằng ở chỗ này có thứ gì có thể là đối thủ của ta. Ta chỉ là đối với khẩu nước suối cảm thấy hứng thú.”\r\n\r\n    “Uhm, đúng vậy.” Đỗ Duy cười nói. “Khẩu nước suối có thể trị liệu tốt thương thế của ngươi.”\r\n\r\n    “Không!” Hầu tái nhân cười lạnh, “Ta vốn không để ý chút ít thương thế này, nhưng mà địa phương mà A lạp cống từng đi qua, ta nhất định phải đến xem.”\r\n\r\n    “Ngươi thì sao?” Đỗ Duy nhìn Đạt Đạt Ni nhĩ, “bằng hữu của ta, ý ngươi thế nào?”\r\n\r\n    Đạt Đạt Ni nhĩ vẻ mặt nghiêm túc, hắn rút cây cung sau lưng, chánh sắc nói: “Nói không chừng trong hạp cốc có kim nhãn mãng. Pho tượng đá kia, hiển nhiên là trúng thạch hóa thuật, không chừng bên trong có kim nhãn mãng!”\r\n\r\n    “Được rồi,” Đỗ Duy kết một câu, hắn cười nói: “Vậy chúng ta cứ vào xem.”\r\n\r\n    Lão Ngũ đức chỉ huy ‘đồng bạn’, di dời tảng đá chắn ngang hạp cốc, thụ nhân ‘đồng bạn’ sức lực mạnh mẽ dễ dàng vần đi cự thạch, giải phóng cửa cốc. Sau đó Đỗ Duy cáo biệt lão Ngũ đức, cùng 2 người đồng bạn tiến vào hạp cốc.\r\n\r\n    Hạp cốc này rốt cục có bao nhiêu tuổi, Đỗ Duy mấy người không biết. Mặc dù từ lão thụ nhân Ngũ đức giới thiệu, nghe nói hạp cốc này ‘tịnh không lớn’, nhưng so sánh với thân thể to lớn của thụ nhân mà nói, ít nhất Đỗ Duy cũng hiểu rằng hạp cốc sợ rằng ‘tịnh không nhỏ’.\r\n\r\n    Sau khi từ cửa hạp cốc tiến vào phỏng chừng mười thước là một khúc quanh, nhưng khiến cho ba người phải nhíu mày chính là lại đâm xuyên qua một vùng sương mù.\r\n\r\n    Thực sự là sương mù, Đỗ Duy có thể cảm nhận được không khí lành lạnh, thậm chí tùy tiện đi qua màn sương cũng khiến cho trên người cũng đọng từng giọt từng giọt nước.\r\n\r\n    Nơi này tầm nhìn thật sự quá kém, căng mắt nhìn cũng không thể vượt hơn 5 bước, Đỗ Duy cho đến giờ chưa thấy qua sương mù đậm như thế.\r\n\r\n    Đi lại trong một nơi hạn chế tầm nhìn, hơn nữa trong hạp cốc còn có một ‘tên tà ác’ cường đại, không thể nghi ngờ là rất không an toàn. Cho nên Đỗ Duy thử qua không ít biện pháp, hắn thử dùng ma pháp tạo ra một cơn gió nhỏ thổi tan vụ khí, nhưng mà gió thổi qua, vẫn như trước là một mảnh trắng xóa, Đỗ Duy rốt cục xác định… sương mù này dùng ma pháp tạo ra.\r\n\r\n    Miễn cưỡng đốt một cây đuốc… vốn là trước khi tiến vào hạp cốc Đỗ Duy tiện tay bẻ một nhánh cây trên người một thụ nhân ‘đồng bạn’. Thực lực mạnh mẽ nhất, Hầu tái nhân dĩ nhiên đi trước mở đường, Đạt Đạt ni nhĩ ở phía sau, Đỗ Duy cận chiến kém nhất đi giữa.\r\n\r\n    Ở trong sương mù đậm đặc đi lại một hồi, tinh thần Đỗ Duy luôn đề cao cảnh giác, cẩn thận nghe ngóng động tĩnh chung quanh. Nhưng vô luận Đỗ Duy hay Hầu tái nhân đều không nhận thấy gì khả nghi.\r\n\r\n    Ngược lại Đạt Đạt ni nhĩ vốn dày dạn kinh nghiệm mạo hiểm liền đề ra một cái nghi vấn: “Các người có phát hiện… mặt đất nơi này, tuyết hình như càng ngày càng ít.”\r\n\r\n    Một câu nhắc nhở Đỗ Duy cùng Hầu tái nhân, khiến cho hai người nhất thời phát hiện, quả nhiên tuyết đọng càng ít. Đỗ Duy hít sâu một hơi, nhíu mày nói: “Không phải tuyết ít, mà là hạp cốc hình như nóng hơn bên ngoài, các người xem.” Đỗ Duy chỉ xuống đất, chậm rãi ngồi xuống, tay cào mạnh, lòng bàn tay ngoài một ít tuyết còn có một ít bùn đất mềm nhão, “Nếu là trong rừng rậm, mặt đất cho dù dùng đao chém cũng khó vào, mà đất nơi này dùng tay là có thể đào lên.”\r\n\r\n    Mọi người lại đi tới trước, tuyết đọng trên mặt đất đều biến mất, dưới chân tuyết đọng đã tan khiến cho mặt đất có chút lầy lội, ba người một đường đi tới, giầy ủng cùng gấu quần cũng dính đầy bùn đất. Giầy da dậm trên mặt bùn mà đi đích thực rất không thoải mái, may là càng đi vào trong địa thế càng cao dần lên, đất khô ráo cũng ngày càng nhiều.\r\n\r\n    Đỗ Duy lại dừng bước, hai mắt chớp động: “Các ngươi có phát hiện không?”\r\n\r\n    Hầu tái nhân cùng Đạt Đạt ni nhĩ cũng dừng bước, đồng thời gật gật đầu.\r\n\r\n    Đỗ Duy sờ sờ mặt đất: “Mặt đất rất ấm, quái thật, địa phương này chẳng lẽ là một cái nhiệt khu.”\r\n\r\n    “Cho nên chỗ này tuyết đọng bị hòa tan.” Đạt Đạt ni nhĩ cười nói.\r\n\r\n    Đỗ Duy cẩn thận suy nghĩ một lúc, nhất thời thông suốt một việc… lúc tiến vào hạp cốc, một mảnh sương mù chính là do khí lạnh ngoài hạp cốc gặp khí nóng trong cốc hòa tan tuyết đọng nơi này, hơi nước bốc lên mà hình thành sương mù… mà chỗ này tựa hồ có người cố tình dùng ma pháp đem sương mù tụ lại, khiến cho gió thổi không tan, mà hơi nước cũng không bốc hơi được.\r\n\r\n    Càng vào trong hạp cốc mặt đất càng khô ráo, không khí càng ấm lên.\r\n\r\n    Còn tốt là từ lúc tiến vào hạp cốc đến giờ, sơn cốc cũng không tính là quá rộng, ba người vòng vo quẹo trái quẹo phải, quanh co mười bảy mười tám khúc quanh, rốt cục sương mù cũng tan dần, dưới chân hoàn toàn là đất khô ráo, thậm chí hai bên vách đá có thể thấy vài bụi cỏ dại.\r\n\r\n    So với bên ngoài ngập trời băng tuyết, gió lạnh vần vũ, hạp cốc ấm áp thật làm cho người ta thoải mái.\r\n\r\n    “Xem ra ‘tà nhãn bạo quân’ đoạt được một chỗ thật tốt.” Đạt Đạt ni nhĩ nhịn không được cười nói, “Tại rừng rậm quỉ quái này còn có một chỗ tốt thế, nếu là ta sau khi cướp được tới tay cũng tuyệt đối không nhường lại cho người khác, bên ngoài lạnh lẽo muốn chết.”\r\n\r\n    Đỗ Duy cũng mở nút áo choàng, để cổ hở ra ngoài, nơi này ấm áp, Đỗ Duy cũng biết mặc áo choàng sẽ rất mau đổ mồ hôi, hắn cũng lột cả nón cất đi, chậm rãi nhìn chung quanh.\r\n\r\n    Nơi này sương mù gần như tan hết khiến cho Đỗ Duy thoải mái không ít: sương mù vừa rồi chẳng những ảnh hưởng tầm mắt, mà không khí còn khiến cho Đỗ Duy một trận ho khan. Đỗ Duy không chút nghi ngờ sương mù này chứa quá nhiều hơi nước, hít lâu chỉ sợ cả phổi cũng đầy hơi nước.\r\n\r\n    Bây giờ không có sương mù, ba người có thể quan sát chỗ này kỹ càng.\r\n\r\n    Trước mắt càng vào sâu trong hạp cốc con đường càng lớn dần lên, hai bên sơn bích vẫn đầy quái thạch nhấp nhô, thi thoảng hiện ra vài khe nứt, ngẫu nhiên có vài loại thực vật kì dị không tên sinh sống, thậm chí Đỗ Duy còn thấy trong hạp cốc có không ít cây cối mục nát. Rễ cây hủ hóa càng không biết đã trải qua bao nhiêu năm.\r\n\r\n    “Nhìn xem nơi này có gì thú vị nè,” Hầu tái nhân đi trước đột nhiên kêu lên cổ quái.\r\n\r\n    Đỗ Duy cùng Đạt đạt ni nhĩ lập tức theo lên, thấy Hầu tái nhân đứng trước ‘một tấm bia đá’!\r\n\r\n    Nói là ‘tấm bia đá’ cũng có chút miễn cưỡng, rõ ràng chỉ là một khối nham thạch ven đường, phảng phất bị vạt đi một phần, để lộ bề mặt bằng phẳng, khắc chữ chi chít… dọa người là văn tự chính là văn tự phổ thông của La lan đế quốc!\r\n\r\n    “Tà nhãn vương quốc công cáo: chú ý, ngươi đang đứng trên tà nhãn vương quốc lãnh thổ. Đây là lãnh thổ vĩ đại của tà nhãn quân vương thống trị. Căn cứ tà nhãn quân vương đích thân công bố pháp lệnh, phàm quá cảnh bổn vương quốc lãnh thổ, vô luận ma thú, thụ nhân, loài người… đều phải hướng tà nhãn quân vương vĩ đại nạp thuế: mỗi một sinh vật quá cảnh phải phụng hiến một con mắt! Thông cáo là bổn vương quốc đệ nhất pháp lệnh, nếu có kẻ nào không tuân thủ bổn vương quốc pháp lệnh, nhất luật giết chết!”","title":"Chương 77: Tà Nhãn Bạo Quân"}