<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 78: Vương Quốc Động Vật\r\n\r\n    Tà nhãn vương quốc…\r\n\r\n    Tà nhãn quân vương?\r\n\r\n    Đỗ Duy cười khổ: “Chẳng lẽ người kia ở đây kiến tạo một vương quốc, tự lập làm vua? Một ma thú vương quốc?”\r\n\r\n    Nhìn thấy công cáo, Đỗ Duy đối với ‘tà nhãn bạo quân’ càng lúc càng không nén nổi hiếu kì.\r\n\r\n    “Cống hiến một con mắt, hừm…” Hầu tái nhân cười lạnh, hắn đột nhiên lùi lại một bước, Đỗ Duy & Đạt đạt ni nhĩ còn chưa kịp phản ứng, kị sĩ đã trở tay chém ra một kiếm, chỉ nghe ‘khách sát’ một tiếng, khối cự thạch trước mắt đã bị trảm là hai đoạn sụp đổ xuống. Hầu tái nhân tròng mắt lóe kim quang, lại bước lên một bước chấn nát hòn đá, lạnh lùng: “Ta thật sự muốn gặp tên quốc vương này.”\r\n\r\n    Đúng lúc, xa xa truyền lại vài tiếng kêu to, Đỗ Duy ba người không kìm được sửng sốt, thấy trên một đoạn cành khô bên trong hạp cốc không biết từ lúc nào bay tới mấy con quạ đen. Quay về ba người kêu lên mấy tiếng, đột nhiên phun ra tiếng người, lớn tiếng kêu: “có người đến, có người đến.”\r\n\r\n    Nói xong, vỗ cánh bay đi, vừa bay vừa kêu: “nhanh đi thông báo,” sau đó quạ đen liền bay vào trong cốc.\r\n\r\n    Hầu tái nhân cười lạnh, tùy ý vung chân, mấy hòn đá bắn ra ngoài, chỉ nghe “viu, viu” hai tiếng, hai con quạ đen liền sa xuống, vũ mao tán lạc, toàn thân nát nhừ, chỉ còn một con về báo tin.\r\n\r\n    “Ài, ngươi nên đánh rơi tất cả bọn chúng.” Đỗ Duy thở dài: “Bây giờ đối phương có chuẩn bị, thật sự không tốt lắm.”\r\n\r\n    “Là ta cố ý.” Hầu tái nhân mặt đầy ngạo khí, sau đó cướp đường đi trước vào bên trong.\r\n\r\n    Đạt đạt ni nhĩ kéo tay Đỗ Duy, hắn mặt mày nghiêm trọng, từ trong người lấy ra một gói đồ, lộ ra mấy phiến đen đen: “Đây là vật tùy thân chuyên dùng đối phó kim nhãn mãng. Kim nhãn mãng lợi hại nhất chính là ánh mắt, chỉ cần cùng nó đối nhãn một cái sẽ bị hóa đá. Cái này chính là Lý tư đặc gia tộc chúng ta dùng rất nhiều tiền bạc, dựa theo không ít cổ thư chế tạo ra…”\r\n\r\n    Đỗ Duy nhìn thoáng qua, nhịn không được kêu lên: “Kiếng mát?”\r\n\r\n    “Cái gì?” Đạt đạt ni nhĩ hỏi lại.\r\n\r\n    “Ah, không có gì.” Đỗ Duy lắc đầu. Đạt đạt ni nhĩ không biết từ đâu kiếm ra cái đồ này, từ bên ngoài thật sự không khác ‘kiếng mát’ Đỗ Duy thấy qua ở tiền thế.\r\n\r\n    Mỗi một kiện đều hết sức tinh xảo, hai phiến kính đen trong suốt, dùng khung kim loại để cố định, lại có hai cành bọc da dùng để giữ hai bên tai.\r\n\r\n    “Hắc thủy tinh vạn kim khó cầu, chúng ta cũng hao phí nhiều tâm tư mới mua được.” Đạt đạt ni nhĩ cười nói. “Đừng xem thường cái này, chỉ vài món nho nhỏ cũng hao tốn hơn 8 vạn kim tệ. Chúng ta tổng cộng có 8 người, mang theo 8 kiện đều do ta bảo quản. Bây giờ chúng ta 3 người sử dụng có thừa, mỗi người mang một cái, lỡ gặp kim nhãn mãng thì không cần phải sợ nó nữa. Hơn nữa ta nghĩ kẻ kia gọi là ‘tà nhãn bạo quân’ hơn phân nửa có quan hệ đến con mắt, chắc là con mắt có gì đó cổ quái. Chúng ta mang theo cái này nói không chừng có chỗ tốt.”\r\n\r\n    “Cám ơn ngươi.” Đỗ Duy cũng không chối từ, lấy một bộ ‘kiếng mát’ đeo lên.\r\n\r\n    “Không cần cảm ơn ta, là ta cảm ơn ngươi mới đúng.” Đạt đạt ni nhĩ sắc mặt có chút kì quái, thấp giọng nói: “Ta rất hiểu bằng vào thực lực bản thân, tại chỗ này ngay cả tự bảo còn không đủ, nếu không có các ngươi trợ giúp căn bản không thể đi đến nơi này. Mặc kệ ngươi là ai, ta Đạt đạt ni nhĩ đều thiếu ngươi một thiên đại nhân tình.”\r\n\r\n    ‘Mặc kệ ngươi là ai’ lời này vừa ra, khiến cho Đỗ Duy không khỏi có chút xấu hổ. Hắn vốn chỉ cho Đạt đạt ni nhĩ biết tên giả. Sau đó Hầu tái nhân gia nhập đội ngũ, tuy rằng trong lời nói cử chỉ Hầu tái nhân cũng không gọi tên Đỗ Duy, nhưng ngẫu nhiên nói một câu ‘tiểu tử La lâm gia’ đủ để tố cáo thân phận thực sự của Đỗ Duy.\r\n\r\n    Đạt đạt ni nhĩ nghe được nhưng cũng không nói gì.\r\n\r\n    Hôm nay mọi chuyện phơi bày, Đỗ Duy cũng không khỏi có chút xấu hổ. Đạt đạt ni nhĩ đối chính mình vẫn rất chân thành, mà mình lại lừa gạt hắn, lừa gạt đồng bạn nhiều ngày cùng đường (hơn nữa ngày đó khi gặp Hầu tái nhân, Đạt đạt ni nhĩ biết rõ không địch lại, nhưng vẫn vì bảo vệ Đỗ Duy mà cùng Hầu tái nhân liều mạng, cảm tình như vậy Đỗ Duy vốn rất quý trọng).\r\n\r\n    Đỗ Duy mang theo vẻ mặt ngượng ngùng, thấp giọng: “Được rồi, Đạt đạt ni nhĩ, ta cũng không cố ý lường gạt ngươi… uhm, ta tên thật là Đỗ Duy, là một thành viên La lâm gia tộc, Lôi mông bá tước là cha của ta. Bởi vì việc ta học tập ma pháp không muốn cho nhiều người biết, cho nên… ta mới nói tên giả cho ngươi, điểm ấy hy vọng ngươi không trách.”\r\n\r\n    Đạt đạt ni nhĩ cười cười, hai tay ôm Đỗ Duy một chút: “Mặc kệ ngươi là ai, ngươi cũng là bằng hữu cùng ân nhân của Đạt đạt ni nhĩ ta. Đỗ Duy cũng tốt, Cáp lập ba đặc ma pháp sư cũng tốt, ngươi chính là ngươi. Ta thề nhất định bảo vệ bí mật này cho ngươi.”\r\n\r\n    Ba người tiếp tục đi tới, phía trước dường như truyền đến nhiều tiếng ồn ào, có tiếng đá va chạm lại có tiếng hò hét.\r\n\r\n    Ba người nhìn nhau, cùng gia tốc tiến lên, Đỗ Duy hai tay thu vào ống tay áo mà Đạt đạt ni nhĩ hai tay thủ cung tiễn, duy Hầu tái nhân đi nhanh lên mặt trước.\r\n\r\n    Quẹo qua một khúc quanh cuối cùng, địa thế trước mắt đột nhiên trở rộng, mà tràng diện trước mặt cũng khiến cho Đỗ Duy không khỏi có chút bất ngờ:\r\n\r\n    Trước mặt chính là một cái sân lớn, ước chừng bằng hoặc lớn hơn một cái sân bóng đá.\r\n\r\n    Ở chỗ này, cư nhiên đang xây dựng một bức… tường thành!\r\n\r\n    Đúng vậy, đúng là tường thành!!\r\n\r\n    Một nhóm người khổng lồ đang đi tới đi lui, cố sức vận chuyển những tảng đá vuông vức.\r\n\r\n    Mà bên cạnh, một đám người lùn nhỏ, toàn thân lông xám, tướng mạo tựa như chuột hang, trong tay cầm roi chạy qua chạy lại, tựa hồ như đốc công!\r\n\r\n    Đốc công này so với loài người thấp hơn một chút, phảng phất tựa như lão thử tiến hóa thành người, bộ dáng cực kì giống lão thử, mà lại đứng thẳng đi lại như loài người, trên người còn mặc da thú hoặc vỏ cây làm thành ‘quần áo’. Bọn chúng đi lại chầm chậm, trong tay cầm roi tựa như cây mây, thỉnh thoảng quay về mấy người khổng lồ khuân đá quất một hai roi, sau đó dùng thanh âm the thé quát mắng mấy câu.\r\n\r\n    Mà người khổng lồ vác đá… Đỗ Duy thực sự kinh ngạc.\r\n\r\n    Đám người ‘khổ lực’ đáng thương cư nhiên toàn bộ đều là thụ nhân!\r\n\r\n    Không, chính xác mà nói là một đám thụ nhân ‘đồng bạn’!! Bất quá Đỗ Duy nhanh chóng nhận ra sự khác thường.\r\n\r\n    Thụ nhân ‘đồng bạn’ giai cấp làm khổ sai toàn thân đã không còn là mộc chất! Chúng nó thân thể đã biến thành đá! Tựa như bị trúng thạch hóa thuật, biến thành một đám thạch điêu cao lớn! Một đám thạch điêu biết cử động!\r\n\r\n    Hơn nữa, bọn đốc công tướng mạo như lão thử này lại khiến thụ nhân ‘đồng bạn’ bị thạch hóa tựa hồ như rất sợ hãi, hoặc chính xác mà nói sợ hãi tiên tử trong tay chúng.\r\n\r\n    Tiên tử trong tay bọn lão thử tựa hồ mang một ma lực nào đó, mỗi một roi quất xuống mặc dù cao nhất chỉ đánh đến trên đùi thụ nhân ‘đồng bạn’, nhưng cũng khiến cho thụ nhân ‘đồng bạn’ không nhịn được phải tru lên.\r\n\r\n    Đỗ Duy ba người tới gần, nhất thời bị đốc công này phát hiện. Tên dáng người như lão thử nhìn ba người xa lạ đi đến, lập tức the thé kêu lớn: “Ngoại lai giả! Ngoại lai giả! Có…”\r\n\r\n    Đáng tiếc, một câu nói còn chưa xong, lại nghe thấy Hầu tái nhân hừ một tiếng, lập tức một đạo kim quang lóe lên, lão thử đã bị đánh thành nhục tương té xuống.\r\n\r\n    Mấy tên đốc công khác đều bị dọa đến chạy tứ tán, vừa chạy vừa hô hoán. Không có đốc công, thạch hóa thụ nhân ‘đồng bạn’ đều bỏ lại hòn đá trong tay, đứng ngốc trệ một chỗ không hề nhúc nhích. Ngược lại có không ít đốc công trong khi chạy trốn, đụng đầu vào chân thụ nhân ‘đồng bạn’, tự mình té xỉu.\r\n\r\n    “Ai, ngươi động thủ quá nhanh.” Đỗ Duy thở dài.\r\n\r\n    “Dù sao sớm muộn gì cũng trở mặt.” Hầu tái nhân thản nhiên.\r\n\r\n    Thành tường đang xây được một nửa, đột nhiên nghe một hồi kèn, sau đó từ sau cửa thành xông ra một đội… binh lính?\r\n\r\n    Đỗ Duy một chuyến đi rốt cục đại khai nhãn giới. Nào là lão thử đốc công có thể đứng thẳng mà đi, hơn nữa miệng nói tiếng người đã khiến cho Đỗ Duy đối với ‘vương quốc động vật’ có lòng hiếu kì. Mà từ sau thành tường xông ra một đội binh lính, xuýt nữa khiến cho Đỗ Duy cười đến vỡ bụng.\r\n\r\n    Hách nhiên là một đội… kỵ binh?\r\n\r\n    Ước chừng hơn mười lão thử cường tráng hơn nhiều so với lũ đốc công, uy phong lẫm lẫm ngồi trên lưng ‘ngựa’, lão thử binh lính mỗi tên đều mặc khải giáp đồng dạng. Chỉ có điều khải giáp phần lớn đều dùng da thú chế tạo, thậm chí mặt sau còn có một lá cờ. Lá cờ dùng dây leo tạo thành, phía trên có họa một đồ án con mắt thật to.\r\n\r\n    Mà kỵ binh này cưỡi, đương nhiên không phải ngựa… mà là một đội cự hình thụ nhân.\r\n\r\n    Mặc dù không phải ngựa, nhưng cự hình thụ nhìn qua cũng khá ra dáng (..có một hàng mình ko biết dịch thế nào). Chỉ là một bọn người đều đằng đằng sát khí chạy ra khỏi cửa thành, nhanh chóng bao vây Đỗ Duy ba người, lão thử cầm đầu giơ một thanh thụ côn vạt nhọn làm trường mâu, chỉ vào ba người, quát lên the thé: “Ngoại lai giả! Vì sao đi tới lãnh địa vĩ đại của tà nhãn quân vương! Mau nói lai ý của các ngươi, hoàn thành nghĩa vụ nộp thuế!”\r\n\r\n    Đỗ Duy thả tay áo, cười cười: “Tà nhãn quân vương… ta cho đến giờ chưa nghe qua trên đại lục có một vị quốc vương như vậy tồn tại… xin hỏi, ngài có việc gì?”\r\n\r\n    “Chúng ta là kị binh của quốc vương bệ hạ!” Lão thử đội trưởng kiêu hãnh ưỡn ngực: “Phụng mệnh lệnh của vương quốc Tể tướng đại nhân, chúng ta ở chỗ này kiến tạo tường thành, phụ trách quan tạp! Ngoại lai giả, các ngươi mau mau nộp thuế, mỗi người móc một con mắt, chúng ta thả cho các ngươi an toàn rời đi!”\r\n\r\n    Tể tướng đại nhân? Đỗ Duy không biết nên cười hay khóc… tà nhãn bạo quân chẳng lẽ xem người ta lập quốc đến mê mẩn… cư nhiên còn có Tể tướng?\r\n\r\n    Bất quá ba vị cường giả bị hơn mười lão thử dùng thụ côn chỉ vào, thật sự khó mà sinh ra uy hiếp.\r\n\r\n    “Chúng ta lại xem tà nhãn quân vương.” Đỗ Duy cười ha ha nói.\r\n\r\n    Lão thử kị binh đội trưởng ngẩn người một chút… sự thật vương quốc hạp cốc vốn rất ít có ngoại lai giả đến, thân là vương quốc kị binh đội trưởng, cũng rất ít có cơ hội trước mặt ngoại nhân hiển lộ uy phong… mỗi ngày đối diện thạch hóa thụ nhân cũng dần chán. Lão thử hưng phấn, vẻ mặt uy phong quát: “Nói hưu nói vượn! Quốc vương bệ hạ muốn gặp là gặp sao! Mau mau móc một con mắt, sau đó cút đi!”\r\n\r\n    Đỗ Duy thở dài, cũng không nói chuyện tiếp.\r\n\r\n    Hầu tái nhân bắt đầu ra tay, kiếm trong tay kị sĩ khua ra một vòng vòng, hoàng sắc quang mang lóe lên, thụ côn trong tay lão thử liền tứ phân ngũ liệt, lão thử kị binh đội trưởng đầu rơi xuống đất, cự hình thụ cũng chạy trốn tứ tán.\r\n\r\n    Nhìn thi thể lão thử, Đỗ Duy cười khổ: “Ngươi không thể làm cho sạch sẽ một chút được sao?” Đỗ Duy lắc đầu, tiếp tục hướng phía trước đi tiếp.\r\n\r\n    Hắn vốn muốn cùng thạch hóa thụ nhân ‘đồng bạn’ nói chuyện vài câu, bất quá thụ nhân ‘đồng bạn’ vốn không có bao nhiêu trí lực cũng sẽ không nói chuyện, cho nên Đỗ Duy đành từ bỏ ý định, chỉ có thể cùng hai người đồng bạn đi qua thành tường mới xây được một nửa, tiếp tục đi vào hạp cốc.\r\n\r\n    Xuyên qua thành tường, khung cảnh trong hạp cốc liền xuất hiện bất đồng.\r\n\r\n    Hai bên chỉnh tề đại thụ… toàn bộ đều bị thạch hóa, vốn có sinh cơ áng nhiên cây cối đều bị thạch hóa, xếp hàng hai bên đường, xuất lộ vài phần tử khí.\r\n\r\n    Dưới chân cũng là đá tảng… kiến trúc nơi này hết thảy hình như đều là đá tảng.\r\n\r\n    Hai bên còn có không ít kiến trúc toàn bằng đá, phòng ốc, lầu các… đa số phòng tử cửa sổ đều trống rỗng, Đỗ Duy có thể thấy bên trong mơ hồ có kẻ hướng bên ngoài nhìn quanh.\r\n\r\n    Ba ngoại lai giả cứ thế mà đường hoàng tiến vào ‘vương quốc’ kì quái.","title":"Chương 78: Vương Quốc Động Vậ"}