<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 79: Lão Thử Là Ma Pháp Sư Biến Thành.\r\n\r\n    Tảng đá cuối ngã tư đường truyền đến dồn dập tiếng bước chân, còn có tiếng khải giáp va chạm. Liền thấy vô số lão thử binh lục tục chạy đến, lão thử này đồng dạng mặc khải giáp, mà vũ khí trong tay cũng không phải thụ côn mà thật sự là thiết khí.\r\n\r\n    Hầu tái nhân cùng Đạt đạt ni nhĩ hai người đang muốn ra tay, Đỗ Duy kéo tay đồng bọn: \"Chờ một chút nữa, các ngươi không thấy nhìn rất thú vị sao?\"\r\n\r\n    Lão thử binh xông đến nhưng không có lập tức động thủ, mà tại đương trường tập hợp chỉnh tề thành một cái phương trận, chặn đường ba người.\r\n\r\n    Sau đó nghe một hồi tù và rúc, đội nhóm tách ra, mặt sau bảy tám lão thử cường tráng khiêng một khối thạch bản từ mặt sau đi ra, trên mặt thạch bản có một kẻ nom bộ dáng giống một lão thử mập mạp ngồi chễm chệ.\r\n\r\n    Người kia một thân lông xám, thân hình mập mạp tựa như trái banh thịt, miệng dài dài nhọn nhọn, hai mép chính là râu chuột, ánh mắt tinh minh, buồn cười nhất là trên đầu đội mũ chóp nhọn cao cao, thân người cư nhiên mặc một kiện bố bào trắng.\r\n\r\n    Loại trang phục này, cư nhiên cùng ma pháp sư ở thế giới loài người rất giống nhau... Chẳng lẽ lão thử cũng là ma pháp sư?\r\n\r\n    \"Loài người! Các ngươi là loài người?\" Lão thử từ trên ghế nhảy dựng lên, từ trên cao trừng mắt nhìn ba người, lớn tiếng kêu lên, thanh âm có phần kinh ngạc cùng hưng phấn... phảng phất còn có chút kích động.\r\n\r\n    \"Không sai, chúng ta là loài người?\" Đỗ Duy lớn tiếng đạo: \"Xin hỏi, ngươi là cái gì? Lão thử ma pháp sư? Hay là lão thử tướng quân?\"\r\n\r\n    Đại lão thử giống như trái banh thịt, nhìn nhìn bốn phía, quát lớn: \"Ta là vương quốc tể tướng do đích thân bệ hạ thân phong! Các ngươi nên hướng ta hành lễ!\"\r\n\r\n    Đỗ Duy thở dài: \"Xin lỗi, chúng ta ba người không có thói quen hướng lão thử hành lễ.\"\r\n\r\n    Lời này nói xong, thử binh đang muốn xông lên nhưng lão thử tể tướng lại ngăn cản. Sau đó, nó đảo mắt cười ha ha: \"Loài người có thể đi tới nơi này đều là cường giả, các ngươi chắc cũng không ngoại lệ. Bất quá các ngươi cũng không cần quá tự tin.\"\r\n\r\n    Nói xong lão thử tể tướng đứng thẳng lên, hai móng vuốt mở ra, nó ngẩng đầu lên ngâm xướng một câu chú ngữ...\r\n\r\n    Đúng vậy, là chú ngữ! Là ma pháp chú ngữ!\r\n\r\n    Đỗ Duy há hốc miệng nhìn lão thử miệng ngâm xướng ma pháp chú ngữ. Lão thử tể tướng này cư nhiên thật là một người ma pháp sư... không, hoặc là nói một ⬘con⬙ ma pháp sư!\r\n\r\n    Đỗ Duy lập tức cảm ứng được đích xác có ma pháp ba động, liền đó trên mặt đất trước mặt ba người đột nhiên hiện lên một đạo ngọn lửa. Sau đó mang theo tiếng gào thét, một đạo hỏa tường từ mặt đất mãnh liệt chồm lên, ngăn trở tại trước mặt ba người! Hỏa thế mạnh mẽ, ẩn ẩn mang theo từng đạo tiếng rít, hỏa tường lập tức từ hai biên kéo dài ra, hình thành một cái hỏa quyển bao vây ba người vào trong.\r\n\r\n    Lão thử tể tướng trong miệng không ngừng ngâm xướng chú ngữ. Móng vuốt nó phóng ra một đạo quang mang trong nháy mắt bao phủ ba người, Đỗ Duy liền cảm thấy thân thể gò bó. Hắn bật thốt lên: \"Di, ⬘trói buộc thuật⬙? A, hỏa hệ ma pháp rồi trói buộc thuật... một lão thử biết ma pháp!\"\r\n\r\n    \"Công kích!\"\r\n\r\n    Lão thử tể tướng ra lệnh, sau đó từ hàng loạt phòng ốc ở hai bên ngã tư đường xuất hiện đại đội lão thử, mà thử binh cầm trong tay cung tiễn làm từ nhánh cây. Tức thì nghe thấy vô số tiếng \"sưu, sưu\", mộc tiễn từ tứ phương tám hướng bắn tới.\r\n\r\n    Đỗ Duy thật ra bị trói buộc trúng, nhưng mà ma pháp này thế nào có thể trói được Hầu tái nhân? Kỵ sĩ hừ một tiếng, song chưởng chấn động, trường kiếm hươ một vòng chém ra, lập tức hoàng sắc đấu khí phóng ra, bốn phía mộc tiễn đều rơi xuống.\r\n\r\n    Kỵ sĩ dễ dàng thoát khỏi ma pháp trói buộc. Lão thử tể tướng trong ánh mắt lộ ra một tia kinh ngạc, lập tức hắn hét lớn: \"Mau! Giết chết bọn họ!\"\r\n\r\n    Nói xong, hắn phẩy hai tay, bốn phía vòng lửa từ từ thu nhỏ lại, nhất thời ngọn lửa hướng ba người ở giữa mà cuốn đến. Đỗ Duy cười ha ha, miệng ngâm xướng chú ngữ, hai tay áo khua ra hai luồng gió lạnh, băng tuyết phóng ra trúng ngọn lửa bốn bên.\r\n\r\n    Hầu tái nhân cười lạnh, tùy tiện vỗ lên vai Đỗ Duy cùng Đạt đạt ni nhĩ một chút, lập tức hai người cảm thấy thân thể nhẹ nhõm, đã có thể tùy ý cử động. Đỗ Duy vung tay, một tràng chú ngữ vừa ngâm, một đám hỏa cầu liền hướng lão tể tướng bắn loạn xạ.\r\n\r\n    Lão thử tể tướng dĩ nhiên ma pháp thực lực mạnh hơn Đỗ Duy, nhìn thấy loại hỏa hệ ma pháp cấp thấp nhất như hỏa cầu thuật, hắn khinh thường hừ một tiếng, tay áo phất ra vài đạo phong nhận chém rớt toàn bộ hỏa cầu. Đỗ Duy lại tiếp tục niệm chú ngữ ⬘mê muội thuật⬙.\r\n\r\n    ⬘Mê muội thuật⬙ vừa thi phóng ra ngoài, một tầng quang quyển trùm trúng đại lượng lão thử, các lão thử này cũng lập tức xỉu đi. Duy có lao thử tể tướng không suy suyển, lão hét lên một tiếng, ngâm xướng vài câu chú ngữ, lão thử cường tráng hắn đang cưỡi nghe thấy chú ngữ thì tru lên một tràng chói tai.\r\n\r\n    Lập tức lão thử binh toàn thân cơ nhục bành trướng, thậm chí bì mao cũng muốn nứt ra, mà phảng phất như không biết đau đớn, mõm dài há to, để lộ hàm răng đã mọc dài ra gần gấp đôi. Một đám lão thử gào rít, nhe răng trắng ởn, tròng mắt đỏ ngầu nhằm nhóm người Đỗ Duy xông đến.\r\n\r\n    Đạt đạt ni nhĩ dụng liên châu tiễn bắn ra, tiễn thuật cực tốt. Lang nha tiễn mang theo đấu khí xạ ra, một tiễn có thể bắn xuyên ba bốn lão thử, phảng phất như xâu kẹo đường hồ lô.\r\n\r\n    Mắt thấy có mấy lão thử đánh tới, Đạt đạt ni nhĩ chắn bên người Đỗ Duy, một cước đá văng lão thử ra ngoài. Đỗ Duy nghe được rõ ràng một tiếng xương gãy, mà lão thử bị đá bay ra ngoài lập tức lồm cồm bò dậy, giương nanh múa vuốt tiếp tục xông tới.\r\n\r\n    Là ⬘huyết cuồng hóa thuật⬙?\r\n\r\n    Đỗ Duy trong lòng chấn động.\r\n\r\n    Đạt đạt ni nhĩ bạt loan đao, một đao chém bay đầu cuồng hóa lão thử, sau đó kêu lớn: \"Hầu tái nhân! Ngươi còn làm gì! Mau giết sạch mấy tên gia hỏa này!\"\r\n\r\n    Hầu tái nhân hừ một tiếng, một chút cũng không để ý. Ngược lại nheo mắt nhìn lão thử tể tướng, hắn cười lạnh, một bước phóng tới...\r\n\r\n    Rõ ràng khoảng cách hơn hai mươi bước, mà kỵ sĩ chỉ một bước đã phóng tới bên người lão thử tể tướng, lão thử binh chung quanh đều không nhận thấy được. Lúc này Hầu tái nhân trên người đầy huyết nhục lão thử binh, thò tay nhắm lão thử tể tướng chộp tới.\r\n\r\n    Lão thử tể tướng thét lên, từ trên thạch bản lăn xuống, tức tốc gọi về một ⬘lôi điện thuật⬙, điện quang hướng Hầu tái nhân đánh tới. Hầu tái nhân là loại thực lực gì, trường kiếm phách qua đem điện quanh chấn cho tiêu tán, điện quang ngược lại đốt mấy lão thử chung quanh thành cục than.\r\n\r\n    Hầu tái nhân một trảo chụp ra, trên thạch bản liền thủng một lỗ lớn, mà lão thử tể tướng phía dưới liền bị bắt trúng. Lão thử binh chung quanh xông đến cứu, Hầu tái nhân bổ ra một kiếm, tức thì huyết nhục văng tứ tán.\r\n\r\n    Lúc này, lão thử binh cơ hồ đánh Đỗ Duy cùng Đạt đạt ni nhĩ thất điên bát đảo. Đỗ Duy đã gia trì trên người Đạt đạt ni nhĩ cùng chính mình một cái ⬘gia tốc thuật⬙. Hắn là ma pháp sư vốn không thiện cùng người cận chiến, may là hắn có nhiều ngày rèn luyện, thân thể cường tráng hơn rất nhiều. Mặc dù từ nhỏ không tập võ, nhưng từng có La bá đặc kị sĩ đi theo, một bộ cơ bản vũ kỹ cùng kiếm pháp cũng có luyện qua, lực lượng dĩ nhiên so với lão thử mạnh hơn, lại còn có Đạt đạt ni nhĩ yểm hộ.\r\n\r\n    Nhưng mà lão thử cuồng hóa cũng khiến cho người đau đầu. Đạt đạt ni nhĩ chém chết hai lão thử, trên người cũng bị cào mấy vết. Ngay cả Đỗ Duy cũng bị cắn một miếng trên đùi.\r\n\r\n    Đừng có lây bệnh thử dịch a!\r\n\r\n    Đỗ Duy thầm chửi một câu, bất quá Hầu tái nhân bắt được lão thử tể tướng, lão quát to một tiếng rồi xỉu đi! Cuồng hóa lão thử không có ma pháp sư dùng ma lực khống chế, liền tỉnh táo lại, mà lão thử binh lính chung quanh thấy thủ lĩnh bắt, đương nhiên không biết cái gì là ⬘dũng khí⬙, liền kêu to một tiếng nhằm bốn phía chạy tứ tán.\r\n\r\n    Đỗ Duy trong tay cầm chủy thủ vẫn còn nhiễm huyết nhục lão thử, hét lớn: \"Đáng chết, lão tử sẽ không lây ôn dịch ba!\"\r\n\r\n    \"Trước tiên chém đầu lão thử này...\" Đỗ Duy chửi: \"Không phải tà nhãn vương quốc sao? Sao lại thành một đám lão thử? Chẳng lẽ tà nhãn cũng là một lão thử?\"\r\n\r\n    Hầu tái nhân nhằm lão thử tể tướng, giơ kiếm đang muốn chém. Lão thử đang xỉu đột nhiên tỉnh lại, thấy kiếm quang lập lòe nhất thời kinh hoảng: \"Tha mạng! Anh hùng tha mạng!\"\r\n\r\n    Đỗ Duy cười: \"Lý do? Cho ta một lý do để tha cho ngươi. Ta đếm đến ba, ngươi không nói được chúng ta sẽ giết ngươi.\"\r\n\r\n    \"Ta trên có mẹ già tám mươi tuổi, dưới có con nhỏ ba tuổi...\" Lão thử tể tướng kêu to.\r\n\r\n    \"Một.\"\r\n\r\n    \"Ta đầu hàng, bỏ ám đầu minh!!\"\r\n\r\n    \"Chúng ta không cần lão thử sủng vật, hai!\"\r\n\r\n    \"Ách... ta nghĩ ngài cần người hầu, ta cần cù chịu khó, ăn ít hơn gà, làm nhiều hơn trâu!\"\r\n\r\n    \"Ta đã có người hầu, ba!\"\r\n\r\n    Mắt thấy trường kiếm hạ xuống, lão thử tể tướng nhắm mắt kêu to: \"Ta cũng là loài người!\"\r\n\r\n    \"Chờ một chút!\" Đỗ Duy quát bảo Hầu tái nhân dừng kiếm, trừng mắt nhìn lão thử tể tướng: \"Ngươi vừa rồi nói cái gì?\"\r\n\r\n    \"Ta cũng là loài người... từng là.\" Lão thử tể tướng run giọng: \"Ta từng là một người ma pháp sư.\"","title":"Chương 79: Lão Thử Là Ma Pháp Sư Biến Thành."}