<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 81: Thanh Xuân Bất Lão Tuyền Đích Phó Tác Dụng\r\n\r\n    Medusa( Mai đỗ toa) nữ vương ư?\r\n\r\n    Nghe cái tên như vậy, ngay cả Hầu Tái Nhân cũng có chút biến sắc.\r\n\r\n    Mặc dù Đỗ Duy vốn không quá rõ về phương diện ma thú thổ hệ, bất quá trên dọc đường đi nói chuyện phiếm với Đạt Đạt Ni, dần dần cũng học được không ít tri thức lý luận về phương diện ma thú. Dù sao khi Đạt Đạt NI còn trẻ cũng từng làm dong binh, từng săn giết ma thú, hơn nữa lần này đi tìm kiếm kim nhãn mãng, về phương diện này cũng đã sưu tầm chuẩn bị không ít tư liệu.\r\n\r\n    Medusa nữ vương, cơ bản có thể nói là trạng thái chung cực tiến hóa cao nhất của hệ ma thú kim nhãn mãng. Vốn kim nhãn mãng có thể tính là cao cấp ma thú rồi.  Mà khi tiến hóa thành Medusam cũng có thể xem như một loại đỉnh cấp ma thú!\r\n\r\n    Có hàng nghìn loại ma thú, nhưng ở mức tiến hóa cao nhất, có thể hóa thành nhân hình, chỉ có một mình Medusa nữ vương thôi!\r\n\r\n    Ba người đều không chính thức thấy hình dáng của Medusa nữ vương, bất quá trong truyền thuyết, đỉnh cấp ma thú có thể hóa thân thành nhân hình, hơn nữa lại là một nữ tử xinh đẹp dị thường. Trên đầu có một bộ tóc màu vàng mỹ lệ, một đôi mắt xinh đẹp... bất quá chỗ đáng sợ là ở đây. Đôi mắt của nàg vẫn giữ lại bản năng cũ của kim nhãn mãng, khi nhìn vào đối phương có thể khiến cho địch nhân hóa đá! Về phần tóc của nàng.... Tóc của nàng có thể lập tức huyễn hóa thành ngàn ngàn vạn vạn mãng xà! Mỗi con đều là kim nhãn mãng!!!\r\n\r\n    Đây là khái niệm gì? Khi ngươi đối mặt với Medusa nữ vương, thì cũng bằng đối mặt với một quân đòan kim nhãn mãng!!\r\n\r\n    Khi Medusa nữ vương phẫn nộ, nàng có thể biến thành xà thể.... Nhưng cũng là biến thành một con mãng xà khổng lồ, to lớn vô cùng!  Thân thể của nàng có thể nghiền nát một tòa thành thị! Thân hình vô cùng khổng lồ, đủ để mang đến cho nhân gian một hồi tai họa!\r\n\r\n    Điều đáng sợ nhất của lọai Medusa nữ vương, Trước mắt là là về phần ý thức, là loại có trí lực cao nhất trong tât cả các loại ma thú! Medusa nữ vương không chỉ có bản lĩnh đáng sợ, trọng yếu nhất của nàng còn có trí tuệ và ý nghĩ thông minh giảo hoạt! Nếu là ma thú cường đại, lòai người còn có thể lợi dụng trí tuệ để đối phó, nhưng trí tuệ của Medusa lại là bậc trí giả so với lòai người!\r\n\r\n    Điều đáng sợ nhất, so với trí tuệ của lòai người, Medusa nữ vương còn có thể dùng trí tuệ để học tập! Học tập thành quả văn minh của lòai người... thậm chí nàng còn có thể học tập ma pháp!! Các nàng học tập được các loại ma pháp mà các nàng chưa từng biết đến (lão khiêu vũ viết văn khó quá, em huỳnh dị)\r\n\r\n    Thực lực cường đại hơn nữa trí lực lại thông tuệ, khiến cho lại ma thú này được công nhận là loại ma thú đáng sợ nhất.\r\n\r\n    Thậm chí còn có ma pháp sư cho rằng, may mà  loại ma thú Medusa nữ vương rất khó xuất hiện, bởi vì dòng ma thú kim nhãn mãng ban đầu thực lực vốn rất yếu, hơn nữa kim nhãn mãng còn phải thông qua không biết bao nhiêu năm tu luyện mới có thể tiến hóa, muốn tiến hóa thành Medusa lại dị thường hiếm thấy! Bởi bởi vì như thế, trên bản ghi chép về lịch sử,  rất ít có Medusa xuất hiện, ít nhất nhất là ba trăm năn qua cũng chưa từng phát hiện ra một con nào. Theo lịch sử, mỗi lần Medusa xuất hiện đều sẽ mang đến một hồi tai nạn cho lòai người!\r\n\r\n    Giả sử...giả sử số lượng Medusa nhiều hơn một chút, những ma pháp sư này thậm chí cho rằng ma thú đỉnh cấp này có thể làm nguy hại tới địa vị cường đại của \"Long tộc:\r\n\r\n    Thấy vậy, ba người đều không khỏi lộ ra thần sắc khẩn trương. Gageu cảm thấy rất hài long, xem ra con bài này có thể bảo vệ tính mạng của mình. Bất quá Hầu Tái Nhân rất nhanh xóa bỏ ý đồ của nó, ngữ khí sâm nhiên, lạnh lùng nói:\" Nói tiếp đi, đừng tưởng rằng một con Medusa là có thể hù dọa được ta.\"\r\n\r\n    Đích xác, mặt đáng sợ của Medusa, không chỉ nằm ở \"ngưng thị thạch hóa thuật\" của các nàng, còn có bộ tóc có thể huyễn hóa thành vô số kim nhãn mãng bộ hạ. Lại vừa có thể biến thành quái mãng cực lớn....\r\n\r\n    Đáng sợ nhất là trí tuệ của các nàng.  Là năng lực học tập!  Thử nghĩ xem, một đỉnh cấp ma thú, bản thân vốn có ma lực trời sinh, còn có ma thú lực cảm ứng trời sinh, hơn nữa bản thân nàn còn có trí tuệ cao siêu để học tập! Nếu nàng học tập ma pháp! Cái gì hỏa hệ phong hệ thủy hệ.... Vân vân vân vân và vân vân.\r\n\r\n    Các nàng có trí tuệ và sống rất lâu, nếu quả thật các nàng học tập.... Một Medusa nữ vương, đông thời lại là một siêu cấp ma pháp sư đáng sợ! Như vậy là có ý gì?\r\n\r\n    \"May mắn thay.Đây là Medusa sống ở hạp cốc khong tiếp xúc ở ngoại giới.\" Đỗ Duy nói đến đây, đột nhiên nhí mày, liếc mắt nhìn Gageu: \" Nàng không giêt ngươi, không phải là muốn học tập ma pháp từ ngươi đó chứ?\"\r\n\r\n    Ánh mắt Gageu lập tức tỏ ra ngần ngại, ấp úng nói: \" Cái này...ta...\"\r\n\r\n    Đỗ Duy thở dài:\" Ta biêt rồi. Ai, cũng không trách ngươi được, trong lúc đó, để bảo vệ tính mạng, ngươi bị bức bách làm, sự tình tới cũng không thể trách ngươi.\"\r\n\r\n    Đỗ Duy nói chuyện hảo hữu như vậy, Gageu lại vội vàng nói:\" Không phải vậy.... mặc dù nói ta những năm gần đây đích xác dạy cho nàng không ít ma pháp, nhưng năng lực ma pháp chính thức lại có hạn. Hơn nữa...ta am hiểu nhất là thuật biến hình, nàng không có cách nào học được, cho nên....⬙\r\n\r\n    Gageu dừng một chút, sau đó lão thử Tể tướng nhát gan này thở dài:\" Ngày đó... ta nhớ rất kỹ. Nàng lấy tay tóm lấy cổ của ta, hai ngón tay ấn vào cổ, nâng ta từ dưới suối lên. Lúc đó thân thể ta không lớn như bây giờ, chì là một tiểu lão thử rất nhỏ. Lúc ấy ta tưởng rằng mình chết chắc rồi, sau khi nàng tóm ta lên, nhìn ta một hồi lâu, sau đó hỏi ta một câu:\" Ngươi mới uống nước suối kia phải không?\"\r\n\r\n    Mẳt Đỗ Duy sáng ngời, nhìn thân hình của lão thử Gageu, tựa như nghĩ ra cái gì, hắn lập tức hỏi tới:\" Ngươi trả lời thế nào?\"\r\n\r\n    \"Đương nhiên lúc đó ta hoàn tòan u mê rồi, chỉ có thể thừa nhận thôi. cái loại thuốc thanh xuân bất lão này, không ngờ uống vào lại như vậy, đúng là thứ đáng chết, thật hại ta thảm quá!\r\n\r\n    \" Sau đó thì sao? Nàng tha cho ngươi chứ?\" Đỗ Duy hỏi\r\n\r\n    Trong mắt Gague có chút cổ quái:\"Nàng nói: Ngươi cũng là một trong những người bị hại, bởi vì bây giời rốt cuộc có người đồng bệnh tương lân với ta rồi.\"\r\n\r\n    \"Nguyên lai là thế\"Đỗ Duy đột nhiên nở nụ cười, dường như hắn đã hiểu được việc gì đó, nhìn Gague cười nói:\" Thật ra ngươi rất đáng thương. Nhiều năm như vậy, vãn chỉ là một lão thử.\"\r\n\r\n    \"Ngươi có đóan đúng không vậy?\" Hầu tái nhân nhìn Đỗ Duy.\r\n\r\n    \"Hay là để cho vĩ tể tướng đại nhân của chúng ta giải thích đi.\" Đỗ Duy cười hip mắt nói:\" Xem ra, cái suối thanh xuân bất lão kia hình như có cái gì đó không ổn phải không?\"\r\n\r\n    Gageu lập tức kể khổ:\" Đâu chỉ là không ổn! Quả thật là thứ hại người! Năm đó trước khi chúng ra tiếng vào, thụ nhân nói đâu là suối thanh xuân bất lão, tất nhiên ta cũng nghĩ đó là thứ rất tốt. Có thể cho thụ nhân trường thọ, còn có thể cho ma thú tiến giai. Nói không chừng con người uống vào cũng có lợi, nhưng khi ta uống xong đã phải nếm đủ đau khổ!!\"\r\n\r\n    Căn cứ vào giải thích của Gague. Cái suối thanh xuân bất lão này đối với thụ nhân và ma thú tựa hồ rất hữu dụng. Nhưng đối với con người thì lại là vô dụng!\"\r\n\r\n    Loại nước suối này, có thể cho tính mạng của thụ nhân dài ra.... Kỳ thật, qua trải nghiệm trên thân thể của Gageu, đây căn bản là một loại \"hõan mạn thuật\"( thuật làm chậm). Làm cho sự chuyển hóa của sinh mạng trở nên chậm lại vô số lần! Chậm đến mức gần như là \"ngưng lại\"\r\n\r\n    Thật xui xẻo là, sau khi con người uống thứ này vào, không phải thích hợp với phát triển tuổi thọ, là \"ngưng lại\" nhưng là ngưng lại ở phương diện khác. Tỷ như nói về Ma pháp sư Gageu đáng thương này, là một đại ma pháp sư am hiểu biến hình thuật. Không may là trong buổi đếm hô đó, hắn bận chạy trối chết, biến thành lão thử nhỏ nhất và nhanh nhẹn nhất!\r\n\r\n    Kết quả, ngã xuống dòng suối, hắn vĩnh viễn bị \"ngưng lại\" ở trạng thái lão thử! Không thể biến lại thành người hoặc biến thành bất cứ thứ gì....đời này chỉ có thể làm một lão thử thôi!\r\n\r\n    ⬘\r\n\r\n    Đây làm một loại ngưng lại trạng thái.\" Gageu thở dài:\" Đối với lòai người mà nói, nó như là một loại ngưng lại vĩnh hằng thật.... ta nghĩ loại nước suối này, chỉ có thụ nhân và ma thú mới có lơik, nhưng đối với con người chỉ có hại mà không có lợi!  Mà không...có lẽ, đối với lòai người thì còn có hai điểm có lợi!\"\"\r\n\r\n    \"Cái gì?\"\r\n\r\n    \"Đầu tiên là trị thương, thương thế có trầm trọng đến đâu cũng có thể lập tức được trị khỏi, vết thương tự động khép lại, bất quá năng lực này lại không có tác dụng nhiều lắm, dùng thánh thủy và ma pháp trị liệu thật cũng có thể làm giống như vậy. Bất quá lại có điểm tốt khác đó chính là....chống thối rữa!\"\" Gagei cười khổ nói:\" Mặc dù sau khi uống xong, tuổi thọ không thay đổi, nhưng cho dù là người sau khi đã chết, cho nước suối cải tạo thân thể, có thể làm cho thi thể vĩnh viễn sẽ không bị phân hủy! Sinh lý cơ thể đều được bảo trì ở trạn thái hòan hảo. Đơn giản như vậy thôi.\r\n\r\n    Quả nhiên là vậy.\r\n\r\n    Đỗ Duy cười khổ, đối với nhân lọai chỉ tốt có hai điểm. Vốn tưởng rằng đây là thứ rất trân quý, xem ra thật sự không có tác dụng lớn lắm.\r\n\r\n    Trị liệu thương thế.... Đích xác có thể tìm được rất nhiều cách làm được như thế. Không cần phải vì nó mà khiêu chiến một đỉnh cấp Medusa nữ vương.\r\n\r\n    Mà chống thối rữa....Đỗ Duy đối với tương lai sau khi mình chết, thân thể phân hủy hay không phân hủy cũng không có chút quan tâm. Không phân hủy ư, không phải là xác ướp sao? Nói đùa!\"\r\n\r\n    Đột nhiên....Trong đầu Đỗ Duy lóe lên một tia ý niệm.\r\n\r\n    Nói như vây, tuyệt đại cường giả chêt hàng ngàn năm trước, thi thể của Aragon( a lạp cống). Chẳng lẽ cũng vĩnh viễn không bị thối rữa sao? A a....\r\n\r\n    Cái ý niệm này cũng chỉ thoáng qua trong đầu Đỗ Duy một chút, không suy nghĩa nhiều nữa.\r\n\r\n    \"Xem ra là như vậy rồi.\" Đỗ Duy nhíu mày nói: \"Ta không rõ lắm.... tại sao Medusa nữ vương lại nói \"đều là người bị hại⬙ chứ? Nàng vốn là ma thú, hẳn là được hưởng lợi chứ.\"\r\n\r\n    \"Đương nhiên, nàng vốn là một kim nhãn mãng. Bất quá khi uống nước suối này mới tiến  hóa được. Nhưng nước suối này lại làm nàng mất đi năng lực quý giá nhất, đó chính là huyễn hóa. Nàng tiến hóa thành Medusa nữ vương ở dạng nhân hình, nên vĩnh viễn không thể biến thành xà thể(hình dạng rắn) được.\"\r\n\r\n    Đạt đạt ni nhíu mày nói:\" Biến thành nhân hình ư, không phải là rất tốt sao? Không thị biến thành rắn nữa thì tính là tổn thất cái gì?\" (nguồn: tàng thư viện, dịch giả: keyoffline- đề phòng chỗ nào thô bỉ lấy về mà không ghi tên đàng hoàng thôi mà)\r\n\r\n    Đỗ Duy thở dài, nhìn Đạt Đạt Ni thật sâu một cái, hắn cười nhẹ, thấp giọng nói:\r\n\r\n    \" Đạt Đạt Ni, ngươi là điển hình của phương thức tư duy của nhân loại. Bởi vì chúng là là nhân loại, chúng ta đương nhiên nghĩ hình thái của nhân loại là tốt nhất. Nhưng, ta làm một so sánh, long tộc còn cường đại hơn lòai người, nhưng ngươi đã bao giờ hy vọng trở thành một con rồng, hơn nữa vĩnh viễn trở thành một con rồng chưa? Ngươi không thể ăn được thức ăn của con người nữa, ngươi cũng giao lưu với các bằng hữu nhân loại nữa, cũng không thể ngủ trên chiếc giường mềm mại, uống rượu ngon, thậm chí không thể lên giường với nữ nhân  xinh đẹp...Còn chưa nói đến, nếu ngươi có thời gian, ngươi có ý thức của nhân loại, nhưng ngươi phải giao phối với một \"mẫu long mỹ lệ\", ngươi sẽ nguyện ý sao? Mất đi những sinh hoạt thường ngày của con người... ngươi sẽ nguyện ý sao?\"\r\n\r\n    ( thằng này thô quá-dịch giả)\r\n\r\n    Trong đầu tưởng tượng đén chản giao phối cùng \"mẫu long xinh đẹp\", sắc mặt Đạt Đạt Ni lập tức trắng bệch, cuống quýt lắc đầu: \" Đương nhiên là không!! Ta không muốn!\"\r\n\r\n    \"Thế thì được rồi.\" Đỗ Duy cười nói:\" ta và ngươi đều nghĩ thân thể là nhân loại là thỏai mái nhất. Vậy Medusa nữ vương cũng thế, mặc dù nàng có thể huyễn hóa thành hình người, nhưng dù sao tiền thân của nàng cũng là rắn. Tự nhiên nghĩ thân rắn là hính thái thỏai mái nhất, Biến thành người ngược lại mất đi sinh hoạt của thân rắn, tự nhiên cảm thấy không thỏai mái rồi.\"\r\n\r\n    Gageu mặc dù khong nói gì thêm, nhưng trong mắt không khỏi tóat ra một loại liên tưởng khó nói, nhịn không được thở dài một tiếng.\r\n\r\n    Gageu, nói cho ta biết, nếu ngươi biến thành lão thử, tại sao có thể biến thành thân thể to như vây: Thể tích của ngươi lớn hơn lão thử rất nhiều đó.\" Đỗ Duy cười nói, ngữ khí của hắn ôn hòa đi rất nhiều, Trong lòng đối với con người bị biến thành lão thử này sinh ra vài phần đồng tình.\r\n\r\n    \"Chính ra ta bỏ ra rất nhiều năm mới trở thành bộ dạng này.\" Gageu thở dài:\" Đương nhiên ta không muốn vĩnh viễn là một lão thử. Ta muốn trở lại làm người. Đáng tiếc, hình thái của ta chỉ cố định là một lão thử, thuật biến hình của ta mất hêt tác dụng. Ta đã thử qua rất nhiều lần, cuối cùng, ta phát hiện ra, ta nhiều nhất có thể làm cho mình hơi lớn hơn một chút. Mặc dù chỉ lớn tới mức này nhưng đã là cực hạn của ta rồi. Ta có thể tự do biến lớn biến nhỏ, nhưng không thể biến thành bộ dáng khác, tuyệt đối không làm được. Medusa nữ vương vốn muốn học tập ma pháp của ta, nhưng nàng cũng bị ngưng lại ở trạng thái nhân hình, nên biến hình thuật của ta nàng cũng không thể học được.\"\r\n\r\n    \"Vậy cái vương quốc này thì sao, có chuyện gì xảy ra vậy?\" Đỗ Duy cười nói\r\n\r\n    \"Cái này....\" Gageu suy nghĩ một chút, câu trả lời của hắn khiến cho Đỗ Duy có chút kinh ngạc:\" Cái này là do ta muốn thế. Dù sao ta thật sự rất buồn chán, Medusa nữ vương không giết ta. Cũng không khống chế hành động của ta. Nàng rất hiểu, ta không có khả năng đào tẩu. Một người ở hình dạng lão thử như ta, ta sẽ bị cái thứ tà ác gì đó đốt chết, càng sẽ bị các quái vật to lớn tiếp đón! Thiên hạ to lớn, chỉ có nơi này mới có thể để cho ta dung thân.\"\r\n\r\n    Gageu ngữ khí rất bi thương:\" Cho dù nàng có thả ta đi, ta cũng  sẽ không đi. Cho nên, ta cực kỳ nhàm chán, quyết định xây một vương quốc ở đây. Medusa thấy như vậy rất thú vị. cho nên.....\"\r\n\r\n    \"Làm sao có thể....đều là do lão thử này ư?\" Đỗ Duy cười nói:\" Từ khi ta tiến vào hạp cốc này tới nay, ta thấy thứ nhiều nhất là lão thử! Ngươi sẽ không vì bản thân là lão thử sẽ xây dựng một quốc gia tòan lão thử chứ?\r\n\r\n    Gageu dương con mắt màu trắng, bất đắc dĩ thở dài, ngươi nghĩ ta muốn vậy sao? Là một loại ma thú khác sao? Những ma thú này rất lợi hại, nói không chừng, một ngày nào đó thừa dịp ta không chú ý sẽ nuốt ta! Medusa nữ vương sẽ không thể lúc nào cũng bảo vệ ta! Biến hình thuật mà ta đắc ý nhất đã không còn, ta không dám sinh sống cùng với ma thú! Nghĩ tới nghĩ lui, biện pháp tốt nhất chính là không tìm ma thú mà tìm những động vật bình thường ở chính băng phong sâm lam này! Nơi này bình thường không có động vật, cho dù là hàng ngàn năm trước nơi này có, cũng sớm bị ma thú ăn sạch rồi! Đây là nơi nào chứ, động vật bình thường không có năng lực tự bảo vệ, đã sớm bị tuyệt diệt, bất quá, lão thử lại khác!\"\r\n\r\n    Đỗ Duy lập tức gật đầu:\" Đúng vậy, cho dù là hòan cảnh sinh tồn có ác lịệt, tại cái thế giới này, mọi thời đạ, ta có nghe nói chủng tộc nào đó bị tuyệt chủng, nhưng cho tới bây giờ chưa từng nghe thấy lão thử bị tuyệt chủng! Cho nên, trong sâm lân này, duy nhất còn lại một động vật bình thường, là nhỏ yếu nhất, nhưng lực sinh tồn của lão thử lại là tối cường! Phải không?\"\r\n\r\n    \"Đúng vậy, Medusa cũng đồng ý với ta, sau đó triệu tập một nhóm lão thử lại đây, mỗi lão thử đều phải uống một giọt nước suối thanh xuân bất lão. Nước suối đối với ma thú tiến giai rất có hiệu quả. Nguyên lai đối với động vật cũng có tác dụng, chỉ có đối với loài người là vô dụng.... Bất quá, lão thử uống một giọt nước suối này,   cuối ùng cũng tiến hóa, biến thành có trí tuệ, thân thể cường tráng....hơi giống nhân loại. Đáng tiếc là, sau khi chúng tiến hóa, lại mất khả năng sinh dục và sinh sản.\"\r\n\r\n    Đột nhiên Đỗ Duy sắc mặt trầm xuống, liếc mắt nhìn Gageu một cái:\" May mà như thế! Nếu không ngươi sẽ là tội nhân của tòan nhân loại!!\"\r\n\r\n    Gageu sửng sốt một chút, hắn cẩn thận suy nghĩ, cũng không nhịn được sợ hãi!\r\n\r\n    Tại sao?\r\n\r\n    Chính là lão thử a! Làm lão thử nhỏ yếu, không có trí tuệ, là sinh vật cấp thấp, nên nó có năng lực sinh tồn cường hãn và khả năng sinh sôi mạnh mẽ!\r\n\r\n    Nếu, thử tưởng tượng một chút, lão thử, có thể biến thành người và thân hình nhỏ hơn một chút, trí tuệ cũng không thấp hơn nhiều lắm! Hơn nữa lão có khả năng sinh sản kinh khủng...cứ như vây....\"thử nhân\"( người chuột) sinh sản lên, chẳng phải là nguy hại tới sinh tồn của lòai người sao??!!\r\n\r\n    Gageu há miệng, đột nhiên nói:\" Ngươi nói phải! Ta thíếu chút nữa đã tạo ra một tai nạn đáng sợ rồi!\"\r\n\r\n    Đỗ Duy vỗ vỗ bả vai vủa Gague, bất quá sau đó hắn lại đưa tay về, sắc mặt lộ ra chút ác tâm, miễn cưỡng cười nói:\" Bất quá quốc gia của ngươi có lại rất đep, nói như vậy cuộc sống của Tể tướng ngươi rất dễ chịu phải không?\"\r\n\r\n    \"Ngươi nghĩ ta thích làm tể tướng sao?\" Gageu tựa như muốn nhảy dựng lên, đôi mắt lão thử trừng lên:\" Ngươi tửong rằng vài chục năm dạy một lũ lão thử có nhân hình nói chuyện, dạy chúng nói quy củ, dạy chúng nó văn minh, là một việc thú vị sao? Hơn nữa, cái quốc gia quỷ quái này, thuần túy là do ta năm đó nhàm chán, đem một nhóm lão thử đến đây, kết quả bây giờ trở thành một lão thử đầu lĩnh! Medusa nữ vương kia, ngày thường căn bản mặc kệ mọi chuyện, nàng vẫn ngủ! Mấy trăm lão thử trong hạp cốc này ăn uống rác rưởi tòan bộ đều do ta quản lý! Ngươi có biết ta mất bao nhiêu thời gian mới có thể huấn luyện đám lão thử này?\"\r\n\r\n    \"Chờ một chút.\" Đỗ Duy đột nhiên nghe thấy trong lời nói của hắn có tin tức quan trọng:\" Ngươi nói....Medusa, nàng vẫn còn đang ngủ sao?\"\r\n\r\n    Gageu lập tức tỉnh ngộ, thấp giọng nói:\" Đúng vậy, nàng vẫn đang ngủ say. Cung điện của nàng được xây ở phía trước dòng suối thanh xuân bất lão. Phòng ngủ của nàng  ngay miệng của dòng suối. Nàng vẫn đang ngủ say, mỗi mười năm mới tỉnh lại một lần.\"\r\n\r\n    Mười năm mới tỉnh lại một lần.\r\n\r\n    Đỗ Duy ba người nhìn nhau một lúc...xem ra. Còn có cơ hội a!","title":"Chương 81: Thanh Xuân Bất Lão Tuyền Đích Phó Tác Dụng"}