<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 82: Cung Điện Kỳ Quái\r\n\r\n    Dựa theo lời nói của vị lão thử tể tướng này, kho Medusa nữ vương ngủ say, Tể tướng đại nhân là người lãnh đạo cao nhất của cái \"Tà nhãn vương quốc\" này...\r\n\r\n    Như một con tin, hay có thể nói là đang bị hiếp bách ở bên trong đồng bạn. Một con chuột hình người cùng với ba người đang tiến tới cung điện của Medusa nữ vương.\r\n\r\n    Dọc theo đường đi, tất cả lão thử thấy mấy người này đều quay đầu bỏ chạy. Đây là dẫn chứng sâu sắc cho câu danh ngôn \"Bảo đầu thử thóan\" (ôm đầu trốn như chuột). Trước một hồi đại loạn, tể tướng lại bị con người bắt giữ rồi, đáng tiếc lão thử này lại không có dũng khí của người lãnh đạo....xem ra từ xưa đến nay, hình dung đến sự nhá gan ngươi ta đều nghĩ tới \"gan chuột\"(nguyên văn là mật chuột). quả nhiên rất chính xác.\r\n\r\n    Đương nhiên, ở cái vương quốc động vật này khong chỉ có lão thử, mà còn có một ít quạ đen, cái này là do Gageu sử dụng một ít ma pháp để chúng đi làm thám tử, bọn súc sinh lông dẹt này cũng chỉ bay vòng vòng giữa không trung quác quác lớn \"Có người lạ! Có người lạ\".  Sau đó cái âm thanh hỗn loạn đó đã chọc giận Hầu Tái nhân, một kiếm chứa đáu khí bắn tới, bắn chết bảy tám con rồi cũng phân tán hết.\r\n\r\n    Gageu thấy vậy, không khỏi bất lực thở dài:\" Ai, kỵ sỹ đại nhân, ngài chẳng lẽ không biết. Muốn huấn luyện bọn quạ đen này đứng canh gác, còn dạy bọn chúng nói chuyện, ta tổn hao không biết bao nhiêu khí lực, làm rất nhiều thí nghiệm a....\"\r\n\r\n    Đỗ Duy không nhịn nổi có chút tò mò:\" Làm cách nào ngươi có thể dạy bọn quạ đen này nói chuyện?\"\r\n\r\n    Gageu cười cười: \"Ta tinh thông là biến hình thuật, tự nhiên phải hiểu rất rõ về sinh vật, một nửa cuộc đời của ta là nghiên cứu về động vật. Đừng nói là một con quạ đen, cho dù là một con ngựa thì....\"\r\n\r\n    \"Ta nhớ rằng đã nói cho ngươi, nếu để ta nghe thấy lời nói nhảm của ngươi lần nữa, ta sẽ cắt cái đầu lão thử nhà ngươi.\" Hầu Tái Nhân lạnh lùng cắt đứt sự khoe khoang của lão thử tể tướng, kỵ sỹ nhàn nhạt nói:\" Ngươi nghĩ rằng ta nhìn không thấu sao? Căn bản lũ quạ đen này không nói được, chỉ là ngươi đã dùng ma pháp để cải tạp thanh âm của chúng. Quạ đen không có trí tuệ, nhưng ít nhất bọn chúng có bản năng của động vật, có thể nhận ra và không nhận ra, khi gặp phải người lạ sẽ kêu loạn. Ngươi dùng ma pháp của tạo thanh âm của bọn chúng, bọn quạ đen này căn bản không phải nói tiếng người, bất quá tiếng kêu của bọn chúng bị ngươi cải tạo phát âm thành \"có người lạ\" mà thôi. Đỗ Duy, nếu ngươi không tin những điều đó, chó thể cho lão thử ra lện cho bọn quạ đen này nói từ khác, nếu bọn quạ đen này nói không nên lời, ta sẽ lập tức cắt đầu của lão thử này!\"\r\n\r\n    Lời và phát ra. Gageu quả nhiên lập tức ngậm miệng lại. Trong lòng Đỗ Duy cười trộm. Bất quá cũng thấy hứng thú với ý tưởng của Gageu. Nguyên lai hắn chỉ có thể dùng ma pháp cải tạo thanh đới và miệng lưỡi của của lũ quạ đen này mà thôi. Ở thế giới của Đỗ Duy kiếp trước, khi nuôi một con vẹt, muốn con vẹt có thể nói chuyện, cũng phải dùng dụng cụ để ép lưỡi của con vẹt từ lúc nhỏ. Cách làm mặc dù không giống nhưng đại khái là nguyên lý giống nhau.\r\n\r\n    Đỗ Duy suy nghĩ một chút, cười nói:\" Gageu. Kỳ thật ta rất rõ tâm tư của ngươi, ngươi nguyên bản là người, bây giờ biến thành động vật, trong lòng rất phiền não vì bị người khác xem là một động con vật biết nói tiếng người, cho dù cuộc sống của ngươi ở nơi không có người ở. Lại không tự chủ được biến động vật xung quanh có thể nói tiếng người, như vậy ngươi sẽ bớt cô đơn, phải không?\"\r\n\r\n    Gageu nghe xong lời này, mặc dù không nói gì, nhưng ánh mắt nhìn Đỗ Duy lại lộ ra vài phần cảm động.\r\n\r\n    Đi thông qua bên trong hạp cốc. cón có hai bên tường thành đã cải tạo. Tường thành này cao lớn hùng uy. Nhìn qua khí thế phi phàm! Mặc dù chỉ là dùng một ít khối đá lớn dựng lên một cách đơn giản, nhìn qua còn thấy thô lậu nhưng đã là qua cao quá lớn rồi!\r\n\r\n    \"Chúng ta có rất nhiều nô đãi cường tráng. Trong hạp cốc có rất nhiều thụ nhân. Đều bị Medusa nữ vương hóa đá hết. Trong thuật hóa đá của Medusa. Chẳng những có thể biến thành thạch đầu( đá tảng), hơn nữa nếu nàng muốn có thể biến ngươi thành một nô đãi thạch đầu, bản thân không có ý thức, chỉ thuần túy là nghe hiệu lệnh của nàng để hoạt động.\" Gageu nói xong, không khỏi đánh rùng mình một cái: \"Cái này mới là đáng sợ, cho dù đã chết cũng không được nghỉ ngơi.\"\r\n\r\n    Đỗ Duy thở dài:\" Đây có thể coi là một trong những năng lực ma pháp đáng sợ của Medusa nữ vương phải không? Nếu nàng muốn, tùy tiện tìm một ít người hoặc là ma thú là có thể xây dựng một thạch đầu quân đòan rồi.\"\r\n\r\n    \"Ta cũng không hòai nghi điểm này. Nếu nàng muốn, có thể biến tất cả ma thú của Băng phong sâm lâm thành thạch đầu nô đãi.\" Gageu thở dài\r\n\r\n    Đỗ Duy đột nhiên lại hỏi:\" Một Medusa nữ vương cường đại như vậy, tại sao vẫn ẩn cư tại nơi hạp cốc không có người này chứ? Băng phong sâm lâm lớn như vậy, mà nàng chỉ thống lĩnh một tiểu hạp cốc như vậy?\r\n\r\n    Đỗ Duy bắt đầu suy tư, bất quá sau đó, đi lên một cái sườn núi, rồi quẹo mọt cái, bọn họ rốt cuộc đã nhìn thấy cung điện của Medusa nữ vương rồi!\r\n\r\n    Tòa cung điện này cao bằng sườn núi hai bên, chủ thể kiến trúc dĩ nhiên không phải là đá mà là gỗ! Đỗ Duy lập tức hồi tưởng những lời lúc còn ở bên ngòai của lão Wood (Ngũ Đức) thủ lĩnh thụ nhân tộc. Tòa cung điện này được kiến tạo nên thân thể của những thụ nhân tộc chân chính. Nhớ tới chuyện này người trung hậu ôn thuận như lão Wood khi nói cũng tức giận nghiến răng, đỗ duy không khỏi thở dài.\r\n\r\n    Gageu dừng bước, do dự một chút:\" Các ngươi thực sự muốn vào sao?\" Lão thử tể tướng không nhịn được con ngươi đảo loạn, nhìn chung quanh, tựa như chuẩn bị tùy thời có cơ hội mà đào tẩu.\r\n\r\n    \"Phải.\" Hầu Tái Nhân lãnh khốc nhìn hắn một cái:\" Ngươi cũng vậy.\"\r\n\r\n    Gageu rên lên một tiếng, cầu khẩn nói:\" Các ngươi điên rồ muốn đi vào tìm  nữ vương là được rồi, dù sao cũng điện cũng không lớn lắm, vì sao nhất định muốn mang ta theo? Nếu Medusa tức giận, tao sẽ bị trừng phạt đó! Ta từng chọc giận nàng một lần, nàng đã biến ta thành thạch đầu đủ một tháng!\"\r\n\r\n    \"Ngươi cho rằng sau này nàng còn có cơ hội trừng phạt ngươi sao?\" Đỗ Duy cau mày:\" Có phải ngươi nhận định khi mấy người chúng ta đi vào nhất định sẽ bị nàng giết chết không?\"\r\n\r\n    Gageu mặc dù không nói, nhưng trên vẻ mặt biểu hiện rõ ràng chính là như thế. Bất quá, hắn lại rất nhanh tháy sự tức giận trên mặt của Kỵ sỹ, lại nhanh nói:\" Nhiều năm rồi ta chưa từng thấy qua con người. Cũng không nghĩ các ngươi sẽ dễ dàng chịu chết. Không bằng bây giờ các ngươi rời khỏi đây đi. Dù sao cho tới bây giờ nàng vẫn chưa ra khỏi cũng điện, chuyện ở bên ngòai luôn luôn là do ta làm chủ, ta không nói, coi như các ngươi cũng chưa tới. không phải là tốt hơn sao? Nếu các ngươi muốn tới chỗ dòng suối thanh xuân bất lão kia. Ta có thể nói cho các biết cái thứ quỷ này không có tác dụng gì. Các ngươi nhìn ta xem. Ta uống rất nhiều nước suối quái quỷ kia, nhưng tới giờ ta có điểm nào tốt không?\"\r\n\r\n    \"Chúng ta không phải vì nước suối.\" Đỗ Duy thản nhiên nói:\" Chúng ta muốn lấy con mắt của Medusa... lúc trước nàng không phải là kim nhãn mãng sao?\"\r\n\r\n    \"Lão thiên....\" Gageu rên rỉ một tiếng. Bất quá lần này ánh mắt nhìn về phía ba người Đỗ Duy, tựa như đang nhìn ba kẻ bệnh thần kinh đi tìm chết.\r\n\r\n    Bất kể lão thử tể tướng có chịu hay không, dù sao Hầu Tái nhân đã nhấc hắn lên rồi. Còn cường hành mang theo. Đỗ Duy và Đạt Đạt Ni đều đeo \"kính râm\". Nguyên bản Hầu Tái Nhân cao ngạo, mặc dì trên mặt rất lãnh khốc, nhưng dù sao hắn cũng là người thông minh, đối với thực lực của Medusa cũng không thể không kiêng kỵ, cũng đeo một bộ \"kính râm\".\r\n\r\n    Đại môn cao lớn của cung điện  đã mở ra trước mặt, của mở ra lập tức một trận âm phong thổi tới. Ba người tiến vào đại điện, trong trận âm phong này, trên vách tường bốn phái đại điện, lập tức một loạt bảo thạch phát ra quang mang, chiếu sáng cả đại điện này.\r\n\r\n    Trong đại điện rộng mở, bắt mắt nhất là một pho tượng lớn ở trước mặt, Pho tượng thể hiện thân thể của một nữ tử xinh đẹp, trên đầu có mái tóc dài uốn lượn, mặc dù chỉ là thạch điêu. Nhưng tướng mạo của nữ tử này cũng rất rõ ràng, mắt mày quyến rũ. Cằm nhọn, rất có vị câu nhiếp người khác, chỉ là vẻ mặt vô cùng lạnh lùng, hơn nữa có ba phần âm sát chi khí. Trên người nàng gần như là thoát y( nói tránh một tí kẻo máu mũi xịt ra-dịch giả), chỉ có mấy con rắn lớn trường trên thân thể của nàng, che đi mấy bộ phận mấu chôt kia. Mấy con rắn lớn kia trông rất sống động, ngẩng đầu há miệng, lộ ra mấy cái răng độc bén nhọn.\r\n\r\n    Mỹ nữ thêm độc xà, pho tượng này hiển nhiên mang theo vài phần thần bí hấp dẫn và nguy hiểm. Đỗ Duy nhìn thoáng qua, sau đó quay đầu lại cười nói với lão thử tể tướng:\r\n\r\n    \" Nhất định là kiệt tác của ngươi có phải không? Medusa không thể điêu khắc mình như thế chứ? Nhìn không ra là ngươi có hảo thủ trong nghề điêu khắc như vậy.\"\r\n\r\n    Gageu cười khổ một tiếng:\" Ta ở trong hạp cốc này với thạch đàu đã hai mươi năm rồi. Cho dù ban đầu không biết gì nhưng hai mươi năm thời gian cũng đủ để ta học rất nhiều thứ.\"\r\n\r\n    Vòng qua cái thạch điêu ở đại điện này, phía sau là một cánh của, đẩy cửa ta có một cái thông đạo thẳng tắp, Đỗ Duy đứng ở cửa nhìn thoáng qua, lập tức cau mày nói:\" Ân, đây là một cái ma pháp trận. Gageu, có phải là ngươi dạy nàng không?\"\r\n\r\n    Từ cửa nhìn vào, thông đạo này cơ hồ sâu không thấy đáy, xa xa tựa như vô cùng vô tậm....Nhưng tại sao một tòa cung điện có thể có một cái lớn như vậy? Hiển nhiên là được chủ nhân dùng ma pháp, khiến cho thông đạo này biến thành một chỗ phòng ngự rất hữu dụng, nếu người không có ma pháp đi vào, sẽ vẫn đi về phía trước, vô cùng vô tận, vĩnh viễn đừng nghĩ đi tới cuối.\r\n\r\n    \"Kỳ thật dùng ma pháp để lừa gạt con mắt và cảm quang. Nếu ngươi cứ đi vào như vậy, ngươi cho rằng là ngươi đi rất xa, nhưng trên thực tế, ngươi chỉ bước tại chỗ thôi. Đây là một cái pháp thuật che mắt nho nhỏ, cách phá từ rất đơn giản, chỉ cần nhắm mắt là có thể....\"\r\n\r\n    Đỗ Duy nói tới đây, đột nhiên dừng lại, lộ ra vẻ mặt rất suy tư, ý vị thâm trường thấp giọng nói:\" Hơ....Medusa nữ vương này, vũ khí đáng sợ nhất của nàng là ánh mắt, nàng lại bố trí ra cái ma pháp trận này khiến cho tất  cả những kẻ xâm đi vào phải nhắm mắt lại, chẳng phải là bỏ đi cái vũ khí mạnh nhất của mình sao?\"\r\n\r\n    Cũng có lẽ, chỉ là không muốn ngộ thương người của mình sao?\r\n\r\n    Trong đầu Đỗ Duy lập tức tự cấp ra một lời giải thích.\r\n\r\n    Sau đó, ba người thử nhắm mắt lại đi vào thông đạo. Đỗ Duy thì có lực cảm ứng cường đại, còn Hầu Tái nhân thì gần tiếp cận đến thực lực của thánh kỵ sĩ thủy chuẩn, cảm giác nhanh nhạy, mở mắt hay nhắm mắt cũng không khác nhau lớn lắm. Mà Đạt Đạt NI đi theo hai người tự nhiên cũng không có vấn đề gì, Gageu thì đi theo thói quen ở nơi này.\r\n\r\n    Sau khi tiếng vào thông đạo, quảe nhiên ma pháp trận mất đi tác dụng, chỉ trong chốc lát,trước mặt của Hầu Tái nhân đã là tay cầm của cánh của thứ hai, nhưng khi đẩy ra, ba người mở mắt, sửng sốt dừng lại....\r\n\r\n    Sau cánh của thứ hai....đó là, tòan màu đen! Không có một tia ánh sáng!!\r\n\r\n    \"Phía sau không có đèn sao.\" Gageu thấp giọng nói:\" Trừ phi các ngươi tự mang theo lửa.\"\r\n\r\n    \"Vậy là sao?\" Đỗ Duy hỏi lão thử tể tướng một câu.\r\n\r\n    Đóan chắc Gageu có câu trả lời, đột nhiên Đô Duy bật cười, tiếu ý rất có ý vị thâm trường.\r\n\r\n    \"Medusa nữ vương này thật kỳ quái....nếu nói cái ma pháp trận kia làm cho người ta phải nhắm mắt, có thể chỉ là trùng hợp. Nơi này lại bộ trí một màn bóng tối, tựa như nàng sợ người khác bị nàng thạch hóa nhầm! Chẳng lẽ nàng không lo lắng những kẻ có địch ý bên ngòai xông tới sao? Tỷ như chúng ta, dường như buộc chúng ta không nhìn vào con mắt của nàng. Nàng lại chủ động tự mình bỏ qua vũ khí mạnh nhất, rốt cuộc là vì sao?\"","title":"Chương 82: Cung Điện Kỳ Quái"}