<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 83: Khảo Nghiệm Của Medusa\r\n\r\n    Thân là một ma pháp sư, nhất là một ma pháp sư có ma lực thiên phú xuất sắc. Hiện tại mặc dù thực lực ma pháp của Đỗ Duy còn chưa cao, bởi vì hắn học quá ít chú ngữ. Nhưng với cấp độ ma pháp của hắn, đã là không tầm thường rồi.\r\n\r\n    Ở trong bóng tối, Đỗ Duy triển khai tòan bộ tinh thần lực của mình.\r\n\r\n    Tinh thần lực tựa như kéo dài xúc giác ra, cho dù mắt không nhìn thấy, nhưng có một loại cảm giác vô hình chiếu sáng trong đầu Đỗ Duy, xung quanh, tại nơi đen tối này, hết thảy mọi nơi, dường như trong đầu Đỗ Duy đều rõ như trong lòng bàn tay.\r\n\r\n    Thậm chí trong hòan cảnh này, độ mẫn tuệ của Đỗ Duy còn cường đại hơn cả Hầu Tái Nhân\r\n\r\n    \"Được rồi, chúng ta chờ một chút.\" Đỗ Duy cười nói trong bóng tối:\" Ta muốn hỏi tể tướng đại nhân trước đã. Rốt cuộc chúng ta nên đi xuống phía dưới như thế nào.\"\r\n\r\n    \"Làm sao vậy?\" Hầu Tái Nhân hỏi tiếp một câu, hắn còn do dự một chút, vẫn chưa thi triển đấu khí để chiếu sáng.\r\n\r\n    \"Nơi này tổng cộng có ba cánh cửa.\" Đỗ Duy thản nhiên nói:\" Phía trước, bên trái, bên phải đều có một cánh cửa.\"\r\n\r\n    Hầu Tái Nhân im lặng, mặc dù thực lực của hắn cường đại, nhưng bản lãnh dùng tinh thần lực thuần túy để cảm ứng hòan cảnh xung quanh thì hắn không có, nếu là trong lúc đánh nhau, dựa vào gió đóan vật, tuyệt đối không có vấn đề với hắn, nhưng nếu là những đồ vật tĩnh, thì hắn không thể cảm giác được.\r\n\r\n    \"Ba cánh cửa?\" Đạt Đạt Ni thấp giọng nói:\" Ba người chúng ta ba cánh cửa, có quá mức trùng hợp hay không?\"\r\n\r\n    \"Cái này phải hỏi tể tướng đại nhân của chúng ta.\" Đỗ Duy trong bóng tối, vẫn quay đầu về phía Gageu như trước. Lão thử tể tướng ở ngay bên người hắn.\r\n\r\n    Đỗ Duy đưa tay để lên vai nó:\" Tể tướng đại nhân của ta, ngươi đã từng tới nơi này rồi, từ trước đến nay vẫn có nhiều cửa như vậy sao?\"\r\n\r\n    Gageu đại khái không muốn nói thật, nhưng Hầu Tái Nhân ở biên đột nhiên siết vào cổ hắn một cái, trong bóng tối, giọng nói âm trầm của kỵ sĩ vang lên:\" Trước khi ngươi trả lời, phải biết rõ điều này, kiếm của ta ở rất gần cổ ngươi. Nếu ngươi nói dối, tim ngươi sẽ đập mạnh và gấp, ta lập tức có thể nhận ra!\"\r\n\r\n    Loại trình độ uy hiếp này là quá đủ rồi, cho nên Gageu lập tức lựa chọn nói thật.\r\n\r\n    \"Cái phòng này cũng là một cái ma pháp trận, ta từ trước tới giờ đến đây chỉ có một cánh của. Bât quá nới này được khống chế bởi ý chí của chủ nhân có thể tùy ý thay đổi. Chỉ có một cánh của có thể đi thông tới chỗ của Medusa nữ vương, còn cái khác đều lập tức sinh ra thuật che mắt, cái này còn tùy nữ vương có cao hứng hay không. Nếu nàng muốn thì chỗ này biến ra hơn mười cánh cửa cũng không thành vấn đề.\"\r\n\r\n    Gageu cười khổ nói:\" Ta cho rằng, nữ vương hẳn là đã biết các ngươi tiến vào, xem ra là ý tứ của nàng, các ngươi có ba người, chỉ có một người có thể nhìn thấy nàng.\"\r\n\r\n    \"Nàng muốn cho chúng ta tách ra sao?\" Đạt Đạt Ni trầm giọng nói:\" Như vậy rõ ràng là cái bẫy. Nàng chỉ muốn chúng ta rút lui thôi sao?\"\r\n\r\n    \"\r\n\r\n    Điều này rất khó nói.\" Ngữ khí của Đỗ Duy rất thỏai mái:\" Chúng ta sẽ chia ra ba đường, ai có thể nhìn thấy vị Medusa nữ vương này, sẽ biết được ý tứ của nàng.Nếu, chúng ta ba người ở cùng một chỗ, mở từng cánh cửa một.....Bất quá nơi này là một cái ma pháp trận, nếu chúng ta đi cùng một chỗ, và nàng không muốn gặp chúng ta, thì có đi vào cánh của nào cũng không thể thấy được nàng.\"\r\n\r\n    \"Vậy phá hủy cái ma pháp trận này. Xấu nhất là đem hủy cả cái cung điện này đi?\" Hầu Tái Nhân rất tin tưởng thực lực của mình.\r\n\r\n    Ngoài dự liệu của người khác. Lần này Đỗ Duy lại có ý kiến phản đối. Hắn lập tức nói:\" Ta nghĩ thật ra ba người tách ra để đi có lẽ có tác dụng.\"\r\n\r\n    \"Ngươi điên rồi?\" Hầu Tái Nhân có chút trái ý muốn:\" Ngoại trừ ra ra, hai người các ngươi nếu một mình đi gặp Medusa nữ vương kia, ta hòai nghi các ngươi thậm chí không có năng lực để tự bảo vệ.\"\r\n\r\n    Lời này không sai, trong ba người, lực chiến đấu tối cường tất nhiên\r\n\r\n    Hầu tái nhân tiếp cận với thánh kỵ sĩ rồi. Ba người sở dĩ dám vào hạp cốc để trêu chọc Medusa, cũng bởi vì trong đội ngũ có tồn tại của một cường giả- nếu chỉ là hai người Đạt Đạt Ni và Đỗ Duy, bọn họ sẽ khống có bản lãnh trêu trọc ma thú mạnh nhất trong truyền thuyết: Medusa nữ vương!\r\n\r\n    \"Dù sao chúng ta cũng đang ở địa bàn của nàng.\" Thậm chí thanh âm của Đỗ Duy còn mang theo tiếu ý:\" Nếu là khách nhân, tự nhiên không nên tỏ ra quá thô lỗ. Ta nghĩ ý tứ của chủ nhân tôn quí là tương đối tốt.\"\r\n\r\n    Vừa nói, Đỗ Duy vừa vô thanh thi triển một hỏa hệ ma pháp. Bàn tay hắn nhẹ nhàng nâng lên một cái hỏa cầu, tiếp theo là hỏa quang, Đạt Đạt Ni và Hầu Tái nhân liền thấy rõ vẻ mặt của Đỗ Duy.\r\n\r\n    Hơn nửa khuôn mặt của thiếu niên này mang tiếu ý, đôi mắt chớp động ánh mắt thỏai mái, tựa như không hề bận tâm. Nếu không phải trên đường đi đã rất hiểu rõ về những lời của Đỗ Duy, sợ rằng cả Đạt Đạt Ni cũng nghĩ rằng tên tiểu tử này nhất định là một tiểu hài tử phát điên rồi. Cư nhiên đề xuất phân binh để đi gặp loại quái vật kinh khủng Medusa này. Nhưng trên dọc đường sự thông minh và cẩn thận của Đỗ Duy đã chế phục Đạt Đạt Ni rồi. cho chên hắn nhận định nhất định Đỗ Duy có chủ ý gì rồi.\r\n\r\n    \"Ý của ta là thế này.\" Đỗ Duy cười nói:\" Đạt Đạt Ni, ngươi và Hầu Tái Nhân hai người một đường. Sau đó một mình ta đi một được, về phần Gageu, ngươi cũng một mình một đường.\"\r\n\r\n    \"Ta?\" Lão thử tể tướng bị sốc.\r\n\r\n    \"Đúng vậy, là ngươi.\" Đỗ Duy nhìn nó vẻ mặt bình tĩnh, nhẹ nhàng nói:\" Ngươi là thủ hạ của Medusa nữ vương, nàng sẽ không làm thương tổn ngươi đâu. Hơn nữa, ta nghĩ nàng bố trí ma pháp trận này cũng nhất định là không muốn làm khó ngươi. Đạt Đạt Ni, hai người các ngươi ở cùng một chỗ, ta cũng yên tâm, sẽ không sảy ra chuyện gì.\"\r\n\r\n    \"Vậy còn ngươi?Tiểu tử ngươi nếu một mình đối mặt với Medusa, ngươi có bản lãnh để tự bảo vệ không?\" Hầu Tái Nhân nhíu mày.\r\n\r\n    Đỗ Duy không trả lời, chính hắn lại hỏi Gageu một câu:\" Nữ vương Medusa của người là một nữ nhân phải không?\"\r\n\r\n    \"...Phải.\" Mặc dù không rõ ý tứ của Đỗ Duy, nhưng Gageu vẫn thành thật trả lời.\r\n\r\n    \"Vậy là được rồi.\" Đỗ Duy liếm liếm môi, lạnh nhạt nở nụ cười, sau đó tựa như lầm bẩm:\" Nếu là đàn bà, sau khi gặp, ai bị nguy hiểm, còn chưa nhất định.:\"\r\n\r\n    Thạch hóa thuật của Medusa ư?\r\n\r\n    Hừ, với \"Mị hoặc chi nhã\" được ác ma tứ dư chuyên đối phó với nữ nhân. Ai lợi hại, còn chưa nhất định đâu!\r\n\r\n    (hắn định cua em mel này sao-dg)\r\n\r\n    Lần này, thái độ của Đỗ Duy rất kiên quyêt, hắn đã ra quyết định rồi:\" Ta đi cửa ở giữa. Còn ở hai bên, các ngươi tự lựa chọn đi.\"\r\n\r\n    Nói xong, Đỗ Duy không quay đầu lại liến đi đến phía trước, quay đầu nhìn Hầu Tái Nhân một cái:\" Các ngươi đừng đi theo ta, cứ chiếu theo lời nói của ta mà làm. Tin ta một lần đi!\"\r\n\r\n    Trong hỏa quang yếu ớt, Đỗ Duy tuổi còn trẻ nên vẫn mang theo nét ngây thơ trên mặt. Nhưng lại tràn ngập một loại tự tin và trầm ổn, cái bộ dáng này tự tin này, khiến cho Hầu Tái Nhân không thể nói gì.( ở đây là \"phản đối\"-dg)\r\n\r\n    \"Được rồi! Nếu bản thân ngươi muốn vào nơi tử địa, vậy cũng tuỳ ngươi thôi.\" Hầu Tái Nhân cười lạnh một tiếng.\r\n\r\n    Bỏ lại đồng bạn ở phía sao, Đỗ Duy đi tới cánh của ở giữa trong căn phòng tối. Tay hắn đặt lên tay nắm cửa, lạnh như băng, thạch đầu được chế tác thành tay nắm của, làm cho tay sờ vào cáo cảm giác lạnh như băng, Đỗ Duy thở dài, hắn nhẹ nhàng vặn tay nắm, crắc một tiếng, cánh cửa đã được hắn mở ra.\r\n\r\n    Lập tức, Đỗ Duy đi vào bóng tối sau cánh cửa. Nghe thấy cánh cửa phía sau nhẹ nhàng đống lại, Đỗ Duy thấp giọng cười cười. Sau đó tự nhủ cười nói:\" Medusa bệ hạ, không phải ngài muốn gặp ta sao? Ta tới rồi đây.\"\r\n\r\n    Mắt nhìn thấy sau khi Đỗ Duy đi vào cánh cửa, cánh cửa tự động khép lại, lập tức quang mang của hỏa cầu thuật trong tay Đỗ Duy cũng bị cánh cửa che mất, ánh sáng biến mất, Hầu Tái Nhân lập tức vận đấu khí, trên người hắn tản mát ra kim sắc mạnh bạo, chiếu sáng hết thảy....\r\n\r\n    Nhưng vào lúc này, Đạt Đạt Ni và Hầu Tái Nhân đều thấy kinh ngạc. Cánh của mà Đỗ Duy vừa tiến vào đã... biến mất!\r\n\r\n    Nơi vốn là cánh cửa, chỉ còn lại một mặt tường!\r\n\r\n    \"Làm sao bây giờ?\" Đạt Đạt Ni có chút khẩn trương.\r\n\r\n    \"Làm theo lời hắn.\" Hầu Tái Nhân lạnh lùng nói:\" Là lựa chọn của hắn, ngươi đi theo ta thôi.\"\r\n\r\n    Tiếp đó. Kỵ sĩ quay lại nhìn lão thử tể tướng:\" Ngươi đi trước! Chọn một cánh cửa đi! Đừng hi vọng chúng ta để ngươi lưu lại nơi này.\"\r\n\r\n    Lão thử tể tướng trong lòng ai thán, bất đắc đĩ, bị ánh mắt lạnh lùng của kỵ sĩ theo dõi, chọn cánh cửa ở bên trí, trong khi đi vào, trong miệng hắn vẫn còn tự nói:\" Nữ vương bệ hạ vĩ đại a, không phả Gageu không trung thành với ngài, thật sự mấy tên bạo đồ này có thực lực quá cường đại....\"\r\n\r\n    Sau khi lão thử tể tướng đi vào cánh cửa và biến mất, kỵ sĩ kéo Đạt Đạt Ni, hai người cùng đi vào cánh cửa cuối cùng.\r\n\r\n    \"Medusa nữ vương bệ hạ, không phải người muốn gặp ta sao? Ta tới rồi.\" Lúc này Đỗ Duy đang ở một nơi kỳ quái.\r\n\r\n    Nơi này vẫn không có một tia anh sáng, thuần túy chỉ là bóng tối. Làm cho con mắt của người ta mất đi tác dụng. Thậm chí Đỗ Duy còn kinh ngạc phát hiện. Nơi này có một loại ma pháp lực lượng làm nhiều tinh thần lực  thăm dò xung quanh của mình.\r\n\r\n    Bởi vì tinh thần lực của hắn được phóng ra ngòai, xảy ra một biến hóa kỳ quái. Có nơi, tinh thần lực của hắn phóng ra ngòai, tựa như hòn đá rơi xuống biển, giống như vô tận, không thể nào thăm dò tới tận cùng. Có nơi thì tinh thần lực tựa như gặp phải một cỗ tinh thần lực cường đại khác ngăn cảm, vừa tiếp xúc đã bị bắn ngược trở lại. Còn có nơi thì Đỗ Duy còn không hiểu tinh thần lực xúc giác của mình đã dây dưa với thứ gì, trở nên vặn vẹo, thậm chí bị gãy đoạn, hỗn loạn không cách nào xác định được phương hướng.\r\n\r\n    Hiển nhiên, đỗi phương đã ngăn cản hắn dùng tinh thần lực để thăm dò nơi này.\r\n\r\n    \"Medusa nữ vương tôn kính. Nếu ngươi triệu hồi ta tới nơi này, tại sao lại ẩn nấp chứ?\" Đỗ Duy cười cười, thu hồi tinh thần lực.\r\n\r\n    Trong bóng tối. từ bốn phương tám hướng đồng thời vọng ra một thanh khàn khàntrầm thấp:\r\n\r\n    \"Ngươi, nghe thấy ta triệu hồi sao?\"\r\n\r\n    Đỗ Duy mỉm cười, hắn tựa như không có chút khẩn trương: \"Đúng vậy. ngay tại căn phòng tối kia, ta nghe thấy có người dùng ma pháp cảm ứng nói với ta, chọn cánh cửa ở giữa. Ta thử dò xét đồng bạn, phát giác họ không nghe thấy, chỉ có ta nghe thấy, cho nên ta biết, xem người muốn gặp ta, phải không?\"\r\n\r\n    Cái âm thanh khàn khàn trầm thấp kia trầm mặc, một lúc lâu sau, truyền đến một câu nói.\r\n\r\n    \"Bởi vì ngươi là một ma pháp sư. Gageu đã dạy ta rất nhiều, nhưng bây giờ, ta cần phải học nhiều thứ mới hơn, hy vọng ngươi có thể cấp cho ta, Bất qaú, ngươi phải thông qua khảo nghiệm của ta đã. Hơn nữa, những đồng bạn của ngươi, cũng sẽ gặp phải khảo nghiệm giống ngươi. Chỉ có người thôn qua khảo nghiệm mới có thể nhìn thấy ta.\"\r\n\r\n    Thanh này đã kết thúc. Bất quá, sau đó Đỗ Duy lại  cảm thấy hoa mắt....Chợt lúc đó, ánh sáng mãnh liệt chiếu xuống, lập tức không quan chung quanh vặn vẹo, dường như hết thảy xung quanh mình đều thay đổi......","title":"Chương 83: Khảo Nghiệm Của Medusa"}