<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 87: Kịch Độc Thời Gian\r\n\r\n    Thời gian trôi?\r\n\r\n    Bất kể là Đỗ Duy hay Hussein đều cũng không nghĩ tới ngay phụ cận của suối trẻ mãi không già, còn có một dòng suối khác tồn tại.\r\n\r\n    Với bộ dáng vẫn lạnh lùng thờ ơ như cũ, Medusa dẫn hai người đi ra đại điện, vọng nhìn về chỗ sâu bên trong cung điện.\r\n\r\n    \"Tòa cung điện này của nàng đều là dùng thân thể của thụ nhân tộc kiến tạo nên phải không?\r\n\r\n    Đang đi, Đỗ Duy hỏi một câu có vẻ như rất tùy ý.\r\n\r\n    \"Đúng vậy.\"  Medusa chợt dừng bước chân, nàng hỏi lại Đỗ Duy:\" Có vấn đề gì sao?\"\r\n\r\n    Lần này, người mở miệng trả lời là Hussein:\" Chẳng lẽ ngươi không cho rằng cách làm như thế là quá mức tàn nhẫn sao? Mặc dù ngươi và thụ nhân là địch nhân, nhưng ít nhất cũng cần tôn trọng thi thể của địch nhân chứ.\"\r\n\r\n    \"Tôn trọng thi thể...\" Medusa cẩn thận thưởng thức một chút về vấn đề này, sau đó quay lại hỏi Đỗ Duy: \" Đây cũng là nhân tính ư?\"\r\n\r\n    Đỗ Duy cười:\" Xem như là thế đi.\"\r\n\r\n    \"Nhưng, ta không hiểu.\" Thanh âm của Medusa rất thản nhiên: \" Ta không cách nào có thể giải thích được khái niệm ⬘nhân tính⬙ này. Gageu cũng đã kể cho ta rất nhiều hành vi của loài người. Loài người các ngươi giết chết dã thú, ăn thịt của chúng, lột da lông của chúng chế tạo thành quần áo và trang sức...tại sao loài người các ngươi trong khi làm những việc này nhưng lại đề cập tới ⬘tôn trọng thi thể⬙ như vậy? Ta dùng thi thể của thụ nhân kiến tạo nên phòng ốc cùng việc loài người các ngươi giết chết dã thú rồi ăn thịt, mặc da chúng, từ bản chất có khác biệt sao?\"\r\n\r\n    Có lẽ Medusa không hiểu được nhân tính, hay có lẽ nàng cái gì cũng không hiểu. Nhưng chỉ một vấn đề giản đơn như vậy lại đã khiến cho Đỗ Duy bác học cùng kỵ sĩ kinh nghiệm phong phú Hussein tắc họng không thể nói gì.\r\n\r\n    Đúng thế...có điểm nào khác nhau chăng?\r\n\r\n    Sau khi suy nghĩ cẩn thận một chút, Medusa phảng phất nở một nụ cười khe khẽ:\"Xem ra ta lại mới tổng kết ra một đặc thù của nhân tính, đó chính là...dối trá. Loài người luôn nói một đằng làm một nẻo chăng?\"\r\n\r\n    Đỗ Duy chỉ biết cười khổ. Hắn không biết trả lời Medusa như thế nào, cho nên hắn chỉ có thể thở dài: \"Có những lúc..là đúng vậy.\"\r\n\r\n    \"Ta không thích đặc thù này của nhân tính, cũng không thích loài người.\" Medusa kết luận, sau đó nàng kết thúc trao đổi và tiếp tục dẫn hai người đi về phía trước.\r\n\r\n    Bên ngoài đại điện, xuyên qua một dãy hành lang, Medusa mở một cánh cửa nhỏ phía cuối hành lang. Nơi nay vốn là một căn phòng tối đen. Đi vào căn phòng, Đỗ Duy cảm giác một tia hàn khí âm lãnh truyền tới.. Loại rét lạnh này không giống với kiểu của băng tuyết bên ngoài, phảng phất có một chút ẩm ướt. Hơi lạnh âm u có thể thấu qua quần áo, thấm vào lỗ chân lông, da thịt con người, thậm chí xuyên thấu xương cốt, thẳng tiến đâm vào bên trong lục phủ ngũ tạng!\r\n\r\n    Loại hàn khí đó bao bọc thân thể, Đỗ Duy ngay lập tức có cảm giác toàn thân âm hàn, quanh người phảng phất như bị vô số kim tiêm nhẹ nhàng châm chích... trong nhất thời, cơ hồ ngay cả ngón tay cũng bị đông cứng lại!\r\n\r\n    \" Chính là chỗ này.\"\r\n\r\n    Trong bóng tối, Medusa vẫn có thể đi như thường, giống như nàng sinh ra đã không cần con mắt rồi.\r\n\r\n    \"Bình thường ta ngủ ở chỗ này, đây chính là phòng ngủ của ta.\" Medusa vừa nói vừa chỉ vào một khối thạch bản (phiến đá) trên mặt đất:\"Thời gian trôi, ở tại phía dưới.\"\r\n\r\n    \" Ngủ ở chỗ này...chẳng nhẽ nàng không cảm thấy lạnh sao..\" Đỗ Duy vừa thốt ra lời này thì ngưng lại, vì hắn chợt nhớ rằng rắn vốn là động vật thuộc hệ máu lạnh.\r\n\r\n    Nhấc tấm thạch bản lên, Đỗ Duy nhìn thấy phía dưới một miệng suối to bằng miệng bát, bên trong nước gợn lăn tăn. Trong căn phòng tối đen này, nước suối như tự động phát sáng vậy. Sau khi nhấc tấm thạch bản lên, Đỗ Duy lập tức cảm giác được âm hàn trong không khí trong nháy mắt đã tăng lên gấp mười lần!\r\n\r\n    \" Đây là loại nước gì..  tại sao rét lạnh tới mức như thế, nhưng lại không đóng thành băng?\" Đỗ Duy không chịu nổi, hơi run rẩy. Ngay cả hàm răng của hắn cũng đã bắt đầu va lập cập vào nhau.\r\n\r\n    Cố không được nữa, Đỗ Duy lo lắng chính mình sẽ trở thành đông cứng nếu cứ tiếp tục đứng tại đây. Hắn nhanh chóng làm một vài động tác vặn vẹo thân thể, những động tác cơ sở của bộTinh Không đấu khí mà Hussein từng dạy qua. Tới khi thân thể cảm giác đã nóng trở lại, mới sơ sơ khu trừ được một chút hàn khí.\r\n\r\n    Tuy nhiên Đỗ Duy vẫn phát hiện, ngay cả trên mặt kỵ sĩ Hussein hình như cũng đã bị bao phủ bởi một tầng sương trắng bàng bạc! Hàn khí đó trong nháy mắt đã đóng băng mồ hôi trên mặt y!\r\n\r\n    \" Nước suối này ta cũng chỉ phát hiện ra sau khi tới nơi này, thụ nhân cũng không biết sự tồn tại của nó.\" Medusa lãnh đạm nói.\r\n\r\n    \" Thụ nhân cũng không biết...\" Đỗ Duy thở dài:\" Nước suối này vừa nhìn qua đã thấy điểm cổ quái, nó... có chỗ nào đặc biệt nhỉ?\"\r\n\r\n    Medusa chỉ mỉm cười mà không nói gì, sau đó nói tiếp với thanh âm thản nhiên:\"Đồ vật màu đen trên người các ngươi, chính là đeo ở trên mắt dùng để đối phó ta đúng không? Bây giờ các ngươi tốt nhất hãy đeo nó lên.\"\r\n\r\n    Đỗ Duy cười xấu hổ, kéo Hussein một cái, sau đó đeo kính đen (kính mát, kính râm) lên.\r\n\r\n    Một cách nhẹ nhàng, Medusa bứt một sợi tóc đặt vào trong lòng bàn tay. Lòng bàn tay nâng đều lên, miệng nàng khẽ ngâm lên những âm tiết rất kỳ quái. Ngay sau đó sợi tóc trong lòng bàn tay nàng tự động vặn vẹo hai cái và rất nhanh hóa thanh một con rắn nhỏ bằng ngón tay cái.\r\n\r\n    Toàn thân loại rắn này có màu hoàng kim, mỗi một chiếc vảy của chúng đều phảng phất như được rèn ra từ vàng vậy. Sau khi vặn vẹo thân thể vài lần, thì cuộn mình ngóc lên một cách nhanh chóng, rồi ngẩng đầu thè lưỡi phát ra thanh âm xè xè. Chỉ là cặp mắt của con rắn nhỏ này vẫn chưa mở ra.\r\n\r\n    \" Đây là một ấu xà của Kim Nhãn Mãng, Kim Nhãn Mãng muốn to lớn bằng vòng thân con người cũng mất vài chục năm. Tuy nhiên...\" Vừa nói Medusa vừa đưa bàn tay ra một cách chậm rãi vốc lên một bụm nước suối, cẩn thận đưa vào miệng của Kim Nhãn Mãng...\r\n\r\n    Kỳ tích xảy ra ngay lúc này!\r\n\r\n    Medusa nhẹ nhàng đặt con rắn nhỏ lên trên mặt đất, rồi lui về phía sau một bước....\r\n\r\n    Lập tức, dưới sự quan sát tập trung bằng mắt thường, Đỗ Duy và Hussein nhìn thấy thân thể của Kim Nhãn Mãng chợt bành trướng lên! Vảy của nó không ngừng to ra, thân hình vốn nhỏ như một ngón tay cái rất nhanh phình lên dầy bằng cành cây, nhưng sự tăng trưởng vẫn không ngừng! Con mắt vốn đang nhắm rốt cục cũng đã mở.\r\n\r\n    Mở rồi!\r\n\r\n    Sau khi đeo kính, Đỗ Duy vẫn có thể nhìn thấy được con mắt của Kim Nhãn Mãng đang phóng ra từng tia  quang mang quỷ dị màu vàng! Dưới loại ánh mắt đó, Đỗ Duy chỉ nhìn Kim Nhãn Mãng một cái, thì đã phảng phất cảm thấy mắt của mình tê rần đau đớn, lập tức vội quay đầu đi!\r\n\r\n    Cũng may có đôi kính thủy tinh đen phòng hộ, nếu không, Đỗ Duy hoài nghi có lẽ mình đã hóa thành đá mất rồi.\r\n\r\n    Tiếp đó, con rắn này bắt đầu quay cuồng, phảng phất như đang rất đau khổ. Thân thể vặn vẹo, rồi lại uốn éo, cuối cùng phát ra thanh âm xoạt xoạt rất nhỏ...\r\n\r\n    Nó, không ngờ, đang lột da.\r\n\r\n    Sau khi lột ra một lần, trên mặt đất lưu lại một bộ da rắn gần như hoàn chỉnh. Bộ da lóe lên kim quang đó nằm ngay dưới chân Đỗ Duy, còn con rắn nọ vẫn tiếp tục lớn lên! Cuối cùng thân hình của nó to đến mức cơ hồ dồn hết đám người Đỗ Duy vào góc tường! Một căn phòng tối đen to lớn như thế nhưng thân hình của con rắn này gần như đã chiếm cứ hơn phân nửa rồi!\r\n\r\n    Sau đó, theo ước tính của Đỗ Duy ước chừng trong vài phút, con rắn này đã lột da ba lần.\r\n\r\n    Sau đó...nó bắt đầu già yếu!\r\n\r\n    Thân thể khổng lồ của nó trở nên suy yếu, thân thể vốn tràn trề lực lượng và dẻo dai, đã dần dần teo đi, ngay cả kim quang phát ra từ vảy của nó cũng trở nên mờ nhạt. Một chút rồi một chút, khí lực của nó càng lúc càng yếu dần, cuối cùng cuộn lại một chỗ, ngay cả khí lực để ngóc đầu thè lưỡi cũng không có, gục đầu xuống một cách vô lực...\r\n\r\n    Dưới lớp da rắn, huyết nhục của nó bắt đầu khô héo, sau cùng con rắn...đã chết. Thân thể của nó nhanh chóng khô lại, trải qua thủy phân, biến thành một con rắn khô. Sau đó da rắn nứt nẻ đứt gãy, tựa như bị xói mòn vậy...\r\n\r\n    \" Một con Kim Nhãn Mãng, theo phương thức tính toán thời gian của loài người các ngươi có cuộc sống ước chừng bốn mươi năm.\" Thanh âm của Medusa khe khẽ vang lên:  \"Từ khi sinh ra tới lúc già yếu mà chết đi sẽ có khoảng bốn lần lột da. Sau lần lột da thứ tư là nó đã trưởng thành tới trạng thái sung mãn nhất về ma lực và lực lượng.\"\r\n\r\n    Đỗ Duy cảm thấy kinh hoàng trong lòng.\r\n\r\n    Bốn mươi năm?\r\n\r\n    Nhưng mới rồi đã trải qua bao lâu đây? Nhiều nhất là khoảng mười phút mà thôi, không, sợ rằng, thậm chí chỉ mới khoảng năm sáu phút!\r\n\r\n    Trong vòng năm tới sáu phút, một Kim Nhãn Mãng thơ ấu đã hoàn thành thời kỳ ấu niên, sau đó lớn lên thành niên. Qua bốn lần lột da, cuối cùng già yếu... rồi chết đi..chỉ trong vòng năm phút, nó đã đi xong tuổi đời, một tuổi đời thông thường là bốn mươi năm!?\r\n\r\n    \"Cho nên ta mới nói, tác dụng của loại nước suối này và suối trẻ mãi không già là hoàn toàn trái ngược\". Medusa mỉm cười:\" Ta đã đặt cho nó một cái tên là ⬙Thời gian trôi qua⬙.\"\r\n\r\n    Dừng một lát, vị mỹ nữ xà xinh đẹp cười một tiếng: \" Gageu có nói qua, nếu dùng loại nước suối này làm độc dược, hẳn sẽ là loại kịch độc đáng sợ nhất trên thế giới này.\"\r\n\r\n    Trong ánh mặt của Đỗ Duy và Hussein đều mang theo sự khiếp sợ!\r\n\r\n    Chính xác, đấy đích xác là loại kịch độc đáng sợ nhất thế gian.\r\n\r\n    Thời gian!\r\n\r\n    Có độc dược nào có thể lợi hại hơn thời gian đây?!\r\n\r\n    Đỗ Duy nghĩ xa hơn...\r\n\r\n    Tại sao? Tại sao hố suối ⬘Thời gian trôi qua⬙ này không ở bất cứ nơi nào khác mà lại ở cùng một chỗ với suối trẻ mãi không già?\r\n\r\n    Giống như bên trong đại tự nhiên, hay vạn vật trên thế gian đều ẩn chứa quy luật của trời: tương sinh tương khắc! Một cái làm cho người ta mãi mãi giữ được hình dáng, còn một cái làm cho thời gian trôi qua thật nhanh!\r\n\r\n    Vậy, nếu trộn lẫn cả hai loại nước suối này với nhau, sẽ phát sinh ra hiệu quả kỳ diệu nào đây?\r\n\r\n    Hoặc chính là, một người nếu vừa uống xong suối trẻ mãi không già lại tiếp tục uống thời gian trôi qua... lúc đó sẽ xảy ra chuyện gì?\r\n\r\n    Đương nhiên với vấn đề này, Đỗ Duy chỉ có thể giữ ở trong lòng, hắn sẽ không dám nói lên trước mặt người khác. Hắn chỉ là suy nghĩ chút chút rồi hỏi:\"Loại nước uối này ta có thể mang đi một chút được chăng?\"\r\n\r\n    Được sự đồng ý của Medusa, Đỗ Duy không hề khách khí lấy ra tất cả bình lọ vẫn mang theo người, sau đó đem mấy thứ như ma pháp dược vật bên trong đổ sạch sẽ ra ngoài.. Những thứ khác vẫn có thể tìm lại được khi ra lại bên ngoài, nhưng loại nước suối này, rời khỏi đây rồi thì e rằng dù đi khắp thế gian cũng không thể tìm thấy được nữa!\r\n\r\n    Đỗ Duy đổ đầy nước suối \" Thời gian trôi qua\" vào vài chiếc bình, cuối cùng lưu lại một chiếc bình rỗng, và đổ vào nó nước suối \"Trẻ mãi không già\".\r\n\r\n    \" Ngươi lấy loại nước đáng sợ ⬘Thời gian trôi qua⬙ làm gì?\" Hussein nhíu mày:\" Loại đồ vật này ta thấy chỉ dùng để hại người, không có tác dụng gì khác.\"\r\n\r\n    \"Ngươi đã quên rằng ta chính là một ma pháp dược tề sư, cũng là một độc dược sư.\" Đỗ Duy giải thích rất hàm hồ.\r\n\r\n    Nhưng trong lòng hắn đang có một chủ ý khác.\r\n\r\n    Trời gian trôi qua... nếu vận dụng xảo diệu thì sẽ thế nào?\r\n\r\n    Vừa rồi chỉ một ngụm nước suối cho Kim Nhãn Mãng uống, tương đương với chuyện trong năm phút độc chết được nó.\r\n\r\n    Vậy...nếu uống ít đi một chút? Nếu tài tình làm loãng nước suối đến một mức độ nhất định? Có thể làm cho nó vừa đủ lớn lên mà không hề già rồi chết hay không?\r\n\r\n    Vậy...nếu cho thụ nhân bên ngoài uống loại nước này? Sẽ có thể làm cho một mầm cây trong một khoảng thời gian ngắn lớn lên thành một đại thụ vươn tới trời hay không?\r\n\r\n    Nếu một ngụm là quá nhiều, vậy hãy thử với một giọt thôi! Nếu một giọt vẫn là nhiều...thì đem một giọt nước suối hòa lẫn với một gầu nước sạch để làm loãng!\r\n\r\n    Đỗ Duy thật sự rất tò mò với vấn đề này rồi.\r\n\r\n    Thậm chí với số bình lọ mang theo trong lồng ngực, hắn vẫn hiềm chưa đủ, xấu hổ nhìn Medusa:\"Nơi này của nàng còn đồ vật gì có thể chứa đựng không?\".\r\n\r\n    Thế nhưng chính Hussein đã lấy ra thứ đồ vẫn luôn mang theo bên mình.. một cái bình da, nguyên lai là để đựng rượu. Đỗ Duy cầm lấy, chầm chậm múc đầy một bình nước suối, lúc này hắn mới cảm thấy thõa mãn.\r\n\r\n    Đem trở về, có cơ hội sẽ từ từ nghiên cứu.\r\n\r\n    \"Ta cảm thấy rất kỳ quái...nàng đã uống nước suối trẻ mãi không già rồi tiến hóa thành Medusa.\" Đỗ Duy chậm rãi nêu câu hỏi:\" Nhưng  tại sao không cho những Kim Nhãn Mãng khác cũng uống nước suối đó?\"\r\n\r\n    \" Bởi vì ta ích kỷ.\" Medusa sắc mặt không đổi, trả lời: \"Nơi này chỉ có một mình Medusa ta, lời của ta chính là mệnh lệnh duy nhất, nếu có thêm một người nữa...vậy sẽ có chiến tranh. Nếu có một đám nữa rất có thể ta sẽ bị chết.\"\r\n\r\n    \" Tốt lắm, nàng ít nhất đã có một chút nhân tính rồi.\" Đỗ Duy cười ha ha:\" Bởi vì, không nói những cái khác, từ tổng thể mà bàn thì loài người chính là loài sinh vật ích kỷ nhất trên thế giới.\"\r\n\r\n    Dừng một chút Đỗ Duy cười rồi nói tiếp:\"Tốt rồi, vậy, nữ vương bệ hạ tôn kính, kế tiếp sẽ thế nào nhỉ? Chúng ta đã đạt thành giao dịch, ta nguyện ý sẽ dạy nàng hết thảy về nhân tính.. thế nàng có chuẩn bị lên đường cùng chúng ta không? Hay là vẫn tiếp tục ở chỗ này chờ ta làm xong việc của mình rồi quay lại tìm nàng?\r\n\r\n    Lựa chọn của Medusa đã khiến bọn Đỗ Duy bất ngờ.\r\n\r\n    \"Ta sẽ rời đi cùng các ngươi.\" Vị nữ vương bệ hạ này trả lời ngay lập tức không cần đắn đo.\r\n\r\n    Đỗ Duy sững người:\"Nàng.. nàng nói là nàng sẽ gia nhập vào đội ngũ chúng ta?\"\r\n\r\n    \"Không, không phải là gia nhập đội ngũ của các ngươi, mà là theo ngươi rời đi, theo ngươi chứ không phải các ngươi.\" Medusa thản nhiên nói:\" Ta không thích loài người, cũng không tin loài người. Gageu từng nói cho ta đủ loại hành vi, thủ đoạn của loài người. Dường như đại đa số loài người cũng không có thói quen tuân thủ lời hứa, do đó ta phải đi theo ngươi.\"\r\n\r\n    Sau đó, mỹ nữ tuyệt thế nhưng cũng lạnh lùng tới cực điểm đột nhiên nở một nụ cười, nàng nhẹ nhàng nói: \"Hơn nữa, ta ở chỗ này cũng đã đủ rồi! Khi các ngươi tiến đến hẳn đã thấy... khắp nơi đều là chuột! Mà ta là rắn, ta ghét nhất chính là chuột!\"\r\n\r\n    Đỗ Duy bật cười.\r\n\r\n    Đúng thế, trong sự liên hệ giữa các sinh vật, thì rắn chính là thiên địch của chuột mà!\r\n\r\n    Những thành viên đồng hành khác đối với vị nữ vương này có chút úy kỵ, mà ngay cả Đỗ Duy cũng hoài nghi hành động này của mình liệu có đem tới một tại nạn lớn cho nhân loại hay không?\r\n\r\n    Nàng không giống những người khác! Đó chính là ma thú kinh khủng nhất trong truyền thuyết, Medusa nữ vương a! Chỉ cần nàng đi tới thế giới loài người, sau này mà tùy tiện mở mắt nhìn chung quanh... thì sẽ chính là một trường đồ sát rồi!\r\n\r\n    \"Nữ vương bệ hạ...\" Tể tướng chuột đột nhiên ngã xuống dưới chân nàng: \" Người mà rời đi, Gageu ta phải làm sao đây! Nếu những thụ nhân kia xông tới, có lẽ sẽ không chống đỡ được chúng!\"\r\n\r\n    \" Vậy không cần phải ngăn cản.\" Medusa phảng phất như không để ý chút nào tới ⬘vương quốc⬙ của chính mình, nàng thờ ơ tiếp lời:\"Hẻm núi này vốn cũng là của chúng, trả lại chúng cũng không sao.\"\r\n\r\n    Ra ngoài hẻm núi, lão thụ nhân tộc Ngũ Đức đã mất kiên nhẫn đang đi tới đi lui. Bàn chân khổng lồ của y dập giềnh giẫm lên mặt đất, thụ quan (vương miện cây) rung động không ngừng.\r\n\r\n    Khi nhìn thấy mấy người Đỗ Duy đi ra, lão Ngũ Đức đột nhiên phát ra một tiếp hoan hô, ngay lập tức, vô số thụ nhân 'đồng bạn' phía sau cũng phát ra tiếng gầm gừ ầm ĩ, giống như là hưởng ứng vậy.\r\n\r\n    \" Ngũ Đức tiên sinh.\" Đỗ Duy vui vẻ, thân thiện đi tới phía trước thụ nhân:\" Chúng ta đã thuyết phục được Tà Nhãn, từ hôm nay trở đi nàng sẽ đem hẻm núi này trả lại cho thụ nhân tộc... nhưng có một điều kiện. Một điều kiện rất đơn giản mà ta cần sự hứa hẹn của thụ nhân tộc. Ta tin tưởng rằng thụ nhân tộc thiện lương nhất định sẽ không phản bội lời hứa của chính mình.\"\r\n\r\n    \"Vậy phải hứa cái gì?\" Lão Ngũ Đức đáp ứng ngay lập tức một cách thống khoái.\r\n\r\n    \" Hẻm núi trả lại cho các ngươi, suối trẻ mãi không già cũng ở trong đó. Nhưng...\" Đỗ Duy chầm chậm nói:\"Phía trong cùng của cung điện có một căn phòng tối tăm, nơi đó là cấm địa. Ta yêu cầu các ngươi phải hứa, thụ nhân tộc các ngươi sẽ bảo vệ căn phòng đó, không cho bất luận kẻ nào đi vào! Cũng sẽ không để một sinh vật nào tới gần, kể các chính các ngươi. Nếu có sinh vật nào tới, vô luận là ma thú hay loài người các ngươi đều phải toàn lực ngăn cản. Trừ điều này ra ta không còn yêu cầu nào khác.\"\r\n\r\n    Lúc trước, khi gã kỵ sĩ cường đại kia vận dụng hoàng kim đấu khí, đem cung điện bổ ra làm đôi; phía bên trong đại điện lộ ra địa phương có thanh xuân bất lão tuyền. Mà vị trí thời gian trôi qua vẫn chôn sâu tĩnh lặng ở bên trong tận cùng, được bảo tồn bởi một căn phòng màu đen.\r\n\r\n    Lãnh tụ của thụ nhân tộc không cách nào sử dụng ngôn ngữ để biểu đạt sự cảm kích của chính mình. Thụ nhân thiện lương, hiền hậu cũng không hề ghét hận chút nào Tà Nhãn, kẻ đã có ân oán mấy trăm năm với chúng. Chúng đã lại một lần nữa có được sự bảo đảm cho việc nối dõi của tộc nhân mình: Suối trẻ mãi không già, là mong muốn duy nhất, chính là đã không còn mong muốn nào hơn.\r\n\r\n    Ngũ Đức cam đoan ngay tại chỗ, thụ nhân tộc nhất định sẽ thủ tín lời hứa là bảo vệ địa phương này, không cho phép kẻ bên ngoài tiến vào.\r\n\r\n    \"Khách nhân..tôn kính....đã tặng ngươi...một...chiếc...lá cây...vẫn...đang...còn chứ?\"\r\n\r\n    Đỗ Duy sững người, mày mò trong lồng ngực giây lát, lấy ra chiếc lá màu vàng mà lão Ngũ Đức đã tặng cho trước khi vào hẻm núi. Sau khi đi vào, vốn tưởng sẽ có một hồi đại chiến với Medusa, kết quả là cũng không dùng tới, hắn lấy ra, cười nói:\"Ôi, suýt chút nữa quên mất, vật này trả lại cho ngươi này.\"\r\n\r\n    \"Không, ngươi...cứ giữ đi.\" Thanh âm hiền hòa của lão Ngũ Đức có chút run run, mang theo tâm tình cảm kích. Sau đó y chìa ra một cành con, nhẹ nhàng xoắn chiếc lá lại, các cành cây vặn vẹo đem chiếc lá cuộn nếp vài vòng. Cuối cùng gấp thành một chiếc kèn (tù) hiệu màu vàng!\r\n\r\n    Sau đó lão Ngũ Đức nói cho Đỗ Duy một bí mật kinh người!\r\n\r\n    Chiếc lá màu vàng này là chiếc lá được sinh ra từ cây leo ở trên bảo vật trấn tộc của các thụ nhân \"Kèn hiệu tự nhiên\"!!\r\n\r\n    Loại lá cây thuần kim (vàng) này, gấp thành một chiếc kèn hiệu nhỏ, sau khi thổi lên...\r\n\r\n    Chỉ cần xung quanh là địa phương có cây cối thì có thể khiến những đại thụ này thức tỉnh, trở thành thụ nhân \"đồng bạn\" (mặc dù Đỗ Duy nghĩ rằng đó căn bản chính là thụ nhân \"nô lệ\" - Tác giả)\r\n\r\n    \"Ngươi...có thể.. ra lệnh..cho..chúng nó...vì ngươi...mà làm....bất cứ..chuyện gì.\" Lão Ngũ Đức giải thích:\" Nhưng...có..hạn chết...về..mặt thời gian.\"\r\n\r\n    Và điểm hạn chế về thời gian chính là: khi mặt trời xuống núi thì chúng sẽ biến trở lại thành cây.\r\n\r\n    \" Nói cách khác, thời gian thức tỉnh nhiều nhất là một ngày.\" Đỗ Duy nở nụ cười.\r\n\r\n    Hắn cười một cách vui vẻ.\r\n\r\n    Nếu... nếu mà ta đem nước suối thời gian trôi qua làm loãng đến một mức độ nhất định...điều đó sẽ đại biểu cho cái gì nào?\r\n\r\n    Chỉ cần ta luôn đem theo bên mình một nắm hạt giống!\r\n\r\n    Thì dù tới địa phương nào đi nữa cũng tương đương với việc ta dẫn theo một đoàn người khổng lồ bảo tiêu!!!\r\n\r\n    Phát tài rồi! Lần này phát tài rồi!","title":"Chương 87: Kịch Độc Thời Gian"}