<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 90: Giao Dịch Bị Cự Tuyệt\r\n\r\n    “Bây giờ ta đã hiểu tại sao Thần điện lại cần thiết phải phái ra trận thế mạnh mẽ như vậy nhằm truy sát ngươi rồi.” Đỗ Duy cười khổ.\r\n\r\n    Hai gã kỵ sĩ trưởng mạnh nhất, một lượng lớn kỵ sĩ cao cấp, còn có thẩm phán trưởng… Trận thế kiểu này có thể nói là lực lượng mạnh nhất mà Thần điện đã phải xuất động trong gần trăm năm qua.\r\n\r\n    Mà nguyên nhân, chính là vì bí mật mà Hussein đã phát hiện ra thật sự quá mức kinh người!\r\n\r\n    Trên dưới đế quốc Rowland có ai không tôn kính vị khai quốc hoàng đế vĩ đại đây? Có ai dám bất kính với những nhân vật anh hùng khai quốc của lịch sử? Thậm chí ngay trong hoàng cung ở đế đô, tại nơi cư ngụ của hoàng đế hiện vẫn đang treo bức hình sơn dầu rất lớn chân dung của Aragon, còn có cả St. Rowland kỵ sĩ đoàn thần bí hô mưa gọi gió của y năm đó.\r\n\r\n    Thậm chí, mấy trăm năm trước đây ở vào thời đại quật khởi của Rowling gia tộc của Đỗ Duy, đế quốc Rowland đã gặp phải một nguy cơ lớn nhất từ thời kiến quốc, đế quốc lần đầu lâm vào tuyệt cảnh. Hoàng đế năm đó đã từng công khai phát ra mấy lời kiểu như:”Nếu ta có thể như tiên tổ Aragon Rowland bệ hạ, có trong tay một nhóm kỵ sĩ đoàn giống St. Rowland kỵ sĩ đoàn, thì tuyệt đối sẽ không để đế quốc trầm luân đến mức độ này!”\r\n\r\n    Nếu tuyên truyền ra ngoài, khi biết được không ngờ Thần điện ở đằng sau làm ra loại chuyện đáng sợ thế này: trong mấy trăm năm nay luôn bí mật nguyền rủa linh hồn của khai quốc hoàng đế bệ hạ cùng những anh hùng khai quốc công thần!\r\n\r\n    Loại chuyện như thế nếu truyền bá ra ngoài… chắc chắn sẽ dẫn phát cơn phẫn nộ của hoàng thất, và cả các con dân của đế quốc! Sợ rằng trong khoảng khắc sẽ có thế khiến cho uy tín mấy trăm năm của Thần điện bị quét bay đi!\r\n\r\n    Dưới tình huống như thế Hussein có thể nào không chết? Hắn cần phải chết! Nhất định phải chết! Tất nhiên phải chết!!! Nói giết người diệt khẩu chính là đạo lý này.\r\n\r\n    “Nhưng bây giờ, ta sẽ đem bí mật này nói cho ngươi.” Hussein cười lạnh.\r\n\r\n    Đỗ Duy tắc họng.\r\n\r\n    Hắn nhịn không được thở dài nói: “Lòng hiếu kỳ hại chết người mà!\"\r\n\r\n    Ngay cả niềm kiêu hãnh của Thần thánh kỵ sĩ đoàn do bản thân (Thần điện) một tay bồi dưỡng qua nhiều năm, kỵ sĩ thiên tài nhất được phó thác trông mong rất lớn, mà vẫn có thể nhẫn tâm cố giết cho thật nhanh... chẳng phải chỉ vì che dấu cái bí mật này sao? Vậy thì mình sẽ ra sao? Bản thân mình chỉ là một gã quý tộc nhỏ nhoi, cho dù Rowling gia tộc tại đế quốc có gốc rễ sâu dày.... thì Thần điện vẫn sẽ tuyệt đối phải giết Đỗ Duy để diệt khẩu!\r\n\r\n    Loại bí mật này, biết cũng đồng nghĩa với tìm chết mà.\r\n\r\n    “ Bây giờ, ngươi còn muốn tiếp tục nghe không?” Thanh âm của Hussein mang theo một sự đùa cợt, hằn nhìn ra biến hóa trên sắc mặt Đỗ Duy.\r\n\r\n    Đỗ Duy cười khổ: “ Ta còn có cơ hội quay đầu lại chăng? Làm ơn đi, ngươi và ta ở cùng nhau nhiều ngày như vậy tại cánh rừng rậm này, nếu để cho Thần điện biết tới, ta tuyệt đối sẽ đứng trong 3 vị trí đầu danh sách đen cần diệt khẩu! Ngươi nói hay không nói thì kết quả cũng đều như nhau thôi. Dù sao cũng đã mở đầu rồi, nếu không ngại thì hãy tiếp tục nói tiếp đi.”\r\n\r\n    Trên mặt Hussein lộ ra một nét tán thưởng, tuy nhiên ngữ khí vẫn lạnh lùng như cũ: “Bản thân ngươi muốn tìm phiền toái đó nhé, chứ không phải là đang hại ngươi.”\r\n\r\n    Sau đó Hussein thở dài, rồi nhìn lên bầu trời: “Tấm huy chương đó của Aragon...”\r\n\r\n    Aragon chẳng những là một vị kỵ sĩ cường đại, đồng thời còn là một ma pháp sư vĩ đại.\r\n\r\n    Trên tấm huy chương mà y lưu lại đã được ẩn giấu một ma pháp trận. Mà ma pháp trận này lưu lại chính là một đoạn lời nhắn của bản thân y. Tại buổi tối hôm Hussein tiến vào nội đường đó, thấy được những tấm huy chương bị nguyền rủa, đồng thời cũng nhận được lời nhắn của Aragon.\r\n\r\n    Khai quốc hoàng đế của đế quốc Rowland chết như thế nào? Vấn đề này Hussein không cách nào trả lời, bởi vì lời nhắn của Aragon không có đề cập tới... Đấy là một đạo lý rất đơn giản: khi mà Aragon nhắn lại lời nhắn đó, y vẫn đang còn sống. Một người còn sống thì làm sao có thể nói ra mình chết như thế nào?\r\n\r\n    Tuy nhiên, lời nhắn đã ám chỉ tới một tin tức trọng yếu là: Đương thời khi khai quốc hoàng đế còn tại vị, khi đó thật ra quan hệ của Thần điện và Aragon bệ hạ đã vô cùng căng thẳng rồi... cơ hồ tới mức như nước không dung lửa vậy!\r\n\r\n    Điều này giải thích rất dễ dàng.\r\n\r\n    Không còn gì nghi ngờ rằng Aragon là một nhân vật anh hùng hùng tài đại lược, một đời hùng mạnh. Một người như thế thông thường đều thông minh tuyệt đỉnh, hơn nữa ham muốn quyền lực rất cao. Y có thể từ một gã quý tộc suy yếu khởi nghiệp lên, sau đó nam chinh bắc chiến, đem đại lục chia năm xẻ bảy thống nhất lại, thành lập một đế quốc khổng lồ chưa từng tồn tại trong lịch sử. Sự nghiệp vĩ đại như thế có thể nói là trước chưa từng có mà sau này cũng sẽ không bao giờ có! (Tiền vô cổ nhân hậu vô lai giả)\r\n\r\n    Sau khi mà một nhân vật cường quyền siêu cấp như thế đã thống nhất đại lục, dẹp yên thiên hạ, khi mà y chuẩn bị nắm quyền lớn, hơn nữa quét kiếm khắp nơi, tưởng rằng đã không còn đối thủ có thể chống lại mình... đột nhiên phát hiện ngay bên cạnh mình còn tồn tại một Thần điện!\r\n\r\n    Với một nhân vật kiểu như y làm sao có thể cho phép một chuyện như thế?\r\n\r\n    Thần điện là cái gì? Thần điện là một loại tôn giáo, một loại tín ngưỡng! Là tổ chức tại nhân gian phát ngôn thay mặt thần linh chí cao vô thượng! Nó đại biểu cho ý chí của thần linh, đại diện ý chỉ của thần linh vĩ đại! Như vậy chính là tương đương với một vị hoàng đế khác có ảnh hưởng và quyền uy lan rộng trên cả đại lục!\r\n\r\n    Hơn nữa, sức ảnh hưởng cùng quyền uy như thế quyết không phải là cái gì trừu tượng khó hiểu, mà là một tồn tại hết sức thực tế! Trong cuộc chiến tranh thống nhất đại lục Aragon đã có sự ủng hộ mạnh mẽ của Thần điện. Vì để lôi kéo được Thần điện, thậm chí đích thân y đã gia nhập vào Thần điện, thành một vị Thần thánh kỵ sĩ. Đại lục thống nhất, Aragon dựa vào lực lượng của Thần điện để xây dựng đế quốc, mà đồng thời Thần điện cũng đã dựa vào móng ngựa sắt của Aragon để đem hào quang của Thần điện rải rắc khắp đại lục!\r\n\r\n    Cuối cùng, căn cứ vào hiệp định sớm nhất của hai bên: Thần điện không những có lực lượng vũ trang của riêng mình (Thần thánh kỵ sĩ đoàn) mà đồng thời còn có quyền thu thuế!\r\n\r\n    Có vũ trang, có thuế thu. Điều này gần như tương đương với việc ở ngay trong lòng đế quốc Rowland xây dựng nên một quốc gia trong quốc gia! Tất cả con dân của đế quốc đều không thể tránh được tình trạng phân thân làm hai: một phương diện, bọn họ là thần dân của đế quốc Rowland, còn phương diện khác, bọn họ là tín đồ của Thần điện.\r\n\r\n    Điều này khiến cho Thần điện có đủ vốn liếng để hướng tới hoàng quyền của đế quốc mà đòi hỏi.\r\n\r\n    ( Về điểm này, đỗ duy liên tưởng tới trong lịch sử kiếp trước, vì kết hợp đế quốc thành một thể thống nhất, mà hoàng đế đế quốc La Mã (Rome) đã bị bức phải hợp tác cùng Thiên Chúa giáo. Kết quả, quyền lực của hoàng đế đó được củng cố, nhưng đồng thời cũng để cho Thiên chúa giáo phát triển lan rộng. Tác giả ghi chú: về điểm này, nếu bằng hữu nào có hứng thú, thì có thể tham khảo lịch sử thịnh vượng của Thiên Chúa giáo, hoặc tương lai gần sẽ phụ thêm những tư liệu trong những tác phẩm văn học liên quan)\r\n\r\n    Aragon là một kẻ thông minh, y rất nhanh chóng nhận ra tình huống nguy hiểm này. Hay có lẽ là, y sớm đã đoán trước được tình huống này. Nhưng lúc trước đã ẩn nhẫn không phát, bởi vì chiến tranh thống nhất đại lục cần sự trợ giúp của thần điện. Nhưng sau khi thành lập đế quốc, y không thể dễ dàng tha thứ cho việc trong lòng của đế quốc còn có một tồn tại có thể khiêu chiến hoàng quyền!\r\n\r\n    Vì vậy, mâu thuẫn giữa hoàng thất đế quốc Rowland cùng thần điện đã đến bên bờ khủng hoảng!\r\n\r\n    \"Bên thành giường, há có thể cho phép người khác nằm ngủ?!\"\r\n\r\n    Theo sự suy xét của Đỗ Duy, ý nghĩ của vị hoàng đế khai quốc vĩ đại khi đó, đại khái sẽ phải như vậy.\r\n\r\n    Càng huống chi, Đỗ Duy biết rằng vì hoàng đế Aragon này căn bản là một tín đồ của ác ma!\r\n\r\n    Đủ loại quá trình tranh đấu năm đó, tin rằng phải đầy máu tanh, tin rằng phải rất tối tăm, tin rằng phải rất kịch liệt... Nhưng hiện giờ đều không được ai biết tới. Kết quả duy nhất có thể biết được là: Aragon vĩ đại hiển nhiên đã thất bại rồi.\r\n\r\n    Bởi vì cho tới hôm nay thần điện vẫn còn tồn tại, hơn nữa vẫn đang tranh đấu ngang bằng một cách thầm kín với hoàng quyền.\r\n\r\n    Mà bản thân Aragon lại bị thần điện trừng phát một cách bí mật. Gần ngàn năm qua phải chịu sự nguyền rủa bí mật đó, linh hồn không được yên nghỉ.\r\n\r\n    Vậy cuối cùng Aragon chết như thế nào? Đỗ Duy không thể biết được, tuy nhiên hắn đoán, có quá nửa rằng cái chết đó chẳng phải huy hoàng như được nói đến. Hoặc có thể còn có vài chi tiết không thể phô bày ra ngoài.\r\n\r\n    Một nhân vật cường đại như vậy, một cường giả có thực lực đỉnh cao của đại lục… cho dù thần điện hận thấu xương, nhưng muốn giết y tuyệt đối là một việc cực kỳ khó khăn.\r\n\r\n    Hạ độc? Ám sát? Mưu hại?\r\n\r\n    Chỉ có trời mới biết.\r\n\r\n    Hơn nữa... giết chết một cường giả như thế…\r\n\r\n    Đỗ Duy không nghĩ rằng trên thế giới này có người có thể làm được! Đó chính là tinh không hạ đệ nhất cường giả a! Còn ai có thể mạnh hơn y đây?\r\n\r\n    Trừ phi là...\r\n\r\n    Đỗ Duy chợt rùng mình!\r\n\r\n    Chẳng lẽ là thần linh ra tay? Thất linh đã giết chết Aragon?\r\n\r\n    Điều này cũng không phải không có khả năng. Đỗ Duy đã từng lên qua ác ma đảo, hắn hiểu được khả năng này rất rất lớn!\r\n\r\n    “Ma pháp trận người đó lưu lại là nói về ba tin tức trọng yếu.” Hussein nói về chuyện đó: “Đầu tiên, y nói cho ta biết chỉ có người có huyết mạch của mười ba thành viên kỵ sĩ đoàn St. Rowland, mới có thể dẫn phát được ma pháp trận này cộng hưởng mà mở ra. Mà ta, bản thân là hậu duệ huyết mạch của thành viên St. Rowland kỵ sĩ đoàn.”\r\n\r\n    Đây quả là một tin tức làm người ta kinh ngạc.\r\n\r\n    Hussein có huyết mạch của thành viên trong kỵ sĩ đoàn St. Rowland, hắn chính là hậu duệ của thành viên kỵ sĩ đoàn St. Rowland!\r\n\r\n    “Bản thân ta tới lúc bấy giờ cũng không biết điều đó.” Hussein cười khổ: \"Tổ tiên của ta là một chi quý tộc suy tàn, nghe nói cũng từng huy hoàng qua trong chiến tranh khai quốc. Sau đó gia tộc cũng đã phong quang qua, nhưng sớm từ những rất nhiều thế hệ trước, đã lụi bại đi. Mà tới đời ta đã cơ hồ tuyệt căn rồi... Hẳn ngươi hiểu được, khi lựa chọn thần thánh kỵ sĩ, thần điện nghiêm khắc cỡ nào. Thần điện vì lo lắng hoàng quyền đế quốc xâm nhập vào nội bộ của mình, cho nên tới tận bây giờ không có ngoại lệ nào mà những con cháu được chọn lựa trong những gia đình quý tộc vào được Thần thánh kỵ sĩ đoàn của Thần điện. Họ chỉ lựa chọn những con cháu nhà nghèo. Mà lúc ta đăng ký thì gia tộc ta đã rất bần cùng. Ta cũng luôn không ngờ rằng… tổ tiên của ta đã từng có được thành tựa huy hoàng như vậy.. Trời ạ, kỵ sĩ đoàn St. Rowland... những anh hùng cường đại nhất, thần bí nhất trong lịch sử khai sáng đế quốc. Ngươi cũng không thể tưởng tượng được ngày đó khi hình ảnh của Aragon trong ma pháp trận đã nói với ta những điều này, thì trong lòng ta đã chấn động tới nhường nào đâu!”\r\n\r\n    “ Ta có thể tưởng tượng được.” Đỗ Duy cười khổ, hắn đã cắt đứt sự đắm chìm trong ký ức của gã kỵ sĩ, cẩn thận hỏi: “Được rồi, đấy là tin tức thứ nhất, hai tin tức tiếp theo là gì đây?”\r\n\r\n    “ Điều thứ 2, bây giờ cũng có liên quan tới ngươi nữa.” Hussein cười ác ý:”Còn nhớ ta đã dạy ngươi một bộ động tác chứ? Ta nói rồi, đấy là bộ phận cơ bản của một loại đấu khí thần kỳ mà ta tu luyện, mà đấu khí này chính là điều thứ hai Aragon nhắn lại.... Năm đó Aragon là nhờ vào vũ kỹ mạnh nhất của bản thân để quét sạch lục địa, trở thành vua của kỵ sĩ: Tinh không đấu khí!”\r\n\r\n    Đỗ Duy ừng ực nuốt xuống một cục nước bọt:“Y đã truyền thụ cho ngươi sao?”\r\n\r\n    “Đúng thế.” Hussein nhấp nháy mắt:”Mà bây giờ, ngươi đã học được bộ phận cơ sở rồi. Chờ tới khi ngươi luyện tới một trình độ nhất định, ta có thể suy nghĩ dạy cho ngươi bộ phận phía sau.”\r\n\r\n    Đỗ Duy hoàn toàn trầm mặc trong chốc lát mới tiêu hóa được tin tức này. Sau đó hắn thở dài: “Vậy thì tin tức cuối cùng thì sao? Cuối cùng là điều gì?”\r\n\r\n    “Điều cuối cùng… là một chỉ thị dẫn dắt ta đi tìm đồng bạn của ta.”\r\n\r\n    Nói tới đây, Hussein đột nhiên lộ ra một vẻ mặt phẫn hận: “Tìm kiếm truyền nhân khác của Aragon.”\r\n\r\n    Truyền nhân khác?\r\n\r\n    Đỗ Duy có thể tưởng tượng được, Aragon đã đem vũ kỹ cường đại giúp y tung hoành thiên hạ lưu lại bên trong huy chương kỵ sĩ, truyền thụ cho Hussein, hậu duệ có huyết mạch của mười ba kỵ sĩ St. Rowland.\r\n\r\n    Nhưng.. đừng có quên rằng Aragon còn có một thân thực lực ma pháp thiên hạ vô địch đấy!\r\n\r\n    Đỗ Duy há ngoác miệng: “ Chẳng lẽ là....”\r\n\r\n    Ngay lúc này, một tiếng thở dài từ trong rừng cây truyền tới.\r\n\r\n    Từ phía sau đại thụ, một bóng người chậm rãi vòng qua. Y đi một cách thong dong trên bề mặt tuyết, chân dẫm lên những đống tuyết mềm xốp, nhưng lại không hề lưu lại một vết tích nào.\r\n\r\n    Râu tóc y hoa râm, mũ trên đầu nhọn nhọn, trên người là một bộ áo choàng ma pháp sư màu trắng nhưng đầy vết bẩn, thậm chí còn thấp thoáng có mấy vết cháy sém. Hai vị trí dưới xương sườn bị xuyên hai lỗ thủng lớn. Nhìn bộ dáng y như vậy, hiển nhiên đã trải qua một trường ác chiến.\r\n\r\n    Sư phụ của Vivian, lão ma pháp sư đã bắt cóc Đỗ Duy suốt hành trình, lúc này đi ra từ trong rừng cây. Cũng không biết y tới đã bao lâu rồi, cũng không rõ y đã nghe được bao nhiêu điều, sắc mặt y bĩnh tĩnh, trong ánh mắt lại mang theo một nét như chua chát, một mặt vừa đi, một mặt thấp giọng cười khổ: “Đó chính là ta, truyền nhân đã kế thừa được phần thực lực thuộc ma pháp của Aragon, đó là ta.”\r\n\r\n    “Không sai, chính là lão bất tử này đó.” Hussein liếc mắt một cái qua lão ma pháp sư, hình như đối với việc lão tới một cách đột nhiên không hề kinh ngạc chút nào, lạnh lùng nói:”Lão chính là đồng bạn của ta. Nếu không phải là vì lão ta, thì ta cũng sẽ không thảm như thế này!”\r\n\r\n    Lão ma pháp sư có chút tiều tụy, y im lặng đi tới bên hai người, nhìn về Medusa đang nhắm mắt hưởng thụ ánh nắng mặt trời phía xa, lắc đầu: “Các ngươi đã náo loạn quá mức rồi, ài... nữ vương Medusa! Không ngờ là nữ vương Medusa! Hết thảy đều đúng theo lời tiên đoán rồi.”\r\n\r\n    Đỗ Duy lập tức chộp lấy lời của lão ma pháp sư: “ Lời tiên đoán?”\r\n\r\n    Nhưng là Lão ma pháp sư không hề để ý tới câu hỏi của Đỗ Duy, y đi tới bên người Medusa, cẩn thận nhìn vị mỹ nữ xà quyến rũ này trong chốc lát, sau đó nhẹ khom mình:”Nữ vương Medusa tôn kính, xin vấn an tới nàng.\"\r\n\r\n    Trên nét mặt Medusa không hề có chút dao động nào: “Ngươi đã đến và nghe lén lâu rồi... Loại người đều thích làm loại chuyện này sao? Hay là... đó cũng là một loại nhân tính?”\r\n\r\n    Lão ma pháp sư sững sờ đôi chút, tuy nhiên y khôi phục rất nhanh bộ dáng bình thường: “ Loài người so với tưởng tượng của nàng đúng là phức tạp hơn rất nhiều.”\r\n\r\n    Đỗ Duy nhíu mày:”Lão hình như không hề kinh ngạc chút nào khi thấy Medusa nữ vương. Có phải lão đã thi triển một loại ma pháp gì đó trên người chúng ta đúng không? Hay là lão vẫn luôn âm thầm giám thị chúng ta?”\r\n\r\n    “Tiểu bằng hữu thân ái của ta, ta không có tà ác như ngươi nói.” Lão ma pháp sư cười khổ:”Nếu không phải vận khí tốt, sợ rằng ta đã không thể còn sống để gặp các ngươi. À, về phần chuyện của ngươi, ta vừa rồi tại đầu kia khu rừng, đã gặp bằng hữu Dardanelle của ngươi, hắn đã nói hết thảy cho ta.”\r\n\r\n    Hussein tựa hồ đối với mấy loại hàn huyên kiểu này không có kiên nhẫn, hắn trừng mắt với lão ma pháp sư một cái: \"Lão bất tử, lão đến quá muộn rồi. Mấy ngày nay, lão rút cục đã chạy đến nơi nào chứ? Không lẽ vài kỵ sĩ và ma pháp sư cao cấp mà đã khiến lão không cách gì ứng phó ư?\"\r\n\r\n    Lão ma pháp sư không hề để ý đến vẻ mặt xấu của kỵ sĩ, y nói rất nghiêm túc:\"Đúng vậy, ta suýt nữa đã không về được… ngươi nên hiểu, Thần điện muốn giết ngươi thật nhanh. Bọn họ…. đã tung ra người của trưởng lão đoàn! Ta đã gặp phải vài tên cao cấp kỵ sĩ, nghĩ ra được biện pháp đánh lạc hướng chúng, nhưng rất nhanh sau đó, đã xuất hiện vài cao cấp pháp sư của trưởng lão đoàn. Nếu không phải là ta ẩn trốn được tốt, thì chút nữa thôi đã bị bọn chúng phát giác ra hành tung và thân phận của ta rồi.\"\r\n\r\n    \"Trưởng lão đoàn cũng đã xuất động rồi..\" Hussein cười lạnh hai tiếng, nhưng cơ thịt ở khóe mắt hắn đang giật giật, tiếng cười cũng chẳng phải tự nhiên gì.\r\n\r\n    \"Mạng ngươi hiện giờ đang vô cùng giá trị.\" Lão ma pháp sư cười nói:\"Ta nghe trộm được lời đối thoại của bọn chúng. Thần điện đã chính thức công bố thân phận phản đồ của ngươi hai ngày trước, tội danh là: âm mưu ám sát giáo hoàng, hơn nữa đã sát hại hai vị đại kỵ sĩ trưởng. Thần điện do giáo hoàng đích thân ban bố ý chỉ, ngươi đã trở thành tội phạm bị truy nã hàng đầu của cả đại lục.\"\r\n\r\n    Kỵ sĩ lạnh lùng hừ một tiếng.\r\n\r\n    \"Hussein, ta biết ngươi là một kẻ kiêu ngạo. Ngươi không sợ trở thành cái gì mà tội phạm bị truy nã hàng đầu của đại lục. Nhưng ngươi cũng cần hiểu rằng mấy tên gia hỏa bất tử bên trong trưởng lão đoàn, không phải là dễ dàng gì đối phó được!\" Lão ma pháp sư vừa nói, vừa nhẹ nhàng giũ giũ cái áo choàng pháp sư của mình:\"Ngươi xem, ta đã gặp ba tên gia hỏa, chút nữa thôi đã bị bọn chúng liên thủ giết chết rồi.\"\r\n\r\n    \"Lão rõ ràng là quá để ý đến hình ảnh bên ngoài, không dám bộc lộ thân phận chân thật của mình.\" Hussein lạnh lùng nói:\"Ta không tin, chỉ với ba tên gia hỏa của trưởng lão đoàn, mà có thể giết chết được lão bất tử ngươi. Nếu lão toàn lực ứng phó địch, dù lão không có địch lại, thì chạy vẫn được.\"\r\n\r\n    \"Thân phận của ta đối với chúng ta còn có chỗ dùng. Hiện giờ ta còn chưa thể công khai thành địch của Thần điện. Nếu không, chính là phải chịu sự truy sát vô cùng vô tận.\" Lão ma pháp sư lắc đầu:\"Ngươi cần một đồng bạn (bạn đồng hành, cùng chí hướng) trốn trong bóng tối.\"\r\n\r\n    Đỗ Duy mất hứng.\r\n\r\n    Hắn bỗng dùng sức ho khan vài tiếng. Sau khi đã khiến cho mọi người chú ý, Đỗ Duy vẻ mặt không hài lòng, sau đó nhìn hai gia hỏa trước mặt:\r\n\r\n    \"Được rồi! Hai người các ngươi đều là cường giả đỉnh cao của đại lục! Một là đệ nhất kỵ sĩ của đại lục! Một là ma pháp sư đỉnh cao! Hai người đều là truyền nhân của Aragon… Các ngươi phải đối địch với Thần điện! Các ngươi phải kế thừa di nguyện của Aragon... các ngươi phải làm chuyện lớn! Nhưng...\"\r\n\r\n    Đỗ Duy trừng mắt lên:\"Nhưng chuyện mẹ kiếp này và ta có quan hệ gì sao!! Các ngươi muốn làm gì, thì cứ hết sức mà làm cho tốt! Ta không phải là cái gì kỵ sĩ cường đại, cũng không phải là cái gì ma pháp sư lợi hại! Ta chỉ là một tiểu quý tộc, một kẻ ăn không ngồi rồi, một tiểu quý tộc lặt vặt bình thường thích chạy chơi lung tung một chút! Các ngươi sao phải dẫn dắt ta vào làm gì? Đặc biệt là lão, lão bất...\"\r\n\r\n    Nói đến đây, Đỗ Duy chợt nhớ tới cảnh tượng lão ma pháp sư đã sử dụng loại ma pháp thần kỳ đó làm cho mình tự nhéo tai mình, nguyên là câu \"lão bất tử này\" đã ra đến mép, lại phải nhanh chóng sửa lời: \"Lão…lão! Vì sao lão phải một mực bắt cóc ta tới cái địa phương quỷ mà chim không thể sinh sống được này chứ? Cái nơi có thể làm cho mũi người ta đông cứng? Lại còn phải luôn đi về hướng Bắc... Ta đối với các ngươi có tác dụng gì sao?\"\r\n\r\n    Yên lặng…\r\n\r\n    Qua một lát, Hussein cũng ho khan một tiếng. Kỵ sĩ dùng ánh mắt lạnh lùng nhìn lão ma pháp sư:\"Đây cũng là điều mà ta muốn hỏi. Lão bất tử, lão muốn ta mang tiểu gia hỏa này lên đường, còn muốn ta bảo vệ hắn, rút cục là vì cái gì?!\"\r\n\r\n    Ánh mắt lão ma pháp sư nhấp nhoáng, y bỗng nhẹ nhàng bỏ chiếc mũ nhọn của mình xuống, lộ ra một đầu tóc bạc rối loạn. Y sửa sang lại đầu tóc một chút, sau đó lại đổ tuyết trong mũ ra, thở dài:\" Được rồi, ta nghĩ cũng đã đến lúc trả lời vấn đề đó rồi.\"\r\n\r\n    Vừa nói, lão ma pháp sư vừa nhìn Hussein rồi nhìn Đỗ Duy:\"Tiểu bằng hữu, chuyện này, Hussein cũng không biết. Chính là vấn đề liên quan đến một thân sức mạnh của Aragon từ đâu mà ra. Người khác không biết, nhưng ngươi lại biết, đúng không? Bởi vì ngươi đã lên qua Ác ma đảo, gặp qua lão gia hỏa Chris (Khắc Lý Tư) đó, đúng không?\"\r\n\r\n    Vừa nói, lão ma pháp sư bỗng nâng tay lên, trong lòng bàn tay y bắn ra rất nhanh một làn gió nhọn sắc. Tốc độ của ngọn gió đó cực nhanh, không đợi cho Đỗ Duy phục hồi thần trí lại, thì đã xẹt một tiếng, cắt đứt chiếc mũ trên đầu của Đỗ Duy rồi, thuận thế còn cắt luôn cả sợi dây buộc tóc của hắn nữa!\r\n\r\n    Đỗ Duy khẽ thở ra một tiếng, tóc rơi xuống tán loạn, cả cái \"sừng của ác ma\" vẫn luôn giấu ở trong tóc mà Chris đã làm cho hắn đã bộc lộ ra dưới ánh mắt của chúng nhân!\r\n\r\n    Hussein nhìn thoáng qua một cái, không nhịn được đã phải động dung, nói:\"Đây là cái thứ gì vậy…Ngươi, trên đầu không ngờ có mọc sừng?! Không lẽ ngươi không phải là loài người à?\"\r\n\r\n    Đỗ Duy hung hăng trợn mắt nhìn lão ma pháp sư một cái, sau đó gắt gỏng nói:\"Ta đương nhiên là loài người! Còn về cái sừng này… ừm, nó bất quá chỉ là một thứ đồ chơi nhằm tăng cường sức cảm ứng ma pháp cho ta. Có nó, ta mới có thể sử dụng ma pháp.\"\r\n\r\n    Lão ma pháp sư mỉm cười nhìn Đỗ Duy, không chút để ý ánh mắt phẫn nỗ của hắn, nhẹ nhàng nói:\"Tốt rồi, tiểu bằng hữu của ta, hãy đem chuyện ngươi nghe được về Aragon ở trên Ác ma đảo nói ra cho Hussein đi! Về chuyện đó, ta vẫn chưa từng nói cho hắn biết, về điều này, hắn thậm chí biết không hơn ngươi đâu.\"\r\n\r\n    Câu chuyện trên Ác ma đảo, thật ra không có gì quá phức tạp. Đơn giản mà nói, chính là nơi người hầu của Ác ma đã bị giam giữ, một lão gia hỏa cường đại đáng sợ, hơn nữa còn chuyên môn làm giao dịch với những người tìm đến được trên đảo.\r\n\r\n    Còn Aragon chính là một trong những giao dịch đó. Một thân bản lãnh cường đại của y, gần như có thể coi là nhờ giao dịch với người hầu Ác ma mới có được.\r\n\r\n    Tài ăn nói của Đỗ Duy vốn cũng rất tốt, vừa là kinh nghiệm của bản thân nữa, nên tự nhiên thuật lại đoạn cố sự đó một cách ngoắc ngoéo xúc động lòng người, hấp dẫn vô cùng.\r\n\r\n    Hussein nghe thấy mà gần như ngây dại! Đối với vị kỵ sĩ này mà nói, tự nhiên đó là một sự rúng động rất lớn!\r\n\r\n    Lão ma pháp sư sớm đã đoán được phản ứng của kỵ sĩ. Y đợi Đỗ Duy nói xong, thì lập tức nói:\"Thật ra, cái đảo đó, ta cũng đã lên qua, ta đã gặp qua lão Chris…\"\r\n\r\n    \"Đợi đã!\" Đỗ Duy nhíu mày, trong mắt hắn lấp lóe nét hoài nghi:\" Lão….lão đang nói dối! Khi ta gặp Chris, y nói cho ta biết, trước ta, người cùng y giao dịch lần trước là Aragon!! Sau Aragon, không còn ai giao dịch với y nữa!!\"\r\n\r\n    \"Không sai, điều mà hắn nói không sai.\" Lão ma pháp sư cười nói:\" Ta đích xác đã lên trên đảo đó, gặp được tên hỗn đản (vô lại, xấu xa) Chris đó…Hắn đích xác là một tên hỗn đản, tuy nhiên là một tên hỗn đản khá là dễ thương mà thôi. Ta đề nghị cùng hắn giao dịch... nhưng không ngờ rằng hắn đã cự tuyệt.\"\r\n\r\n    \"Vì sao?\" Đỗ Duy trầm giọng hỏi:\"Hắn thậm chí đã nguyện ý cùng giao dịch với một tên tiểu tử thấp kém như ta, vì sao lại cự tuyệt lão chứ? Cự tuyệt một ma pháp sư cường đại?\"\r\n\r\n    \"Bởi vì…\" Lão ma pháp sư mỉm cười:\"Thứ ta yêu cầu, hắn cự tuyệt cho ta.\"\r\n\r\n    \"Lão muốn gì?\" Đỗ Duy bỗng cảm thấy tim mình đập rộn lên! Hắn đã nghĩ ra!\r\n\r\n    Hắn đã đoán ra thứ mà lão ma pháp sư yêu cầu là cái gì!\r\n\r\n    \"Ta yêu cầu hắn…\" Lão ma pháp sư đang mỉm cười, bất quá nụ cười của y rất quỷ dị, âm thanh trầm thấp, mang theo một nét khó mà miêu tả được...\r\n\r\n    \"…Ta yêu cầu hắn, trả lại trái tim của Aragon bệ hạ! Trả lại 'trái tim vương giả' đó!\"","title":"Chương 90: Giao Dịch Bị Cự Tuyệ"}