<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 93: Thuật Tiên Đoán Lớn (thượng)\r\n\r\n    Tà diện chu hậu vẫn ra sức bò đi, cưỡi nó so với cưỡi ma lang lúc trước rất khác nhau. Con nhện lớn này giống như là một chiếc xe ủi trên vùng tuyết rừng rậm. Phàm là đại thụ chắn đường phía trước, nó khua cánh tay tráng kiện mang theo sự sắc bén như một cái lưỡi liềm, chỉ \"răng rắc\" một tiếng là cây đại thụ đã bị chém đứt. Hoặc là, nó trực tiếp đâm đầu đi tới là có thể mở ra được một con đường.\r\n\r\n    Loài nhện Tà diện này vốn có tập quán sống ở dưới lớp băng, ngay cả trong băng lạnh cứng rắn nó đều có thể khoan tới khoan lui, huống chi là những cây cối này?\r\n\r\n    Lão ma pháp sư chìm đắm trong chuyện cũ, thần sắc buồn bã, đứng trên lưng con nhện, một hồi lâu không mở miệng nói thêm lời nào.\r\n\r\n    Sau cùng, lần này thì người hỏi không phải là Đỗ Duy.\r\n\r\n    \"Sau đó thì sao? Đã xảy ra chuyện gì?\"\r\n\r\n    Người hỏi, không ngờ lại là Medusa nữ vương, kẻ vẫn luôn giữ im lặng nghe chuyện xưa.\r\n\r\n    Nữ nhân lạnh lùng này trên mặt đã xuất hiện một chút tò mò, ngữ khí bình tĩnh hỏi:\r\n\r\n    \"Xin hỏi, sự tình sau đó là như thế nào?\"\r\n\r\n    Đỗ Duy có chút bất ngờ, không nhịn được liếc mắt nhìn Medusa một cái. Medusa rất thong dong nói: \"Ta chỉ là tò mò thôi. Lòng hiếu kì không phải là đặc điểm của nhân loại sao? Đây phải chăng cũng là một loại nhân tính?\"\r\n\r\n    \"Nàng cũng muốn tiếp tục nghe chuyện xưa?\" Lão ma pháp sư cười rất cổ quái: \"Medusa nữ vương thông minh, với trí tuệ của nàng, chắc hiểu rõ rằng, nghe chuyện xưa của ta, chưa hẳn sẽ có điểm tốt đối với nàng.\"\r\n\r\n    \"Ta bẩm sinh đã vậy rồi.\" Medusa lạnh lùng nói: \"Các ngươi nói cái gì là thần linh cũng được, thần điện cũng được, đối với ta mà nói không có bất cứ ý nghĩa nào.\"\r\n\r\n    \"Vậy được rồi.\" Lão ma pháp sư cười ha hả, rồi lập tức ngữ khí của lão trầm xuống: \"Dù sao những chuyện này cũng có được nhắc tới trong lời tiên đoán. Sự tình lần này có lẽ cũng có một phần của nàng. \"\r\n\r\n    Lắc lắc đầu, lão ma pháp sư sửa sang lại cái mũ bị gió thổi lệch đi của mình, sau đó chỉ về phía xa, cười nói: \"Ngay phía trước chỗ này, ước chừng qua một ngày nữa, là chúng ta có thể đi qua dải rừng rậm này! Từ cổ chí kim, có thể đi qua rừng rậm Băng Phong, đến được đầu phía bắc của nó, toàn đại lục cũng không có mấy người đâu.\"\r\n\r\n    \"Căn cứ theo ta biết, cho đến bây giờ có ghi lại, tại rừng rậm Băng Phong người đi được xa nhất là một ma pháp sư ở đế đô tên là Aziz (A Tư) vào hai mươi năm trước. Y mang theo một nhóm kỵ sĩ đến được hẻm núi mà chúng ta đã qua.\" Đỗ Duy thản nhiên nói.\r\n\r\n    \"Ừm, không sai. Kẻ được nói đến đúng là tiểu tử giảo hoạt Aziz kia.\" Lão ma pháp sư cười lạnh: \"Nhưng hai trăm năm trước ta đã xuyên qua rừng rậm Băng Phong, đi tới rìa phía bắc của rừng rậm. Cùng ta đồng hành là Semel. Chúng ta cùng tiến vào rừng rậm, xuyên qua hồ Đại Viên, đi qua rừng rậm, một mạch đi thẳng tới nơi này, rồi tiếp tục hướng bắc, cuối cùng đạt được mục đích...... đó là lần cuối cùng ta nhìn thấy Semel, cũng chính là lần cuối cùng nàng đáp ứng giúp ta!\"\r\n\r\n    \"Rìa phía bắc của rừng rậm Băng Phong rụt cục có cái gì? \" Đỗ Duy nở nụ cười: \" Chẳng lẽ là địa ngục? \"\r\n\r\n    Lão ma pháp sư không còn cười nữa, lão nhìn Đỗ Duy một cái thật sâu. Sau đó xoay người ngồi xuống, mò một hồi trong lòng ngực, rồi lôi ra một tờ giấy da dê.\r\n\r\n    Lão không vội mở ngay tấm da dê mà đầu tiên thi triển một tiểu pháp thuật để chống gió, sau đó đặt tấm da dê lên đầu gối rồi chậm rãi mở ra.\r\n\r\n    Đây là một cuốn da dê hư nát đến mức gần như bất cứ lúc nào cũng có thể tan thành phấn. Được tẩm qua nước thuốc chống ăn mòn không biết tên nào đó, đã nhìn không ra màu sắc vốn có của nó. Ở bên lề tấm da dê còn mang một vài vết răng, hình như là bị chuột gặm, mặt trên có viết cong queo những ký tự cổ quái.\r\n\r\n    Chữ viết màu đỏ, đỏ tươi, cũng không biết đó là loại màu mực gì mà trải qua nhiều năm tháng như vậy cũng không bị phai màu. Điều này làm cho Đỗ Duy có chút kì quái.\r\n\r\n    Dường như nhìn ra được hoài nghi của Đỗ Duy, lão ma pháp sư cười nhẹ nói: \"Đây là dùng máu để viết... chính là máu tươi của Aragon, mang theo ma pháp ấn ký, cho dù có qua một ngàn năm nữa cũng sẽ không bị phai màu. Nhờ vào đầu mối mà ta đã phải mất rất nhiều hơi sức mới tìm được trong một bí thất ở hoàng cung đế đô, cộng với những dấu vết mà ta tìm thấy trong các tư liệu tuyệt mật được niêm phong của Thần điện, cuối cùng trong phần mộ của một tiểu quý tộc thuộc một chi phụ của hoàng tộc đã bị suy tàn rất nhiều năm rồi, ta đã tìm được một phong di thư mà đích thân Aragon truyền lại trước khi chết.\"\r\n\r\n    \"Một tiểu quý tộc hết thời?\" Người hỏi chính là Hussein. Vị kỵ sĩ này hồi nhỏ có xuất thân hàn môn, được Thần điện bồi dưỡng lớn lên, đối với hoàng thất của đế quốc không phải quá rõ ràng: \" Di thư của Aragon tại sao lại ở trong phần mộ của một tiểu quý tộc đã hết thời? \"\r\n\r\n    Lão ma pháp sư liếc mắt nhìn Đỗ Duy một cái.\r\n\r\n    Đỗ Duy thở dài, hắn được tiếp nhận giáo dục của quý tộc, hơn nữa từ nhỏ đã bị lạnh nhạt, phần lớn thời gian đều tiêu tốn vào việc tự đọc sách. Sự bác học trong đầu của hắn có thể so với bất cứ một vị học giả nổi tiếng nào của đế quốc.\r\n\r\n    Hắn suy nghĩ một chút, giải thích cho vị kỵ sĩ này nghe:\r\n\r\n    Đế quốc Rowland khai quốc gần ngàn năm. Ngàn năm trước sau khi khai quốc hoàng đế Aragon bệ hạ băng hà, ngôi vị hoàng đế truyền cho con trai thứ hai. Tiếp đó hoàng đế bệ hạ đời thứ hai sau mười bốn năm tại vị thì bệnh chết, truyền ngôi lại trưởng tử của y...... trải qua gần ngàn năm nối dõi của hoàng thất đế quốc. Trên thực tế, đế quốc sau khoảng bốn trăm năm, ngồi lên ngôi vị hoàng đế đã không thể xem là con cháu đích hệ của Aragon bệ hạ nữa.\r\n\r\n    Ước chừng khi đế quốc khai quốc được bốn trăm năm, khi một hoàng đế đoản mệnh con cháu đích hệ của Aragon chết đi, không ngờ y không có lưu lại người nối dõi nào. Mà cả một thế hệ hoàng thất gia tộc Rowland này, cũng không thể tìm ra được một người thích hợp kế thừa ngôi vị hoàng đế!\r\n\r\n    Cuối cùng, vị hoàng đế kế thừa ngôi vị, nghiêm khắc mà nói, đã không thể tính là con cháu trực hệ của Aragon nữa.\r\n\r\n    Mà là con cái của huynh đệ y.\r\n\r\n    Từ góc độ lịch sử mà nói, các sử gia cho rằng, con cháu trực hệ chân chính của Aragon từ lúc đó đã đoạn tuyệt rồi. Trên sử sách đối với sự kiện này đã có một cách nói, gọi là \"Vương triều Hoa Bụi Gai\"* chấm dứt (Vương triều Hoa Bụi Gai, được cho rằng là vương triều mà con cháu chính thống của Aragon thống trị), hay cũng được gọi là \"Thời đại huyết mạch khô héo\".\r\n\r\n    (bi_an phụ chú: *Hoa Bụi Gai - Cây Bụi Gai, hay là \"Kinh cức hoa\" trong Hán-Việt, còn có nghĩa bóng là ⬘đang suy tàn⬙, ⬘khó khăn⬙)\r\n\r\n    Sau đó, con cháu đời sau của huynh đệ Aragon vẫn nắm giữ ngai vàng. Lịch sử gọi là \"vương triều Quang Vinh\". Tuy nhiên, sau khoảng hai trăm năm, vương triều này đã bắt đầu tàn lụi. Rồi ngay sau đó chính là một lần mà đế quốc rơi vào nguy cơ nghiêm trọng (Tác giả: chương trước đã đề cập qua, đó cũng là thời đại mà gia tộc Rowling của Đỗ Duy quật khởi), dị tộc tây bắc phản loạn, đại lục bị các lộ quân chia cắt. Mặc dù đế quốc không chính thức tan rã, nhưng lần nguy cơ đó chỉ thiếu một chút thôi là có thể khiến cho đế quốc diệt vong.\r\n\r\n    May là, sau khi hoàng thất trải qua một phen rối loạn, thì đã nổi bật lên một vị hoàng đế kiệt xuất. Hoàng đế đó không phải là đời sau của huynh đệ Aragon, hắn tự xưng là con cháu của chính y. Nhưng thật ra, con cháu đích hệ của Aragon đã đoạn tuyệt rồi. Chỉ là, tại \"Thời đại huyết mạch khô héo\", mặc dù hoàng thất trực hệ của Aragon không có một người con trai nào, nhưng nói chung vẫn còn vài người con gái. Mà vị hoàng đế này lại chính là con cháu của một nữ nhi trực hệ của Aragon trong thời đại đó.\r\n\r\n    Thời điểm kế vị, hắn cũng đã trải qua một hồi kịch liệt tranh đấu, một mặt là đế quốc đang trong nguy cơ, gần như sắp phải sụp đổ, mà những con cháu hoàng thất khác lại không muốn ngồi lên ngôi vị hoàng đế đáng sợ kia, vì cho rằng đó là một cái miệng núi lửa.\r\n\r\n    Cuối cùng, thật ra là vị hoàng đế kế vị này đã bị người khác đẩy lên ngai vàng. Bởi vì từ trên tộc phổ (gia phả của gia tộc) mà tính toán, hắn căn bản không thể coi là hậu duệ chính thống của Aragon. Chỉ là, tằng tằng tằng tổ mẫu của hắn mới là hậu nhân của Aragon. Trước khi trở thành hoàng đế, hắn chỉ là một gã công tước hệ nhánh (họ xa) của hoàng thất (ngay cả là thân vương cũng không phải).\r\n\r\n    Nhưng chính vị hoàng đế này lại là một nhân vật kiệt xuất khó mà cầu được. Hắn một tay đề bạt gia tộc Rowling, phục hưng đế quốc, đồng thời cũng đã làm cho gia tộc Rowling bắt đầu huy hoàng.\r\n\r\n    Đoạn lịch sử này khá là phức tạp, tuy nhiên dù cho thế nào đi nữa, huyết thống hoàng thất đế quốc đã luôn rất xáo trộn, rối ren. Đỗ Duy làm một cái so sánh, điều này dường như rất giống với nhà Hán trong lịch sử của Trung Quốc ở thế giới kiếp trước của hắn: Tây Hán, Đông Hán mặc dù đều được cho rằng là nhà Hán. Nhưng thật ra, sau khi vương triều Tây Hán mà Hán cao tổ Lưu Bang thành lập bị diệt vong. Trùng hưng lại đế quốc, thành lập nên vương triều Đông Hán là khai quốc hoàng đế Hán Quang Vũ Lưu Tú, nghiêm khắc mà tính thì huyết thống đã rất rất xa với hoàng thất Tây Hán, xem như là hệ nhánh (hệ phụ, không phải chính gốc).\r\n\r\n    Đoạn lịch sử này của đế quốc Rowland, thật ra rất tương tự với sự thay thế của hai nhà Tây Hán và Đông Hán trong lịch sử Trung Quốc ở thế giới kiếp trước của Đỗ Duy.\r\n\r\n    Chỉ là, vị hoàng đế gây dựng lại đế quốc Rowland kia, bản thân tựa hồ có sở hữu rất nhiều \"tình tiết về Aragon\", có vẻ là một tên gia hỏa cuồng nhiệt sùng bái Aragon. Hắn luôn tự coi mình là con cháu của y, thậm chí cũng gọi vương triều của mình là \"vương triều Hoa Bụi Gai\". Mặc dù các sử gia tuyệt không thống nhất với hắn về điều đó. Hơn nữa, sau khi hắn chết cũng không có ai gọi vương triều mà hắn thành lập như vậy. Hiện tại, vương triều này được gọi là \"vương triều Augustine\" (vương triều Áo Cổ Tư Đinh). Bởi vì năm đó, trước khi vị hoàng đế này kế vị, tước vị của hắn là \"đại công tước Augustine\".\r\n\r\n    Điều nực cười chính là vị hoàng đế phục hưng này cả đời tự coi mình là dòng dõi của Aragon, nhưng con cháu của hắn hình như lại không muốn nghĩ như vậy. Sau này, trong các sách sử chính thức đều lấy tên \"Augustine\" để ghi chép. Ví dụ như hoàng đế đế quốc bây giờ danh tự công khai là: Augustine VI (Augustine đệ lục - đời thứ 6).\r\n\r\n    Những điều này cũng đủ giải thích được, vì sao một bức thư tay của chính Aragon lại nằm trong phần mộ của một gia đình quý tộc hoàng thất đã suy tàn. Bởi vì hậu nhân chính thức của Aragon đã sớm lụi bại từ mấy trăm năm trước rồi.\r\n\r\n    Hoàng thất sau này chỉ có thể xem như con cháu thân thích của Aragon mà không phải là huyết mạch của bản thân y.\r\n\r\n    \"Đơn giản mà nói từ khi đế quốc thành lập năm đầu tiên đến năm thứ bốn trăm, thì trực hệ của Aragon nắm giữ hoàng quyền, được xưng là \"vương triều Hoa Bụi Gai\". Sau đó, thời gian từ năm thứ bốn trăm đến năm thứ sáu trăm của đế quốc, là do dòng dõi của huynh đệ Aragon nắm giữ hoàng quyền, trở thành \"vương triều Quang Vinh\". Tiếp theo sau đó, từ năm thứ sáu trăm của đế quốc đến bây giờ là \"vương triều Augustine\", quan hệ máu mủ của vương triều này với Aragon đã trở nên rất xa rồi. Hiểu được chưa?\"\r\n\r\n    Đỗ Duy cười khổ.\r\n\r\n    Giải thích cho kỵ sĩ xong xuôi, Đỗ Duy quay đầu nhìn về phía lão ma pháp sư một cái: \"Được rồi, hãy nhanh nói cho chúng ta biết, bên trong bức di thư của Aragon mà lão tìm được tại phần mộ của tiểu quý tộc kia, cũng chính là tấm da dê trong tay lão, rốt cuộc là viết cái gì?\"\r\n\r\n    \"Chính xác mà nói thì đây là một lời tiên đoán.\" Lão ma pháp sư cười hơi khác lạ (khác người), dường như lão cố ý giảm thấp thanh âm: \"Các ngươi ai cũng biết, Aragon năm đó cơ hồ là vô địch ở đại lục, ai cũng biết y rất rất mạnh, nhưng thực lực của y rốt cuộc đã tới cảnh giới nào, thì lại không ai biết. Thậm chí có truyền thuyết, thực lực của y có thể đã tới gần tồn tại của thần rồi! Mặc dù rất nhiều người cho rằng suy đoán này quá hoang đường...... Nhưng ta lại không nghĩ như vậy! Ta cho rằng điều này rất có khả năng! Thực lực của y đích xác đã gần đạt tới tồn tại của thần rồi! Cho nên...... y rất có thể đã nắm giữ một loại năng lực trong truyền thuyết - thứ mà chỉ có thần linh mới có: thuật tiên đoán lớn!","title":"Chương 93: Thuật Tiên Đoán Lớn (thượng)"}