<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 93: Thuật Tiên Đoán Lớn (hạ)\r\n\r\n    Thuật tiên đoán lớn?\r\n\r\n    Đỗ Duy nhịn không được mà co rụt cổ lại.\r\n\r\n    Hắn đã nghe qua danh từ này nhưng không phải là trên những tài liệu ma pháp.\r\n\r\n    Thậm chí rất có khả năng, tất cả các tín đồ tin thờ thần điện trên đại lục đều biết danh từ này!\r\n\r\n    Thuật tiên đoán lớn không phải là ma pháp, cũng không phải là pháp thuật. Từ trước tới nay, càng không có người nào có thể nắm giữ được nó... đó là chuyện hoàn toàn không thể xảy ra!\r\n\r\n    Bởi vì, mỗi một tín đồ của Thần điện đều đã đọc qua ít nhất một lần quyển \"sáng thế lục\", quyển \"sáng thế lục\" này không phải là một loại sách lịch sử, cũng không phải là một loại tư liệu lịch sử, mà nó là một quyển sách hoàn toàn chỉ để ca ngợi thần linh vĩ đại, một quyển sách giống như \"thánh kinh\" ở kiếp trước của Đỗ Duy.\r\n\r\n    Thần nói phải có ánh sáng.\r\n\r\n    Vì vậy, thế giới này đã có ánh sáng.\r\n\r\n    Thần nói phải có bầu trời và mặt đất.\r\n\r\n    Cho nên, thế giới này đã có bầu trời và mặt đất.\r\n\r\n    Đây chính là \"Thuật tiên đoán lớn\"!\r\n\r\n    Thần dùng miệng nói cái gì, sau đó chuyện này sẽ trở thành sự thật! Đây không phải là ma pháp gì! Mà là bản lĩnh mở trời tạo đất, sáng tạo ra thế giới!\r\n\r\n    Aragon đã nắm giữ được \"Thuật tiên đoán lớn\"?\r\n\r\n    Cho dù Đỗ Duy đã cho rằng Aragon rất rất mạnh, nhưng hắn cũng không tin điều này là thật! Bởi vì bản thân Đỗ Duy tuyệt đối không tin cái gọi là \"Thuật tiên đoán lớn\" thật sự tồn tại! Hắn cho rằng đó căn bản là trò lừa gạt tôn giáo do Thần điện tạo ra, để mê hoặc những tín đồ vô tri!\r\n\r\n    Lão ma pháp sư mỉm cười nhìn Đỗ Duy. Lão nhìn ra trên mặt Đỗ Duy hiện lên vẻ không tin, sau đó lão gia hỏa lắc đầu: \"Không phải chỉ có ngươi, thật ra ta cũng không tin. Cái gọi là \"Thuật tiên đoán lớn\" ta cho rằng không có khả năng tồn tại. Hoặc là, dù cho nó thật sự tồn tại, cũng đã bị miêu tả hơi quá khoa trương một chút. Nhưng ta nghĩ rất có thể Aragon đã nắm giữ được một loại bản lĩnh tiên đoán chân chính! Y có khả năng tiên đoán sự tình rất rất nhiều năm sau đó!\r\n\r\n    \"Ta không tin.\" Đỗ Duy lại đưa ra nghi vấn: \"Lời tiên đoán? Thành thật mà nói. Ta đã học qua chiêm tinh thuật, sư phụ vỡ lòng của ta chính là một chiêm tinh thuật sư nổi tiếng của đế quốc! Hiện nay, tất cả các chiêm tinh thuật sư đều tự xưng là mình có bản lĩnh tiên đoán. Bọn họ tuyên bố rằng mình có thể từ biến hóa của các vì sao trên bầu trời mà biết trước được tương lai. Nhưng ta thấy, đại bộ phận đều là cố ý làm ra vẻ bí ẩn mà thôi.\"\r\n\r\n    Đỗ Duy không tin!\r\n\r\n    Hắn thật sự không tin!\r\n\r\n    Chiêm tinh thuật, nghe nói có thể từ biến hóa của bầu trời sao mà đoán trước được tương lai, Đỗ Duy thấy rằng đây thuần túy là rắm chó. Với học thức ở kiếp trước, hắn đương nhiên biết ngôi sao là cái gì! Đó là một tinh thể trong vũ trụ. Đoán trước tương lai? Rắm chó!\r\n\r\n    \"Thuật tiên đoán của Aragon cùng với phép tiên đoán của chiêm tinh thuật sư hoàn toàn không có quan hệ! Nhưng ta có thể chứng minh y đích xác có bản lĩnh tiên đoán!\" Lão ma pháp sư vẻ mặt nghiêm túc: \"Đây chính là chứng cớ! Đồ vật trong tay ta là di thư cuối cùng mà bản thân Aragon lưu lại trước khi chết, dùng máu của chính y viết lên! Ta biết ngươi bây giờ không tin! Trước khi tìm được đồ vật này ta cũng không tin! Nhưng sau khi ta nhìn đồ vật này, ta...bỏ đi, hiện tại ta nói gì cũng vô dụng, ngươi xem đi, sau đó sẽ hiểu được.\"\r\n\r\n    Vừa nói, lão ma pháp sư vừa đưa đồ vật này cho Đỗ Duy, lão thêm vào một câu: \"Ta cả đời đều nghiên cứu tất cả về Aragon! Ta có thể xác nhận trăm phần trăm rằng đây chính là thư mà Aragon tự tay viết! Bất kể là chữ viết, hay là tuổi đời của đồ vật này, ta đều đã làm rất nhiều giám định!\"\r\n\r\n    Mang theo thái độ buồn cười hoàn toàn không tin tưởng, Đỗ Duy mở ra tấm da dê...... một phút sau đó......\r\n\r\n    Không! Chỉ sau nửa phút, Đỗ Duy đã hoàn toàn ngây dại!\r\n\r\n    Hắn ngồi trên lưng con nhện, giống như là pho tượng đã bị Medusa làm hóa đá, trên mặt viết lên đầy vẻ chấn kinh, thậm chí là...khiếp sợ!\r\n\r\n    Quả thật!\r\n\r\n    Tất cả những cái này... không ngờ đều là thật!!\r\n\r\n    Bức thư tiên đoán do chính Aragon viết ra, chữ viết rất luộm thuộm cẩu thả, tựa hồ như là có người dùng ngón tay chấm máu tươi viết xuống.\r\n\r\n    Nội dung chia làm hai đoạn.\r\n\r\n    Xem xong đoạn thứ nhất, nghi vấn trong lòng của Đỗ Duy đã hoàn toàn bị lật nhào!\r\n\r\n    \"Huyết mạch của ta sẽ héo mòn, huynh đệ của ta sẽ thay thế huyết mạch của ta. Mặc dù bọn họ ngu xuẩn, nhút nhát, mặc dù bọn họ tưởng rằng chính mình đã giành được quang vinh, nhưng kết cục quyết không phải là như vậy. Tiểu tử tại bình nguyên phía đông sẽ quật khởi, hắn mới là người nắm được quang vinh của ta, nhận được gia tài quang vinh của ta, sẽ bảo vệ đế quốc này. Nhưng, hắn cũng cũng tuyệt không phải là sứ mệnh giả cuối cùng...\"\r\n\r\n    Đây......\r\n\r\n    Đỗ Duy trợn tròn mắt, há to miệng, nhưng cổ họng không phát ra nổi một chữ nào!\r\n\r\n    Đây...... không ngờ rằng......\r\n\r\n    Là sự thật! Là lời tiên đoán đúng! Là lời tiên đoán chính xác!!!\r\n\r\n    Aragon-Rowland, trước khi chết không ngờ đã tiên đoán ra những chuyện của gần ngàn năm sau?!\r\n\r\n    Chuyện sau ngàn năm đều được tiên đoán ra?!\r\n\r\n    Huyết mạch của Aragon khô héo, vương triều Hoa Bụi Gai kết thúc, con cháu của huynh đệ y nắm giữ vương vị. Cái gọi là vương triều Quang Vinh đó, cuối cùng đi tới hạ màn, suy tàn!\r\n\r\n    Một lúc lâu sau, Đỗ Duy mới hồi phục tinh thần lại. Hắn hít một hơi thật sâu, quay đầu nhìn về phía lão ma pháp sư. Lão ta lại mặt cười nhìn hắn: \"Ngươi giống ta khi lần đầu tiên nhìn thấy vật này, vẻ mặt phản ứng hệt như vậy.\"\r\n\r\n    Sau đó, lão đưa tay chỉ lên mấy câu chữ mấu chốt trên bức thư: \"Ngươi xem ⬘Tiểu tử ỏ bình nguyên phía đông quật khởi\", sẽ bảo vệ đế quốc⬙. Đỗ Duy, ta biết ngươi học lịch sử rất khá, ngươi hẳn là biết, hoàng đế trấn hưng đế quốc năm đó của vương triều Augustine bây giờ vốn là công tước Augustine? Mà đất phong của công tước Augustine không phải chính là ở bình nguyên phía đông của đế quốc sao? Hiện giờ, ngươi đã tin cái này là thật rồi chứ?\"\r\n\r\n    Đỗ Duy cố gắng nuốt xuống ngụm nước bọt, nhìn Hussein bên cạnh một cái, thì phát hiện ra vị kỵ sĩ kiêu ngạo lạnh lùng này cũng đang đầy vẻ chấn kinh!\r\n\r\n    \"Ngươi xem tiếp đoạn thứ hai đi, tiểu tử!\" Lão ma pháp sư mang theo một nụ cười, nhưng ánh mắt lại rất sâu sắc, phảng phất như muốn nhìn thấu nội tâm của Đỗ Duy vậy!\r\n\r\n    \"Đoạn thứ hai...\"\r\n\r\n    Đỗ Duy hít thở sâu một cái, tiếp tục nhìn xuống. Nếu nói đoạn thứ nhất chỉ tạo sự rúng động, vậy thì cái đoạn thứ hai mang đến cho Đỗ Duy, chính là một sự sợ hãi vô cùng!\r\n\r\n    \"...... sứ mệnh giả chính thức kế thừa ta, hắn là thiếu niên từ trong con rùa lớn đi ra, mang theo chiếc sừng mà ác ma ban tặng, cuối cùng nhận được sự bảo vệ của một vị kỵ sĩ ở đại lục. Hắn rất may mắn. Hắn sẽ dọc theo những dấu chân của ta mà một đường hướng phía bắc. Tại phương bắc, hắn sẽ có được sự thuần phục của Medusa, sẽ có được sự trợ giúp của thần thú. Cuối cùng, hắn sẽ tìm được di sản mà ta để lại, khi hắn rút ra thanh kiếm vương giả mà ta để lại, thì sau đó......\"\r\n\r\n    Nhịp Tim của Đỗ Duy tăng dần, hô hấp dồn dập. Hắn thấy được những chữ viết trên tấm da dê chỉ đến đây, rồi sau đó không còn gì nữa, nhịn không được cáu kỉnh nói: \"Sau đó là cái gì?\"\r\n\r\n    Hắn đem tấm da dê đặt trong tay nhìn đi nhìn lại, nhưng phát hiện rằng bộ phận những chữ sau chót mình đã xem rồi. Phía sau hiển nhiên sẽ có văn tự gì đó, đáng tiếc, tấm da dê này có vẻ như là một bản thiếu, phần phía sau trang giấy đã bị gián đoạn, bên lề hiện ra dấu răng, tựa hồ như là bị con vật nào đó gặm nhấm rồi.\r\n\r\n    \"Phần sau thì thế nào?\" Đỗ Duy thấp giọng quát hỏi.\r\n\r\n    \"Phần sau...không có.\" Sắc mặt lão ma pháp sư cổ quái: \"Đừng quên là ta đã tìm thấy cái này trong một phần mộ! Khi ta tìm được, nó chỉ còn lại bấy nhiêu thôi.\"\r\n\r\n    \"Chờ một chút, lão nói: còn lại?\" Đỗ Duy trợn tròn mắt.\r\n\r\n    Lão ma pháp sư cũng đầy vẻ bất lực, lão giang tay ra, cười khổ nói: \"Đồ vật này vốn đặt trong một cái hộp gỗ nhỏ trong phần mộ. Nhưng khi ta tìm được nó, cái hộp đã bị thủng một lỗ, ta bất ngờ tìm được một con chuột chết bên trong, hiển nhiên phần phía sau đã bị con chuột gặm nát.\"\r\n\r\n    Chuột?\r\n\r\n    Đỗ Duy bỗng rất muốn chỉ trời mắng to vài tiếng!\r\n\r\n    Chuột ư? Đồ vật quan trọng như vậy, những câu chữ trọng yếu cùng với những lời mấu chốt phía sau... không ngờ đã bị chuột gặm mất?!\r\n\r\n    \"Đồ chuột đáng ghét! Con chuột trời đánh!\" Đỗ Duy nhịn không được hét lên mắng chửi!\r\n\r\n    Trong lồng ngực hắn, Gagewu đã hóa thân thành chuột cố gắng thò cái đầu chuột ra một chút, thanh âm rụt rè, hỏi một cách ngây ngô: \"Làm sao vậy? Đã xảy ra chuyện gì sao?\"\r\n\r\n    Tuy nhiên cái đầu chuột của lão vừa lộ ra, thì đã lập tức cảm giác được ánh mắt đầy sát khí của hai người Đỗ Duy và Hussein rơi trên người mình, sợ đến nỗi lủi xẹt một tiếng, đã lại chui vào, không dám thò đầu ra nữa.\r\n\r\n    Đỗ Duy dở khóc dở cười...... Chuột ư? Không ngờ đã bị chuột ăn mất......\r\n\r\n    Lão ma pháp sư rất bình tĩnh, dù sao đồ vật này lão đã xem qua vô số lần. Lão nhìn Đỗ Duy, thanh âm rất nghiêm túc: \"Bây giờ ngươi đã biết tại sao ta muốn kiên trì đưa ngươi tới nơi này rồi chứ? Hiện giờ, ngươi đã biết tại sao ta không chịu thả ngươi trở về rồi chứ?\"\r\n\r\n    Đỗ Duy im lặng.\r\n\r\n    \"Tại phương bắc.\" Lão ma pháp sư kiên định địa chỉ về phía trước, nghênh đón gió lạnh. Trong con ngươi của lão là ánh mắt vững vàng: \"Ngay ở phía trước! Một đường hướng bắc, ngươi không phải là hỏi ta ở đó có cái gì sao? Ta bây giờ có thể nói cho ngươi, nơi đó có di sản mà Aragon lưu lại, còn có một thanh kiếm vương giả của y! Nếu lời tiên đoán là thật, tất cả là thật, vậy thì chỉ có ngươi mới có thể rút ra thanh kiếm đó.\"\r\n\r\n    Có được di sản của Aragon?\r\n\r\n    Rút ra được thanh kiếm vương giả?\r\n\r\n    \"Sứ mạng giả\" trong lời tiên đoán của Aragon?\r\n\r\n    Đột nhiên, Đỗ Duy rất muốn véo mình một cái: ta có phải đang nằm mơ hay không?","title":"Chương 93: Thuật Tiên Đoán Lớn (hạ)"}