<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 94: Đồng Băng Bị Quên Lãng: Chướng Ngại Cuối Cùng (hạ)\r\n\r\n    Không thể phi hành, thuần túy dựa vào hai chân mà đi trên sông băng. Cứ như vậy dù cho là tên gia hỏa cường đại hơn nữa, cũng sẽ không quá khác biệt với người thường.\r\n\r\n    Lão ma pháp sư lấy ra một chiếc ma trượng ngắn cũn. Trên ma trượng đã được lắp vào một quả thủy tinh màu bạc trong suốt. Lão nâng ma trượng lên, trong miệng lẩm bẩm niệm chú. Trên thủy tinh hiện ra một đoàn ánh sáng êm ái, rồi tức thì trải ra thành một kết giới ma pháp bao quanh khu vực đường kính khoảng bốn thước.\r\n\r\n    Kết giới ma pháp này có hiệu quả cản trở gió mạnh trên sông băng!\r\n\r\n    Ở trên cái đồng băng trơn nhẵn trải tới chân trời này, gió lạnh gào thét cực kỳ đáng sợ. Không có những cây cối rậm rạp của rừng cây ngăn cản, gió lạnh có thể một đường quét qua không chút khó khăn. Cường độ của nó đủ để thổi một người như Đỗ Duy lên giữa không trung!\r\n\r\n    Có kết giới chống gió của lão ma pháp sư, hắn cứ vậy mà cất bước. Đoàn người thận trọng vây ở quanh hắn mà đi, cố giữ ở bên trong kết giới.\r\n\r\n    Hành tẩu trên đồng băng, thể lực tiêu hao rất nhanh. Tuy nhiên không có cuồng phong cản trở, độ khó đã giảm đi rất nhiều.\r\n\r\n    Để tránh những vực sâu băng nứt ẩn nấp trên mặt đất, Đỗ Duy đã tham khảo những tri thức ở kiếp trước mà làm ra một sợi dây dài, trói ba người một rắn một chuột với nhau. Còn Hussein, kẻ có thực lực mạnh mẽ nhất, vẫn đi ở phía trước nhất mở đường như cũ.\r\n\r\n    Kể cả loài rắn là động vật máu lạnh, ở cái nơi mà băng giá gần gấp đôi so với trong rừng rậm, tinh thần của Medusa cũng không thể tránh được đã có phần rã rời, tựa hồ có chút kiệt sức, lừ đừ, không nói thêm một từ nào.\r\n\r\n    Đi đường gian nan như vậy được hai ngày, tốc độ của đoàn người càng lúc càng chậm. Ngay cả Hussein cũng mệt mỏi lắm rồi, kỵ sĩ nhẹ thở dốc. Tuy rằng ánh mắt hắn vẫn kiên định, nhưng Đỗ Duy có thể nhìn ra, loại phương thức thuần túy nhờ vào sức mạnh cơ bắp để đi này, thật sự là đã làm kiệt quệ con người ta rồi.\r\n\r\n    Hơn nữa, lão ma pháp sư không có cách nào để luôn giữ vững được kết giới chống gió này. Gió ở nơi này quá đáng sợ, đặc biệt là đến khi trời đêm, thanh âm gào thét của gió điếc tai nhức óc, phảng phất như mãnh thú gầm rống không thôi cả đêm ở bên tai của ngươi. Còn cái rét lạnh thấu xương đó, Đỗ Duy gần như không thể chống cự được. Ngay cả hiệu quả của những động tác cơ sở Tinh không đấu khí cũng giảm sút đi rất nhiều lần. Trong đêm, mình hắn phải đứng lên mấy lần hoạt động thân thể, nếu không thì sẽ bị đông cứng.\r\n\r\n    Lúc này, Hussein đã làm ra một hành động khiến Đỗ Duy cảm kích. Kỵ sĩ không nói lời nào kéo mở áo ngoài ra, ôm lấy Đỗ Duy, sau đó dùng đấu khí xua đuổi cái rét lạnh cho Đỗ Duy.\r\n\r\n    Lão ma pháp sư đã hết sức lực, nhưng ở chung quanh gió lạnh vô cùng vô tận... Hơn nữa, dưới những ngọn gió lớn đang sợ đó, vẫn phải duy trì kết giới, sự tiêu hao ma lực thật sự làm mệt người. Cuối cùng, Đỗ Duy hiểu ra vì sao trên đường đi lão ma pháp sư đã nói cần phải cô gắng giảm bớt sự hao mòn ma lực.\r\n\r\n    Càng lên phía Bắc, gió càng lớn!\r\n\r\n    Thậm chí Đỗ Duy có thể dùng mắt thường mà thấy được vào buổi tối trên sông băng, từng ngọn vòi rồng gió xoáy bỗng từ đâu trên trời giáng xuống càn quét chung quanh!\r\n\r\n    Tiếng gió giống như mang theo tiếng rít gào của rồng lớn, mắt thường có thể nhìn thấy rõ ràng được các cột gió đang ở xung quanh bên cạnh tàn phá qua lại. Nếu không phải là lão ma pháp sư thức đêm không ngủ để giữ kết giới, thì....\r\n\r\n    Căn cứ theo tính toán của Đỗ Duy, mức độ như vậy gần như đã tương đương với việc lão ma pháp sư hai ngày nay thức đêm không ngủ chống lại công kích ma pháp hệ gió của vô số trung cấp ma pháp sư!\r\n\r\n    Vòng sáng trên ma trượng của lão không thể tránh khỏi mà mờ dần đi. Để tiết kiệm ma lực, phạm vi kết giới cũng thu nhỏ lại một lần nữa, cuối cùng đoàn người đã phải ép lại một chỗ cùng nhau hành tẩu.\r\n\r\n    Đến ngày thứ tư, lão ma pháp sư kiên trì không nổi nữa. Thời gian bốn ngày không ngưng không nghỉ, đồng thời mỗi giờ mỗi phút đều phải chống lại những ngọn gió sánh được với công kích ma pháp cấp trung, lão ma pháp sư đã không thể tiêu hao thêm nữa.\r\n\r\n    \"Lần trước ta đến nơi này... gió không có lợi hại như vậy!\" Thanh âm của lão ma pháp sư lộ ra một sự yếu ớt.\r\n\r\n    \"Còn bao xa nữa?\" Ở trong tiếng gió Đỗ Duy kêu lớn lên... Không còn cách gì, dưới tiếng gầm rú của gió, nếu không kêu gào lên, đồng bạn căn bản không nghe được thanh âm của mình.\r\n\r\n    \"Ước chừng, còn một ngày rưỡi nữa.\" Lão ma pháp sư bất lực nói: \"Còn có một ngày rưỡi, chúng ta sẽ có thể đi ra được cánh đồng băng! Đi ra khỏi, thì sẽ không còn cái loại gió đáng chết này nữa!\"\r\n\r\n    \"Lão còn có thể kiên trì được bao lâu?\" Đỗ Duy thở dài.\r\n\r\n    \"Ta cần phải nghỉ ngơi.\" Lão ma pháp sư không gượng chống đỡ thêm nữa:\"Ta cần nghỉ một lát, khôi phục một chút ma lực, nhưng...\"\r\n\r\n    Đỗ Duy gật đầu:\"Để ta thay lão một lát!\"\r\n\r\n    May thay, kết giới ma pháp của lão ma pháp sư giống như cái cuộn trục cứ thế được ghi tải ở trên ma trượng, điều khiển kết giới này cũng không quá phức tạp. Chỉ là, cần phải lúc nào cũng trút vào ma lực thì mới được.\r\n\r\n    Đỗ Duy nhận lấy ma trượng của lão ma pháp sư. Hắn vốn cho rằng mình có thể duy trì trong chốc lát, nhưng rất nhanh thôi, hắn đã phát hiện ra... rất khó làm được!\r\n\r\n    Tự bản thân trải qua việc chủ trì kết giới, Đỗ Duy mới cảm giác được sự không nhẹ nhàng gì của lão ma pháp sư!\r\n\r\n    Gió mạnh xung quanh quá đáng sợ. Vô số những ngọn gió sắc nhọn, lúc nào cũng dùng cái trạng thái tập trung như thủy triều mà quất vào kết giới! Vô số ngọn gió sắc cắt lên trên kết giới, trong tiếng gió gào thét cắt giao nhau, phát ra những thanh âm sắc bén chói tai.\r\n\r\n    Đỗ Duy vừa cầm được ma trượng, hắn đã lập tức cảm thấy thân mình chấn động! Rồi gần như tức thì ma trượng trong tay với tốc độ khủng khiếp kéo về ma lực của Đỗ Duy! Hắn cố gắng giữ được trong giây lát, thì cảm thấy ma lực thiên phú vốn là niềm tự hào của mình dưới sự rút ra điên cuồng như vậy, đã rất nhanh bị áp đảo hoàn toàn!\r\n\r\n    Không mất đến công phu uống một chén trà nhỏ, Đỗ Duy đã cảm nhận được tinh thần lực của mình đã không thể chịu đựng được thêm!\r\n\r\n    Bòn rút! Moi ra! Rồi lại hút đi! Ma trượng trong tay điên cuồng hút lấy ma lực của Đỗ Duy, gió sắc chung quanh điên cuồng cắt kéo, làm cho ma lực của Đỗ Duy tiêu hao càng nhanh hơn. Mặc dù hắn đã cắn răng kiên trì, nhưng phạm vi kết giới vẫn không thể tránh khỏi mà một lần nữa thu nhỏ lại.\r\n\r\n    Lão ma pháp sư đang ngồi minh tưởng (nghĩ về sự sâu xa, suy ngẫm) trên đất, nhắm mắt không nói. Lão đã uống hai bình dược thủy ma pháp, nhưng sự tiêu hao quá lớn, chỉ dựa vào uống thuốc ma pháp thì còn xa lắm mới bổ sung lại được cái đã bỏ ra.\r\n\r\n    Mắt thấy sắc mặt Đỗ Duy dần dần tái nhợt đi, đột nhiên, một thanh âm bén nhọn đáp vào trong tai của hắn. Vốn đó là gia hỏa mà làm cho Đỗ Duy rất không ưa, lúc này hình như lại đáng yêu hơn mười lần!\r\n\r\n    Lão chuột Gagewu rụt rè nói: \"Không bằng để ta thử xem? Ta tốt xấu gì cũng là một bát cấp ma pháp sư mà.\"\r\n\r\n    Nói là bát cấp ma pháp sư, nhưng trên thực tế, Gagewu chuyên về ma pháp thuật biến hình, trình độ ma lực chân chính, cũng chỉ nhỉnh hơn ngũ cấp ma pháp sư một chút mà thôi. Nhưng so với Đỗ Duy thì vẫn còn hơi mạnh hơn một tẹo, hơn nữa dù sao cũng là ma pháp sư có thẻ bài đàng hoàng, đối với sự vận dụng ma lực thì thông minh hơn nhiều so với hắn!\r\n\r\n    Gagewu tiếp lấy ma trượng, biểu hiện của lão đã dạy cho Đỗ Duy một bài học!\r\n\r\n    Lão không có giống Đỗ Duy nhắm mắt nhắm mũi trút vào ma lực như thế, mà cẩn thận phán đoán công kích của cuồng phong đáng sợ chung quanh. Thậm chí còn nhạy cảm tìm ra được một chút khe hở từ bên trong những luồng gió nhọn ào ào đánh tới giống như sự mạnh mẽ của thủy triều. Sau đó nắm bắt những tiết tấu này, Gagewu thao tác tiết tấu trút vào ma lực một cách lão luyện, tiết kiệm nhiều nhất có thể ma lực có hạn của mình. Công kích mạnh, lão tăng thêm ma lực truyền vào, công kích yếu, lão lại thừa cơ tiết kiệm ma lực. Có lúc, còn tìm được một hai lần không bị đánh mà hồi hơi!\r\n\r\n    Do đó, mặc dù ma lực của lão chỉ mạnh hơn chút ít so với Đỗ Duy, nhưng thời gian duy trì lại gần như gấp ba lần hắn!\r\n\r\n    Đây không phải là thần chú ma pháp cao thâm gì, mà là một loại bản lĩnh điều khiển ma lực khéo léo và lão luyện. Điều này đã giúp cho Đỗ Duy có thu hoạch lớn! Chính ra, sự điều khiển ma lực cũng là một loại thực lực của ma pháp sư. Cho dù ma pháp sư đồng cấp quyết đấu, ma pháp sư trẻ tuổi thông thường đều không phải là đối thủ của ma pháp sư già, sự chênh lệch bên trong, rất nhiều khi chính ở sự chèo lái có hiệu quả nhất đối với ma lực!\r\n\r\n    Lợi dụng tốt mỗi một phần ma lực ở giới hạn cao nhất, tránh hết sức có thể sự lãng phí ma lực. Cách làm như vậy đã làm Đỗ Duy sáng mắt!\r\n\r\n    Sau đó, Đỗ Duy lại thay cho Gagewu. Trong thời gian Gagewu chủ trì ma pháp trận, Đỗ Duy chỉ khôi phục được chưa tới một phần ba ma lực, nhưng tiếp sau đó, biểu hiện của hắn đã làm cho chúng nhân phải chấn kinh!\r\n\r\n    Hắn dùng ma lực mà khôi phục chưa tới một phần ba đó, duy trì được khoảng thời gian gần tương đương với Gagewu!\r\n\r\n    Nhờ ích lợi của chiếc sừng ác ma trên đầu mà khiến cho sức cảm ứng ma pháp của hắn siêu mạnh. Thậm chí hắn còn nhạy cảm hơn Gagewu, từ trong công kích dày đặc của gió dông tìm ra được những kẽ hở có hạn rồi nhân cơ hội đó tiết kiệm ma lực và hồi hơi!\r\n\r\n    Trong sự khảo nghiệm gần như thực chiến này, Đỗ Duy đã rất nhanh nắm được rất nhiều kỹ xảo, đối với sự điều khiển ma lực càng lúc càng tinh thông hơn!\r\n\r\n    \"Mỗi một ma pháp sư trẻ tuổi đều lãng phí ma lực của mình một cách không ý thức, chỉ có cùng với tuổi đời tăng lên, sự thấu hiểu đối với ma pháp ngày một uyên thâm hơn, mới dần dần cải thiện được kỹ năng của mình. Nhưng tiểu tử này, chỉ rèn luyện qua hai ngày ngắn ngủi, đã gần như đạt tới độ cao nửa đời người của một ma pháp sư phổ thông rồi!\"\r\n\r\n    Đó là lời đánh giá của Gagewu về Đỗ Duy.\r\n\r\n    Có sự hỗ trợ qua lại giữa Gagewu và Đỗ Duy, lão ma pháp sư đã có đủ thời gian nghỉ ngơi minh tưởng mà khôi phục lại ma lực. Cuối cùng sau khi qua một ngày rưỡi, đoàn người đã đi ra khỏi sông băng...\r\n\r\n    Điều thần kì chính là, khi mà xa xa ở chân trời trước mắt xuất hiện một ngọn núi cao lớn tựa như một bàn tay khổng lồ từ trên mặt đất vươn lên, thì phía dưới chân đã bước ra ngoài sông băng!\r\n\r\n    Kẽo kẹt!\r\n\r\n    Giày ống giẫm lên trên tuyết mềm mại, khiến cho Đỗ Duy không nhịn được mà giật nảy trong lòng!\r\n\r\n    Quay đầu nhìn về sông băng phía sau, Đỗ Duy bỗng phát hiện, gió đã ngưng rồi!\r\n\r\n    Gió lốc đầy trời không bờ bến đó, trong nháy mắt đã biến mất!\r\n\r\n    Đỗ Duy khom lưng xuống, hai tay dùng sức thọc vào trong tuyết dưới chân, cuối cùng hắn hoan hô một tiếng, ngước đầu cười nói:\"Chúng ta đã đi ra rồi! Dưới tuyết đọng là đất lạnh! Là đất lạnh đó! Không phải là sông băng nữa!\"\r\n\r\n    Lão ma pháp sư thở phào nhẹ nhõm. Lão suýt nữa đã đặt mông ngã ngồi ra đất, thu hồi ma trượng trong tay, dùng sức lau qua khuôn mặt, cười khổ bảo:\"Đi ra rồi! Cuối cùng chúng ta đã đi ra rồi!\"\r\n\r\n    Hussein lấy trường kiếm trong tay cắm hết sức một cái lên mặt đất! Dưới thần lực của kỵ sĩ, trường kiếm chút nữa đã chìm ngập vào trong đất, chỉ lưu lại một cái chuôi kiếm ở phía trên. Sau đó kỵ sĩ lại rút ra trường kiếm, nhìn cặn đất cứng rắn được mang ra trên mũi kiếm, cũng cười rất vui mừng:\"Đúng rồi! Xem ra đã đi ra khỏi sông băng rồi! Cái sông băng tăm tối đó, gió ở phía trên thật là đáng sợ!\"\r\n\r\n    \"Nếu không ghê gớm, thì sao có thể xưng là 'Đồng băng bị quên lãng' chứ? Truyền thuyết rằng, đồng băng này là do thần linh đặt xuống, một chướng ngại thiên nhiên chuyên môn ngăn cản nơi này thông tới thế giới loài người! Đồng băng đó, trên thực tế chính là một ma pháp trận thiên nhiên khổng lồ được lưu lại từ thời cổ xưa! Ma pháp trận này tuy là một cái đai ngăn trở, nhưng từ một mặt nào đó mà nói, thật ra đó là một thành lũy chia cắt thế giới loài người và thế giới khác.\" Lão ma pháp sư thở hổn hển.\r\n\r\n    \"Ta không hiểu.\" Đỗ Duy lắc đầu.\r\n\r\n    \"Rất nhanh thôi ngươi sẽ hiểu được.\" Trên mặt lão ma pháp sư mang theo một nụ cười, sau đó lão chỉ về đỉnh núi đột ngột từ mặt đất vươn cao vút lên ở chân trời phía xa: \"Thấy tòa núi đó chưa? Tòa núi đó, chính là mục đích của chúng ta đấy! Ta từ trong những truyền thuyết cổ xưa nghe được, nó có một cái tên, kêu là 'Thần Sơn'.\"\r\n\r\n    \"Thần sơn?\" Đỗ Duy nhíu mày:\"Không lẽ là nơi thần linh sống?\"\r\n\r\n    \"Đương nhiên không phải.\" Lão ma pháp sư ha hả cười lớn: \"Thần linh sao có thể sống ở thế gian con người được! Nhưng trên ngọn núi đó, lại tồn tại một thứ cường đại khác.\"\r\n\r\n    \"Là cái gì?\" Đỗ Duy và Hussein đồng thời hỏi.\r\n\r\n    Nhưng chính vào lúc bọn họ vừa mở miệng, đột nhiên, trên ngọn núi đó truyền lại một tiếng kêu rống vang dội, nhưng lại trầm thấp!\r\n\r\n    Tiếng rống đó mang theo sự uy nghiêm vô thượng, tựa như đâm thẳng vào đáy lòng người ta, khiến người nghe thấy không khỏi tim nhảy thần rung, một loại cảm giác áp bức không cách nào dùng ngôn ngữ miêu tả được. Cùng với tiếng kêu gào vang rền đó, tâm linh đoàn người rất nhanh đã bị lấp đầy!\r\n\r\n    Đỗ Duy và Hussein đồng thời biến sắc, hai người nhìn nhau một cái, rồi cùng lúc đoán ra được chuyện gì!\r\n\r\n    \"Kẻ sống trên Thần Sơn không phải là thần linh, nhưng lại là sinh vật mạnh mẽ nhất trong truyền thuyết mà thần linh để lại ở nhân gian, cũng là một loại sinh vật cao cấp tiếp cận với thần linh nhất, thậm chí còn thông minh và cường đại hơn con người...\" Lão ma pháp sư mỉm cười: \"Long tộc! Trên Thần sơn, sinh sống chính là Long tộc! Căn cứ theo truyền thuyết cổ xưa, sứ mệnh của Long tộc chính là phụ trách bảo vệ ở nơi này, bởi vì nơi này là mép rìa của thế giới loài người! Long tộc cường đại chính là vệ sĩ ở nơi đây, một mặt, ngăn cản con người xuyên qua chỗ này mà tiếp tục đi lên phía Bắc... Mặt khác, không để cho bất cứ thứ gì khác ở phương Bắc qua được nơi này đi tới thế giới loài người ở đại lục Rowland! Tại đây, chướng ngại cuối cùng mà thần linh bố trí xuống là... Long tộc!\"\r\n\r\n    Tiếng kêu gào phía xa vẫn không ngưng, rồi thì, tại chân trời vài điểm đen từ trên Thần sơn bay thẳng lên cao. Sau đó, cùng với một chuỗi liên miên không dứt âm thanh thấp khẽ, những thân hình trên bầu trời vẽ lên vài vòng cung đẹp đẽ, yêu kiều, xoay quanh trên Thần sơn...\r\n\r\n    Đó là rồng! Đỗ Duy thấy rõ được, đấy là một đám rồng!\r\n\r\n    Một đám!","title":"Chương 94: Đồng Băng Bị Quên Lãng: Chướng Ngại Cuối Cùng (hạ)"}