<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 96: Suy Đoán Của Đỗ Duy\r\n\r\n    Đi được non nửa con đường núi, Đỗ Duy mỏi mệt không chịu nổi. Xui xẻo nhất là, muốn leo lên đến đỉnh ngọn núi này, sợ rằng không có một hai ngày thì không được.\r\n\r\n    Bởi vì ở chỗ này, bay là quyền riêng của Long tộc. Cho dù là vĩ đại như Aragon mà muốn đi lên Thần sơn, cũng phải dựa vào hai chân của chính mình.\r\n\r\n    Ngoại trừ cái lạnh gay gắt, Đỗ Duy còn phải chịu đựng một thứ hành hạ đau đớn.\r\n\r\n    Cháy nắng!\r\n\r\n    Đây là một loại vấn đề nhìn như rất mâu thuẫn, nhưng lại xảy ra thật sự.\r\n\r\n    Lúc ở kiếp trước, Đỗ Duy thường xuyên xem mấy chương trình kiểu như Tạp chí địa lý quốc gia* hay Kênh khám phá**, nhìn thấy người ta ở bắc cực nam cực thám hiểm, trong trời băng đất tuyết rét lạnh, ngược lại còn bị cháy nắng, thường thường cảm thấy khó hiểu. Nhưng trên thực tế, sự thật chính là như vậy!\r\n\r\n    Trời băng đất tuyết giống như là một mặt kính tụ sáng khổng lồ, đem toàn bộ tia tử ngoại đến từ mặt trời gom góp lại. Với lại, từ trên góc độ địa lý mà nói, vùng cực bắc cùng cực nam, tầng khí quyển mỏng manh, những tia nắng có hại càng dễ dàng chiếu rọi vào.\r\n\r\n    Đỗ Duy cảm thấy mình đã bị cháy nắng, trên mặt cùng trên tay hắn, chỗ nào da thịt để lộ thì đều giống như bị nấu hơi biến thành màu đỏ hồng phấn, chỉ cần đụng vào một chút là liền đau rát. Tới lúc ban đêm, nhiệt độ hạ thấp xuống, gió lạnh vừa thổi qua, nỗi đau nhức phải chịu giống như là bị đao cắt vậy!\r\n\r\n    Trong những đồng bạn cùng đi, lão ma pháp sư cùng Hussein có vẻ đều gặp loại tình huống này, tuy nhiên sức chịu đựng của hai người so với Đỗ Duy mạnh hơn nhiều.\r\n\r\n    Ngoại trừ cháy nắng ra, còn bị đau mắt nữa.\r\n\r\n    Trong tuyết, cho dù là ở ban đêm, ánh sáng cũng rất mạnh, loại ánh sáng màu lam phản xạ của tuyết này, là thứ gây thương tổn đôi mắt con người lợi hại nhất. Ở kiếp trước của Đỗ Duy, những người đi nam cực bắc cực mạo hiểm đều phải đeo kính tuyết để bảo vệ con mắt không phải chịu sự gây hại bởi ánh sáng xanh lam của tuyết cùng tia tử ngoại. Nhưng tại cái thế giới này, lại không có loại đồ nghề đó. Đỗ Duy chỉ có thể đeo lên cái \"kính râm\" mà Dardanelle lưu lại, có còn hơn không.\r\n\r\n    Trong một nhóm đồng bạn, bình tĩnh nhất chính là Medusa, da thịt loài rắn nói chung không giống loài người. Da thịt nàng vẫn nhợt nhạt nhẵn nhụi như cũ, hơn nữa do luôn luôn nhắm mắt, nên đối với hết thảy bên ngoài đều hững hờ.\r\n\r\n    Cuối cùng vào buổi chiều ngày thứ hai, sau khi quanh quẩn trên con đường núi khúc khuỷu, coi như mọi người đã đi tới giữa sườn núi, nơi này là mặt sau của núi. Thân thể của núi che ánh mặt trời phía trên đỉnh đầu, Đỗ Duy ngồi xuống thở hổn hển, sau đó lần mò ra vật nhóm lửa.\r\n\r\n    \"Hãy nghỉ ngơi trong chốc lát, tốt nhất là ban đêm chúng ta hẵng tiếp tục đi.\" Đỗ Duy thở dốc, da trên mặt hắn đã bị lột ra. Sự đau đớn khó mà chịu nổi, cảm giác như cho dù chỉ một trận gió nhẹ thổi đến trên mặt cũng sẽ làm hắn đau xót nhảy rú lên. Hắn chỉ có thể đem quần áo quấn nhiều lớp kín mít lấy khuôn mặt, chỉ lộ ra con mắt.\r\n\r\n    Lão ma pháp sư cũng gật đầu. Lão thi triển một ma pháp hệ lửa, sinh ra một đống lửa: không có bất cứ củi gỗ hay thứ dẫn lửa nào, ngọn lửa chỉ dùng ma pháp tạo ra rất tiêu tốn ma lực, nhưng vì sưởi ấm, cũng không có lựa chọn nào khác.\r\n\r\n    Đỗ Duy lại gần đống lửa, giương hai tay ra tận tình tiếp nhận sự ấm áp từ ngọn lửa. Đợi sau khi toàn bộ lồng ngực ấm áp thì quay người lại, để cho đằng sau lưng quay về phía đống lửa.\r\n\r\n    Toàn thân hắn đều đã đông cứng ngắc lại.\r\n\r\n    Quay lưng về ngọn lửa, Đỗ Duy cứ như vậy ngồi ở bên lề con đường núi, trước mắt chính là vực núi dốc đứng cheo leo…… Hơn nữa, phương hướng mà hắn đối mặt chính lại là hướng bắc!\r\n\r\n    Thần sơn phía bắc!\r\n\r\n    Sấy lửa một lát, Đỗ Duy đã cảm thấy có một ít tinh thần, nhìn phương xa, nhịn không được mà hỏi lại lần nữa: \"Phía bắc Thần sơn, rốt cuộc là có cái gì?\"\r\n\r\n    \"Không một ai biết chính xác.\" Lão ma pháp sư lắc đầu: \"Nhưng mà trong truyền thuyết, Thần sơn là thành lũy trông coi thế giới loài người, còn tiếp tục hướng bắc, thì sẽ là những chủng tộc bị thần linh ruồng bỏ! Là những chủng tộc đã phản bội lại thần linh, bị lưu đày ra khỏi đại lục Rowland. Nghe nói phía bắc, là một thế giới tội ác. Cái địa phương đó giống với đại lục Rowland, cũng là một mảnh đại lục. Vài chủng tộc thời cổ xưa tin thờ ma quỷ, sau khi chiến bại, đã bị đuổi ra khỏi thế giới loài người. Bọn họ đi thẳng đường hướng bắc, xuyên qua nơi này, đến một thế giới khác.\"\r\n\r\n    \"Một thế giới khác.\" Hussein nhíu mày: \"Phía trước còn có thể có cái gì? Nơi này đã lạnh đến mức đông chết cả người đang sống rồi! Nếu như không phải là mấy người chúng ta, đổi lại là người thường tại cái loại địa phương này đã sớm không sống nổi rồi! Tiếp tục hướng bắc? Ta tưởng tượng không ra, lên tiếp hướng bắc thì sẽ lạnh thành cái kiểu gì nữa! Cái loại ảo cảnh ác liệt như vậy, có thể có chủng tộc nào sinh tồn được bên trong nó đây? \"\r\n\r\n    Lão ma pháp sư cười khổ một tiếng: \"Cho nên, đó chính là trừng phạt của thần linh đối với bọn họ …… Ta cũng không rõ, nhưng mà đã ghi như vậy trong truyền thuyết.\"\r\n\r\n    \"Ta thấy chưa hẳn là thế.\" Đỗ Duy đột nhiên cười khe khẽ một tiếng. Tuy nhiên, khi lão ma pháp sư cùng Hussein kỳ quái nhìn Đỗ Duy, hắn lại ngậm miệng lại, giữ yên lặng.\r\n\r\n    Chưa hẳn đâu… Đỗ Duy nhịn không được nhẹ thở dài trong lòng.\r\n\r\n    Càng đi hướng bắc lại càng lạnh sao|?\r\n\r\n    Con người ở cái thế giới, cái thời đại này đương nhiên sẽ cho rằng là như vậy.\r\n\r\n    Nhưng Đỗ Duy là ai? Đỗ Duy là kẻ đến từ thế giới khoa học kỹ thuật văn minh phát triển của kiếp trước!\r\n\r\n    Càng đi về bắc sẽ càng lạnh, nếu từ trên bề ngoài mà nói thì có vẻ như không sai.\r\n\r\n    Nhưng mà, suy nghĩ đến vị trí địa lý…\r\n\r\n    Nếu như giả thiết rằng cái thế giới này giống với kiếp trước của Đỗ Duy, cùng là một loại tinh cầu có hình quả tròn (cầu).\r\n\r\n    Đỗ Duy gần như có thể chắc chắn về điều này. Mấy năm nay, hắn đã làm một vài suy đoán, cho rằng cái đại lục Rowland này ở trên một cùng loại hành tinh dạng quả tròn. Thậm chí ngay cả mặt trời, mặt trăng, rồi cả sao Bắc Đẩu đều giống với địa cầu! Đỗ Duy còn hoài nghi đây chính là địa cầu ở không gian khác!\r\n\r\n    Mặc kệ như thế nào, ít nhất có thể tin chắc là, đây là một hành tinh! Vậy, dựa theo vị trí địa lý của đại lục Rowland: phương bắc rét lạnh, hướng nam nóng nực.\r\n\r\n    Điều này nói lên cái gì? Nói lên rằng vị trí của đại lục Rowland, hẳn là ở bắc bán cầu của cái tinh cầu này! Đại lục ở bắc bán cầu, vậy phương bắc càng gần với bắc cực, cho nên càng lạnh! Hướng nam càng tới gần xích đạo, cho nên lại càng nóng!\r\n\r\n    Đây là lý lẽ đơn giản nhất.\r\n\r\n    Nhưng mà, bởi vì địa cầu là hình tròn (Tác giả: đương nhiên, đang ở cái thế giới này, nên nói là \"cái tinh cầu này là hình tròn\"), như vậy ở vị trí của đại lục Rowland, càng đi hướng bắc, thì càng gần sát cái \"bắc cực\" của hành tinh này, sẽ càng lạnh! Nhưng nếu tiếp tục đến hướng bắc thì sẽ ra sao?\r\n\r\n    Nếu tiếp tục hướng bắc, một mạch tới \"bắc cực\", chính là nơi lạnh nhất! Thế nhưng, nếu vẫn không dừng lại mà tiếp tục đi về phía trước thì thế nào?\r\n\r\n    Vượt qua bắc cực, nếu tiếp tục đi về phía trước … nói từ góc độ địa lý học, thì đã không còn là \"hướng bắc\" chân chính nữa rồi! Mà trên sự thật, đi qua bắc cực mà vẫn tiếp tục tiến về phía trước, thật ra thì đã chẳng khác nào tới được mặt sau của cái tinh cầu này, sau đó sẽ là đi thẳng …… hướng nam! Đúng, nếu như tiếp tục đi tiếp, thì ngang với đi về hướng \"Nam\"!!\r\n\r\n    Nói như vậy, chẳng những sẽ không càng ngày càng lạnh, mà ngược lại sẽ càng ngày càng ấm áp!!\r\n\r\n    Đó là lý lẽ mà khi ở kiếp trước của Đỗ Duy, dù là học sinh trung học cũng biết. Đương nhiên ở cái thế giới này, sợ rằng không có ai hiểu được.\r\n\r\n    Bởi vậy … ở trong lòng Đỗ Duy nhịn không được mà nghĩ lại: nếu như vượt qua Thần sơn, tiếp tục đi về phía trước, sẽ gặp được một cái thế giới ra sao?\r\n\r\n    Tuyệt đối không thể là càng ngày càng lạnh! Mà nên là càng ngày càng ấm áp! Thậm chí có thể còn tồn tại một đại lục đấy! Còn có một đại lục giống với đại lục Rowland tồn tại!! Điều này rất có khả năng!\r\n\r\n    Vậy, phương bắc …… không, phải nói là \"phía trước\", rốt cuộc có cái gì?\r\n\r\n    Trong lúc Đỗ Duy sa vào mơ màng, hắn nhịn không được đi tới ngồi trên bờ vực núi, hai chân cứ như vậy lơ lửng ở chỗ đó, nhìn về phương xa ……\r\n\r\n    Tại phía bắc Thần sơn, phóng mắt nhìn trông, phía trước vẫn là đồng băng mênh mông, nhưng lại không giống cái bằng phẳng kéo dài vô bờ như ở mặt phía nam. Nơi xa, phía chân trời lờ mờ có thể thấy núi tuyết, băng nham (đá do băng tạo nên) liên miên …… Từ dưới chân Thần sơn trở đi, trên mặt đất thấp thoáng có thể thấy được nham thạch màu đen hình thù cổ quái góc cạnh sắc nhọn nhô lên, trông giống như những cái vấu đột ngột đâm lên lồi ra khỏi mặt đất…\r\n\r\n    Nơi ánh mắt của Đỗ Duy có thể tới, đột nhiên thấy được một cách mờ nhạt tại dưới chân núi, phía mạn bắc ở một vài nham thạch màu đen trong trạng thái thình lình đâm lên khỏi mặt đất, trên những góc cạnh bén nhọn kia dường như mơ hồ có treo đồ vật gì đó, lật qua khơi lại màu trắng bạc một cách mập mờ ……\r\n\r\n    Dẫu sao thì Đỗ Duy cũng là ma pháp sư, sức cảm ứng nhạy bén, ngay cả tầm nhìn tầm nghe tự nhiên cũng hơn xa người thường. Hắn liền động lòng, lập tức bỏ mảnh vải quấn mặt xuống. Mảnh vải đã bị đông cứng, đang bị cuốn lại, ở giữa lộ ra một lỗ nhỏ. Cứ như thế Đỗ Duy cuộn lại mảnh vải sau đó đưa tới gần mắt nhìn về phía xa…\r\n\r\n    Dựa theo nguyên lý hình ảnh qua lỗ ngắm cơ bản nhất, nhìn như vậy so với ngắm bằng mắt thường được xa hơn, càng rõ ràng hơn. Đến khi thấy rõ được trên nham thạch sắc nhọn nhô ra dưới chân núi đang treo cái gì, Đỗ Duy không khỏi giật thót trong lòng!\r\n\r\n    Đáng sợ thay, đó là một cái xác!\r\n\r\n    Cũng không biết đã bao nhiêu năm tháng, da thịt trên xác chết đã bị hóa thành tinh thể băng, giống như một cái xác cứng khô lạnh treo trên cái nham thạch. Chỉ là, cái xác chết đó trông rất hùng tráng. Một cách ngược đời, đôi tay dài đặc biệt hơn xa loài người bình thường, còn hai chân thì lại rất ngắn. Tuy vậy, chân và đùi đều vạm vỡ khác thường. Áo giáp trên người còn đang treo nhiều mẩu băng, kỳ quái duy nhất chính là …… không có đầu!\r\n\r\n    Đỗ Duy nhìn tiếp ra xa xa, lại phát hiện trên một vài nham thạch màu đen nhô ra khác, cũng đang treo mấy cái xác chết. Những xác chết đó càng cổ quái, dưới sự cẩn thận phân biệt của Đỗ Duy, thậm chí còn có vài cái nhìn ra một chút khác lạ!\r\n\r\n    Những thi thể này, dường như căn bản không phải là loài người! Có cái thì tỉ lệ chiều dài của chân cẳng quá mức cổ quái, có cái thì bàn tay lại chỉ có ba ngón, cứ như là …… loài động vật nào đó?\r\n\r\n    Đỗ Duy càng nhìn càng nhíu mày. Cuối cùng dưới sự chăm chú tìm kiếm, đã tìm ra được một hai cái xác chết gần giống loài người… Nhưng những xác chết đó xem ra lại quá mảnh mai! Dù là con gái mảnh khảnh của loài người, sợ rằng cũng sẽ không thể gầy gò nhỏ nhắn như vậy được. Tuy vậy, những thi thể này không chỉ kích cỡ rất nhỏ, mà quần áo giáp bỏ lại trên người cũng đẹp đẽ khác thường. Tuy là đang ở dưới lớp tinh thể băng, nhưng lại phát sáng lập lòe, chạm trổ tinh xảo…\r\n\r\n    Mà điểm chung là: tất cả những xác chết đều đang nằm sấp! Hơn nữa, không một ngoại lệ nào, tất cả đều không có đầu lâu!","title":"Chương 96: Suy Đoán Của Đỗ Duy"}