<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 99: Aragon \"Đê Tiện\" (hạ)\r\n\r\n    Đi qua hết màn sương mù, cuối cùng thì Đỗ Duy đã thấy được cái gọi là 'bí thất' trông như thế nào.\r\n\r\n    Không có gì thần kì như trong tưởng tượng, cũng không có cất giữ \"thanh kiếm vương giả\" gì đó. Đây chỉ một cái hang động buồn tẻ, nhạt nhẽo, thậm chí có phần rét lạnh.\r\n\r\n    Điều khác biệt duy nhất chính là trong hang động này có đặt một cái quan tài đá rất cồng kềnh, vừa vuông vắn, vừa to lớn... Ừm, ít nhất món đồ chơi này nhìn từ mô hình rất giống một cái quan tài!\r\n\r\n    \"Ngươi đã đến rồi? So với tưởng tượng của ta thì chậm hơn rất nhiều.\"\r\n\r\n    Trong lúc Đỗ Duy đang cẩn thận đánh giá xem cái chỗ này còn có cái gì --- Thực sự đã làm hắn buồn bực, cái hang động này rất nhỏ, thậm chí so với cái buồng ngủ trong nhà của Đỗ Duy còn nhỏ hơn một chút. Xem ra cũng không có chỗ nào có thể cất giấu đồ quý giá. Rất nhẵn nhụi, liếc một cái là nhìn thấy được cả cái hang động rồi.\r\n\r\n    Nhưng thanh âm đột nhiên vang lên đã khiến cho Đỗ Duy giật nảy mình!\r\n\r\n    \"Rốt cuộc là ai?\" Đỗ Duy trầm giọng, ngó nghiêng bốn phía: \"Trốn trong bóng tối mà nói chuyện, thì thú vị lắm à?\"\r\n\r\n    \"Rất thú vị.\" Thanh âm này khá cổ quái, mà quan trọng nhất là, dường như nghe ra nó có chút quen tai: \"Bởi vì nhìn vẻ mặt của ngươi rất sáng láng. Chẳng lẽ ngươi sợ hãi sao?\"\r\n\r\n    Lập tức, trên vách tường hang động hiện ra một cái bóng. Sau đó một người ở trong vách núi từ từ đi ra.\r\n\r\n    \"Là ngươi?\" Đỗ Duy nhíu mày, kinh ngạc nhìn về kẻ trước mặt. Sau đó, hắn trầm giọng nói: \"Đường đường là tộc trưởng Long tộc, không ngờ cũng làm trái lại lời hứa hẹn của chính mình? Long tộc các người không phải là luôn rất kiêu hãnh sao?\"\r\n\r\n    Đáng kinh sợ thay, kẻ từ trong vách tường đi tới dường như chính là tộc trưởng Long tộc với cái sừng trên đầu đã bị thiếu mất một nửa!\r\n\r\n    \"Ta làm trái lời thề sao?\" Vị tộc trưởng Long tộc cười lạnh đi ra, sau đó tùy tiện ngồi lên trên quan tài đá ở chính giữa hang động, dáng vẻ của y dường như rất thoải mái. Thậm chí y còn vẫy tay với Đỗ Duy: \"Qua đây đi, để đợi được tới ngày hôm nay, ta đã phải chờ quá lâu rồi!\"\r\n\r\n    Đỗ Duy thận trọng nén lại tâm tình bản thân. Bởi hắn hiểu rõ được, mình tuyệt đối không có năng lực trêu chọc vị tộc trưởng Long tộc mạnh mẽ này - một kẻ mạnh mà ngay cả lão ma pháp sư bên ngoài cũng không phải là đối thủ. Đỗ Duy hiểu được rằng tốt hơn cả là mình nên nhẹ cúi đầu, giữ một chút cung kính với đối phương.\r\n\r\n    \"Vậy được rồi... ít nhất ngươi cũng nên nói cho ta biết, vì sao ngươi lại ở chỗ này.\" Giọng nói Đỗ Duy đã dịu đi rất nhiều.\r\n\r\n    Tộc trưởng Long tộc ngẩng đầu, trong ánh mắt y mang theo một nét cười cợt láu cá: \"Ta hứa với Aragon, giúp hắn chăm sóc một số đồ vật. Theo như lời hắn, chờ đợi truyền nhân mà có mang khí tức ác ma đến. Ngoài người này ra, bất cứ kẻ nào khác cũng không được mở nơi này mà xem đồ vật hắn để lại!\"\r\n\r\n    \"Đúng vậy, vậy tại sao ngươi có thể đi vào đây?\" Đỗ Duy thở dài.\r\n\r\n    \"Bởi vì, nơi này là địa phương của ta, cả tòa Thần sơn đều là lãnh địa của ta. Ở chỗ này, ta có thể đi tới bất cứ nơi nào, đương nhiên cũng kể cả bí thất này. Hơn nữa, trong nội dung của giao kèo giữa ta và hắn, chỉ nói rằng ngoài truyền nhân của hắn ra thì không được cho ai mở đồ của hắn, trong đó cũng tính cả ta. Cho nên nhiều năm như vậy trôi qua, mặc dù ta tò mò muốn chết, nhưng cũng không có làm trái lời thề mà xem thứ hắn để lại. Nhưng mà...\" Tộc trưởng Long tộc há miệng cười: \"Nhưng mà, trong nội dung của cái giao kèo giữa chúng ta đó, cũng tuyệt không có cấm khi truyền nhân của hắn đến lật xem những đồ vật này, ta không được ở bên cạnh nhìn, đúng không?\"\r\n\r\n    Đỗ Duy hơi sững người một chút, sau đó cười khổ nói: \"Ý của ngươi là, ngươi không chạm vào đồ vật của y, nhưng có thể ở tại một bên nhìn xem ta mở những thứ mà y để lại. Cho nên, nghiêm khắc mà nói, ngươi cũng không có làm trái lời thề?\"\r\n\r\n    \"Đúng vậy.\" Tộc trưởng Long tộc trả lời rất thẳng thắn.\r\n\r\n    Gã này rất có thiên phú làm chính khách. Đỗ Duy bình phẩm ngầm một câu.\r\n\r\n    Nhưng đứng ở trên đất của người ta, hơn nữa đối phương còn là cái loại cường giả chỉ một cái phất tay là có thể làm cho mình tan thành mây khói, Đỗ Duy cũng không có tư cách phàn nàn với y.\r\n\r\n    \"Muốn nhìn thì cứ nhìn.\" Đỗ Duy chép miệng, dù sao thì trong lòng hắn đối với cái thân phận ⬘sứ mạng giả⬙ chó má này thật ra cũng có ý coi thường.\r\n\r\n    \"Ngươi thật sự là truyền nhân của Aragon?\" Tộc trưởng Long tộc rất thích thú đánh giá Đỗ Duy: \"Ngươi cùng kẻ bên ngoài kia có lẽ có sự khác nhau rất lớn.\"\r\n\r\n    \"Ai? Lão ma pháp sư kia à? Lão bất tử (già chẳng chịu chết) đó ư?\" Dù sao thì lão khốn đó không ở bên cạnh, trong lời nói của Đỗ Duy cũng không cần nhũn nhặn như trước nữa. Nỗi căm giận phải nhẫn nhịn trên đường rốt cuộc đã có thể phát ra được.\r\n\r\n    \"Đúng vậy, hắn tôn kính Aragon như thần linh vậy.\" Tộc trưởng Long tộc cười nói: \"Nhưng mà ngươi, hình như lại không để trong lòng mọi chuyện phát sinh ở nơi này.\"\r\n\r\n    \"Ngươi nói rất đúng.\" Đỗ Duy gật đầu, hắn không thèm che dấu chút nào cách nghĩ trong lòng: \"Aragon vĩ đại thì sao, đó là việc của y. Cho dù người có vĩ đại hơn nữa, ta cũng sẽ không sẵn lòng với chuyện sau khi y chết cả ngàn năm, đột nhiên có một kẻ vớ vẩn nào đó chạy đến mà nói muốn ta bỏ hết tất cả cuộc sống của mình sau này để đương đầu với nguy hiểm có thể bị chặt đầu, kế thừa di chí gì đó của y.\"\r\n\r\n    Tộc trưởng Long tộc sửng sốt một chút, sau đó cười lớn lên: \"Nói rất hay! Tuy nhiên, ta còn muốn sửa lại một điều của ngươi: Aragon cũng không phải là một kẻ vĩ đại gì, hắn là một tên tiểu nhân đê tiện!\"\r\n\r\n    Đỗ Duy không nói gì cả. Mặc dù hắn không quá nguyện ý kế thừa di chí của Aragon, nhưng mà nói Aragon là một tên tiểu nhân đê tiện... Đỗ Duy cho rằng hẳn là vì từng thua Aragon mà tộc trưởng Long tộc đã sinh ra tâm lý nho chua*.\r\n\r\n    \"Ngươi không tin?\" Tộc trưởng Long tộc lộ ra một nét tức tối, y cười lạnh liên tục: \"Vậy, ngươi đã thấy hình dáng bây giờ của ta chưa? Ngươi không cảm thấy kỳ lạ sao? Một vị tộc trưởng Long tộc, tại sao lại có hình dáng loài người chứ?\"\r\n\r\n    \"Cái này... không phải là tự ngươi biến thành như vậy sao?\" Đỗ Duy cẩn thận hỏi.\r\n\r\n    \"Ngươi nghĩ như vậy là rất hay ho à?\" Tộc trưởng Long tộc lạnh lùng nói: \"Ngươi nghĩ rằng ta thích biến thành hình người... À, đúng là ta thích thỉnh thoảng làm như vậy, bởi vì với hình dáng này ta mới có thể lặng lẽ tiến vào thế giới loài người mà thăm thú. Nhưng điều này cũng không nói lên rằng ta thích để thân thể mình biến thành một loài người nhỏ yếu! Ta là thuộc Long tộc! Là rồng!\"\r\n\r\n    Gã này đang nói chuyện, thì lại bỗng cáu bẳn lên. Y đứng dậy rồi chợt cất một tiếng gầm nhẹ, khiến cho Đỗ Duy đứng cũng không vững: \"Ta nói cho ngươi biết, từ sau khi Aragon cái tên tiểu nhân hèn hạ đó dở độc thủ với ta, những năm gần đây, ta chỉ có thể duy trì cái hình dạng bây giờ!! Ta không thể lấy lại thân rồng!! Chỉ có thể biến thành bộ dáng như thế này thôi!\"\r\n\r\n    Đỗ Duy nghẹn lời, sau đó hắn suy nghĩ trong chốc lát, đột nhiên nghĩ tới một thứ!\r\n\r\n    Chẳng lẽ là... suối trẻ mãi không già! Con suối có thể làm cho người ta đọng lại hình dáng lâu mãi?!\r\n\r\n    Gagewu đáng thương sau khi biến thành chuột đã uống nước suối trẻ mãi không già, nên chỉ có thể mãi mãi làm một con chuột!\r\n\r\n    Còn vị tộc trưởng Long tộc này, chẳng lẽ...\r\n\r\n    Dù sao thì Đỗ Duy biết rằng, Aragon đã từng tìm kiếm suối trẻ mãi không già!\r\n\r\n    \"Năm đó, khi cái tên xấu xa hèn hạ kia tìm đến nơi này, ta còn là mình rồng! Hắn căn bản không thể chiến thắng ta! Khi đó, hắn chỉ đi một mình, nói là muốn tìm ta khiêu chiến! Lúc đầu hắn gạt ta đó chỉ là khiêu chiến thuần túy, vì muốn chứng minh thân phận là kẻ mạnh số một đại lục của hắn! Và ta đã nhận lời! Tổng cộng chúng ta đã kịch chiến ba ngày ba đêm, hừ, cái gì ⬘Tinh không hạ đệ nhất cường giả⬙ chứ! Chỉ là loài người các ngươi tự phong! Cho dù là cường giả số một của loài người các ngươi như Aragon, cũng không cách gì chiến thắng được ta! Ba ngày ba đêm, chúng ta không phân thắng bại. Sau đó, tên khốn nạn đó đã bày ra quỷ kế với ta.\"\r\n\r\n    Đỗ Duy nghe tộc trưởng Long tộc gầm gừ giận dữ, hắn đã nhịn không được phải than thở: \"Sau đó thì sao? Y thừa dịp ngươi sau khi biến hình thành con người, đã lừa ngươi uống một loại nước suối?\"\r\n\r\n    \"Tên khốn nạn đó, hắn không thể thắng ta, bèn dùng lời nói chọc giận ta. Hắn nói ta thân là Long tộc, được ông trời ban cho thiên phú, thân mình Long tộc vốn đã mạnh mẽ hơn loài người rất nhiều. Cho nên, dù cho chúng ta đánh ngang tay, thì thật ra cũng là vì ta đã chiếm được tiện nghi rất lớn... Do đó, ta nổi giận, liền biến thành hình dáng loài người chiến đấu với hắn!\"\r\n\r\n    \"Kết quả ra sao?\" Đỗ Duy dùng giọng nói thương hại mà hỏi.\r\n\r\n    Kết quả không cần hỏi, chỉ nhìn sắc mặt của tộc trưởng Long tộc là biết, hiển nhiên là y đã thua.\r\n\r\n    \"Ta biến thành bộ dáng loài người cùng hắn chiến đấu, đúng là ta đã thua.\" Tộc trưởng Long tộc nghiến răng: \"Nhưng mà, hắn đã gạt ta uống cái loại nước suối kia! Bởi thế, ta không thể khôi phục lại mình rồng! Kết quả là ta không cách nào chống lại được sức mạnh của hắn nữa! Hắn đe dọa ta, nếu ta không đáp ứng yêu cầu của hắn, hắn sẽ giết chết tất cả Long tộc! Hắn đích xác rất mạnh mẽ, mà ta sau khi biến thành hình người thì đã không thể ngăn cản được hắn, cả Long tộc cũng không có đối thủ có thể ganh đua với hắn! Cuối cùng, ta đã vì tộc nhân của ta, đành chịu ép buộc mà cùng hắn ký kết cái giao kèo đáng nguyền rủa đó! Nếu không phải là ta đã uống nước suối nọ, Long tộc kiêu hãnh há có thể chịu đựng bị loài người lợi dụng hơn một ngàn năm! Vì hắn mà canh giữ cái bí thất đáng chết này!\" Thanh âm của tộc trưởng Long tộc rất căm tức, nhìn cái vẻ mặt dữ tợn của y, tựa như lúc nào cũng muốn nuốt chửng lấy Đỗ Duy vậy: \"Hơn nữa, rõ ràng biết hắn là tín đồ của ác ma, mà Long tộc chúng ta lại là kẻ trung thành với thần linh, sao có thể giúp hắn làm những việc này! Hắn dùng mưu mẹo làm suy yếu thực lực của ta, sau đó dùng vũ lực dọa dẫm ta, mới ép buộc được ta đáp ứng giao kèo của hắn! Cái tên xấu xa đáng khinh đó!\"\r\n\r\n    Còn có chuyện như vậy sao?\r\n\r\n    Mặc dù Đỗ Duy không muốn tin, nhưng sự thật đã bày ra trước mắt!\r\n\r\n    Hơn nữa, nhìn vẻ mặt sát khí của tộc trưởng Long tộc, Đỗ Duy đột nhiên nghĩ đến một khả năng đáng sợ!\r\n\r\n    Quả nhiên...\r\n\r\n    \"Mà bây giờ, rất cám ơn ngươi đến đây, chuyện này rốt cuộc đã có thể ngưng rồi.\" Tộc trưởng Long tộc cẩn thận nhìn chằm chằm vào Đỗ Duy, nụ cười trên mặt hắn không hề che giấu nét tàn nhẫn: \"Ta đã kí kết cái giao kèo đó, ta đáp ứng giúp hắn giữ gìn những thứ của hắn cho đến một ngày, có người phù hợp điều kiện đến đem đi... nhưng mà...\"\r\n\r\n    Vị tộc trưởng Long tộc nhẹ nhàng nắn bóp ngón tay, mỉm cười nói: \"Nhưng mà, chỉ cần ngươi mở những thứ ở nơi này, thì giao kèo của ta đã hoàn thành! Aragon không thể hạn chế ta chuyện gì nữa! Ta sẽ giết chết ngươi! Giết chết ngươi cùng đồng bạn của ngươi! Tất cả những kẻ hiện giờ còn ở ngoài cửa! Hơn nữa... chuyện này cũng không vi phạm lời thề!\"\r\n\r\n    Nhìn nụ cười mỉa mai của vị tộc trưởng Long tộc, Đỗ Duy ý thức được rằng mình đã gặp phải một chuyện rất khó khăn!\r\n\r\n    Hắn cười nhăn nhó, trong đầu nhanh chóng suy nghĩ đối sách, ngoài miệng thì cười khổ nói: \"Cho nên, ngươi mới ở chỗ này để xem ta mở những thứ kia, sau đó thì ngươi có thể giết chết ta? Rồi cả đồng bạn ta ở bên ngoài?\"\r\n\r\n    \"Đúng vậy.\" Tộc trưởng Long tộc gật đầu, y tuyệt đối không phải đang nói đùa: \"Trong giao kèo không có ghi rõ sau khi sự việc hoàn thành, ta không được giết chết các ngươi! Aragon năm đó lừa ta một lần, bây giờ chính là lúc ta trả lại hắn!\"\r\n\r\n    Đỗ Duy bỗng nhận ra mình rất oan uổng!\r\n\r\n    Thậm chí hắn rất muốn bắt chước vị tộc trưởng Long tộc này chửi một câu \"Aragon đáng chết\"!\r\n\r\n    Năm đó, ngươi vì bắt ép Long tộc ký kết giao kèo, mà đã gây tội với gã kiêu ngạo này! Bây giờ thì ngươi đã chết rồi, nhưng người ta lại muốn lấy lão tử (bố mày) ra trút giận đây này?\r\n\r\n    Aragon à Aragon, ngươi đúng là trăm kín một hở, làm hại chết mạng lão tử rồi!\r\n\r\n    \"Đến đây đi, tiểu tử đáng thương.\" Tộc trưởng Long tộc cười lạnh một cách tàn nhẫn: \"Mau mở mấy thứ này đi, ta đã không đợi được nữa rồi. Khà khà...\"\r\n\r\n    Vừa nói, y vừa nhẹ nhàng nâng ngón tay lên, đầu ngón tay toát ra một làn hơi lạnh mỏng manh. Làn hơi lạnh đó nhẹ nhàng cô đọng thành một mũi băng sắc bén lấp lánh ánh sáng lạnh lẽo.\r\n\r\n    Đỗ Duy có thể dám chắc, cái đao băng này nếu cắt lên người, nhất định là sẽ hết sức đau đớn...\r\n\r\n    Tộc trưởng Long tộc đã đứng ở bên cạnh Đỗ Duy, ánh mắt y nhìn Đỗ Duy giống như nhìn một con dê non đang chờ người giết mổ, chỉ vào chiếc áo quan bằng đá bên cạnh: \"Mau, làm đi.\"\r\n\r\n    Đỗ Duy rối loạn trong lòng, liều mạng suy nghĩ tìm đối sách. Nhưng ở nơi này, đối mặt một tên khốn mà thực lực gần bằng Aragon, còn có thể nghĩ ra biện pháp gì đây?\r\n\r\n    Trước ánh mắt giết người của tộc trưởng Long tộc, cho dù Đỗ Duy muốn hối hận trong lòng, hối hận vì cái gì mà mình chạy đến cái nơi quỷ quái này, hối hận vì sao mình lại gặp được lão ma pháp sư xui xẻo đó, đồ già mà chẳng chịu chết (lão bất tử)! Hối hận vì cái gì mà mình lúc trước đã bắt nạt Vivian! Hối hận mình đang ở trong tòa thành rất tốt mà vì sao lại muốn đi đến phương nam!\r\n\r\n    Nếu lúc trước không mang theo người xuống Nam vui chơi, thì sẽ không gặp Vivian! Không gặp Vivian thì sẽ không gặp Joanna! Không gặp phải hai người các nàng, tất sẽ không một đường chạy đến đảo Ác ma! Rồi thì lão ma pháp sư cũng sẽ không ghé thăm tìm lại những thứ của đệ tử lão! Cũng sẽ không phát hiện ra chiếc sừng ác ma của mình! Dĩ nhiên sẽ không bắt cóc mình đi tới rừng rậm Băng Phong...\r\n\r\n    Cuối cùng, mình sẽ không ở trong cái bí thất nhỏ khốn khổ này, với thực lực ma pháp sư cấp ba đáng thương mà đối mặt với cây đao giết mổ của một vị tộc trưởng Long tộc mạnh mẽ!\r\n\r\n    Nhưng bây giờ hối hận liệu còn kịp ư?\r\n\r\n    Tay đã đặt lên trên nắp quan tài đá, chỉ cần dùng sức đẩy một cái là có thể mở ra. Nhưng trong lòng Đỗ Duy lại đang tranh đấu, giống như một câu hỏi kinh điển của Hamlet đang vang vọng:\r\n\r\n    Mở, hay không mở... Đó mới là vấn đề.\r\n\r\n    Ngoài ra, còn có một lời thỉnh cầu rất nghiêm túc dành cho Aragon bệ hạ.\r\n\r\n    Nếu có cơ hội gặp mặt y, Đỗ Duy thật sự rất muốn đứng đắn hỏi y một câu: ta chơi mẹ già của ngài, có được hay không?","title":"Chương 99: Aragon &quot;Đê Tiện&quot; (hạ)"}