<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 100: Thần Thú Mà Aragon Lưu Lại\r\n\r\n    Mở hay không mở?\r\n\r\n    Đỗ Duy đặt tay lên trên quan tài đá, tộc trưởng Long tộc ở bên cạnh ánh mắt âm u bao phủ lấy hắn.\r\n\r\n    Đỗ Duy đột nhiên thở dài, sau đó thu tay lại, thậm chí còn bước lùi về phía sau một bước, bắt chéo tay sau lưng đứng ở đó, đối mặt mỉm cười với tộc trưởng Long tộc: \"Ta đột nhiên thay đổi chủ ý.\"\r\n\r\n    \"Ngươi nói gì?\" Ánh mắt tộc trưởng âm trầm.\r\n\r\n    \"Ta nói là ta thay đổi chủ ý.\" Đỗ Duy chỉ vào mũi mình: \"Ta là một con người, ta năm nay còn chưa tới 14 tuổi. Tuổi thọ của nhân loại so với Long tộc rất ngắn, nhiều nhất thì ta chỉ có thể sống đến trăm tuổi. Như vậy chỉ còn mấy mươi năm ngắn ngủi, mà ta còn rất nhiều việc muốn làm, rất nhiều mục tiêu phải hoàn thành, rất nhiều kế hoạch phải thực hiện..., nên ta chưa muốn chết - ta sống chưa đủ.\"\r\n\r\n    \"Ha ha!\" Tộc trưởng Long tộc cười lạnh: \"Nếu nói không muốn chết là có thể không chết, vậy trên thế giới này làm gì có người chết. Tiểu tử, ngươi chấp nhận số mạng đi, món nợ của Aragon sẽ phải có người trả lại.\"\r\n\r\n    \"Ta không ngốc.\" Giọng nói Đỗ Duy rất cứng cỏi: \"Ít nhất bây giờ, khi sự tình chưa kết thúc, ta còn được bảo hộ bởi giao kèo giữa Aragon và Long tộc! Ngươi không thể giết ta! Cũng giống như 200 năm trước ngươi không thể giết chết lão ma pháp sư chẳng chịu chết kia! Đúng không? Khi sự tình còn chưa kết thúc, ngươi không thể giết ta, nếu không chính là phạm vào giao ước! Điều này hẳn không phù hợp với niềm kiêu hãnh từ trước đến giờ của Long tộc các ngươi.\" Vừa nói, tròng mắt Đỗ Duy vừa đảo qua đảo lại, cố tình liếc mắt nhìn vị tộc trưởng này, ung dung tiếp lời: \"Ta nghe nói Long tộc là chủng tộc cao cấp cực kỳ để ý đến truyền thống.\"\r\n\r\n    Tộc trưởng Long tộc sửng sốt, lại giơ băng sương đao trong tay lên, nhưng dường như chẳng biết phải làm thế nào bây giờ.\r\n\r\n    \"Chuyện này lại càng không thể đơn giản hơn được nữa.\" Đỗ Duy chỉ vào quan tài đá: \"Ta mở nó, lập tức sẽ bị chết. Không mở nó thì không phải chết ngay. Cho dù là kẻ ngốc cũng biết phải lựa chọn như thế nào.\"\r\n\r\n    \"Nhưng ngươi luôn muốn mở nó.\"\r\n\r\n    \"Vậy thì chờ xem\" Đỗ Duy thậm chí tùy tiện ngồi bệt xuống đất: \"Ta không vội, không hề vội chút nào.\"\r\n\r\n    Tộc trưởng Long tộc tựa hồ muốn nổi giận, tuy nhiên sau đó trong ánh mắt chợt lóe lên hào quang, cười lạnh nói: \"Chẳng lẽ ta nóng lòng? Ta đã đợi gần cả ngàn năm nay, bây giờ thêm chút thời gian nữa cũng chẳng có vấn đề gì. Nghe này, đi vào trong bí thất này rồi mà ngươi không mở quan tài ra, vậy thì đừng mong đến chuyện ra ngoài! Ngươi là loài người, hơn nữa thực lực lại yếu kém như vậy, ngươi ở chỗ này không ăn không uống có thể chống đỡ được bao lâu? Hai ngày? Ba ngày? Đến khi nếm mùi vị chết vì đói khát, sẽ rất là khó chịu đấy.\"\r\n\r\n    Đỗ Duy chẳng hề khoan nhượng: \"Vậy thì ít nhất ta cũng có thể sống được vài ngày. Người sắp chết, dù sống được thêm chút nào vẫn hay chút đó, huống chi ta còn có đến 2 - 3 ngày sống khỏe!\"\r\n\r\n    Trên mặt mang nụ cười hòa nhã, Đỗ Duy lại nhạt giọng nói: \"Nhưng, nếu ta bị chết đói ở nơi này... tộc trưởng tôn kính, ngươi thử nghĩ lại xem, sứ mệnh giả bị ngài làm cho chết đói, điều này mặc dù không vi phạm giao kèo, nhưng... sau này nơi đây sẽ chẳng có ai mở được trở lại! Trừ phi ngài cam nguyện bỏ đi lòng kiêu ngạo mà làm trái giao kèo... Nếu không, giao kèo này sẽ mãi mãi không cách nào giải trừ! Cho dù ngài có đợi thêm một ngàn năm, hai ngàn năm, một vạn năm nữa, giao ước cũng vĩnh viễn đeo bám trên lưng Long tộc các ngươi... Ngươi nghĩ lựa chọn như thế có phải là tuyệt diệu lắm không?\r\n\r\n    Đỗ Duy hắc hắc cười lạt, khoanh tay lạnh lùng nhìn vị tộc trưởng Long tộc.\r\n\r\n    Không mở, không mở, không nên mở! Lão tử (bố mày) phải làm ngươi tức chết mới thôi! Muốn mạng của ta sao? Tốt a! Tiểu gia ta mà chết, Long tộc các ngươi vĩnh viễn mang giao ước này trên lưng! Vĩnh viễn không có ngày hoàn thành!\r\n\r\n    \"Ngươi....\" Tộc trưởng Long tộc thật sự nổi cơn giận dữ, ánh mắt y đột nhiên bắn ra một tia sáng rực rỡ: \"Ngươi mở hay không mở? Nếu như không mở, ta sẽ giết ngươi ngay lập tức!\"\r\n\r\n    \"Vậy thì ngươi sẽ vi phạm giao kèo, vứt bỏ đi truyền thống cùng sự kiêu hãnh tôn nghiêm của Long tộc từ xa xưa!\" Đỗ Duy ngẩng cao đầu.\r\n\r\n    \"Ngươi!\" Tộc trưởng đại nộ, hắn đột nhiên vung chưởng đánh vào vách núi bên cạnh. \"Ông\" một tiếng, thanh âm chấn động vang cả Thần sơn, sức mạnh kia thật kinh khủng. Một chưởng đánh xuống, mặt đá sắt trên vách núi xuất hiện vô số khe nứt, thanh âm vang dội làm cho Đỗ Duy đầu váng mắt hoa.\r\n\r\n    \"Vậy ngươi phải chết đói ở đây!\" Tộc trưởng tiếp tục đe dọa.\r\n\r\n    \"Vậy Long tộc các ngươi vĩnh viễn mang lấy gánh nặng này đi!\" Đỗ Duy cắn răng kiên trì.\r\n\r\n    Tộc trưởng Long tộc vô cùng nóng nảy. Đột nhiên y lớn tiếng rít lên một câu mà Đỗ Duy nghe không hiểu là ngôn ngữ gì, liền nghĩ là từ mắng chửi người ta của rồng. Đỗ Duy ác ý đoán vậy.\r\n\r\n    Sắc mặt tộc trưởng thay đổi khác thường, lập tức y vươn bàn tay ra, những ngón tay bén nhọn hướng về phía Đỗ Duy nhẹ nhàng phẩy lên vài cái, chỉ nghe xì xì vài tiếng, y phục bên ngoài trên người Đỗ Duy liền rách toang, lộ ra cả da thịt bên trong.\r\n\r\n    Đỗ Duy gắng trấn định, ha ha cười to nói: \"Làm gì vậy? Lão tử cũng không phải đàn bà, ngươi cởi hết y phục ta thì có tác dụng gì? Chẳng lẽ tộc trưởng Long tộc lại thích... cái kia sao? \"\r\n\r\n    Tộc trưởng Long tộc hừ một tiếng. Chỉ thấy Đỗ Duy toàn thân quần áo đều rách nát, tựa như người trần truồng đứng trước mặt. Ống tay áo y vung lên, một luồng gió lạnh quét tới, Đỗ Duy liền cảm thấy toàn thân lạnh thấu xương. Tiếp đó văng vẳng thanh âm lách cách rất nhỏ không dứt, từ dưới bàn chân hắn bắt đầu xuất hiện vô số mảnh băng nhỏ, trong nháy mắt từ dưới chân lan thẳng một đường lên trên. Chỉ chốc lát, Đỗ Duy từ đầu gối trở xuống đều bị đóng kết trong băng lạnh!\r\n\r\n    \"Ngươi mở hay không mở! Nhân loại các ngươi cơ thể rất yếu nhược, nếu ngươi tiếp tục kiên trì, một lát sau, cả hai chân ngươi sẽ bị hủy hoại vì đóng băng, cho dù sau khi làm tan băng cũng chỉ có thể cắt bỏ đi!\" Tộc trưởng Long tộc nghiến răng.\r\n\r\n    \"Không có chân ít nhất vẫn có thể sống được, tóm lại so với không còn mạng vẫn tốt hơn.\" Đỗ Duy cắn răng, đôi chân ở dưới băng phảng phất như có vô số mũi nhọn liên tục đâm tới, loại cảm giác này tê buốt và đau đớn vô cùng, làm cho cơ mặt hắn cứng đờ.\r\n\r\n    \"Xem ngươi có thể kiên trì được bao lâu!\" Tộc trưởng Long tộc cười lạnh, nhẹ nhàng giơ tay lên, băng ở phía dưới Đỗ Duy lại tiếp tục lan lên trên, chỉ chốc lát toàn bộ từ phần eo trở xuống đều bị đóng băng: \"Nếu còn không phục, ngươi sẽ bị đóng băng! Đừng nói là chân, e rằng ngay cả khả năng làm nam nhân cũng không còn!\"\r\n\r\n    Đỗ Duy rốt cục đã há miệng.\r\n\r\n    Hắn vẫn không phục, hắn... hắn bắt đầu mắng to!\r\n\r\n    \"Con thằn lằn to mọc sừng trên đầu kia, con chuột già mà mụ điếm nuôi kia! Tổ tông mười tám đời nhà ngươi, nguyền rủa ngươi toàn thân bị lở loét! Ngươi là con thằn lằn già biến thái lòng dạ hẹp hòi! Con mẹ ngươi chính là con rắn cái bốn chân! Ngươi khi nhỏ đã thiếu đi tình thương phụ mẫu, tâm lý biến thái, từ nhỏ đã nhìn trộm mẹ rồng ngươi tắm rửa, nhìn trộm cha rồng ngươi thủ dâm...\"\r\n\r\n    Một phen nhục mạ này diễn ra làm cho lão rồng tức giận hét lên như sấm, gân xanh nổi đầy trán!\r\n\r\n    Hắn ở nhân gian cũng du lịch nhiều nơi, nào đâu đã nghe qua loại ngôn ngữ mắng chửi ác độc như thế này của Đỗ Duy?\r\n\r\n    Phải biết rằng, tại thế giới này, những từ ngữ mắng chửi người rất là thô sơ, nhưng cũng chỉ là những câu nói \"con mụ điếm\" \"cứt chó\" \"đồ khốn khiếp\" các loại. Nhưng Đỗ Duy là ai? Đỗ Duy ở thế giới kiếp trước, hắn đã thấm nhuần ngôn ngữ văn minh phương đông năm ngàn năm lưu lại! Nói đến ngôn ngữ đa dạng phồn tạp, đó là thế giới số một! Ngay cả mắng người cũng có cả trăm loại kỹ xảo! Người ở thế giới này làm sao có thể tưởng tượng ra được?\r\n\r\n    Đỗ Duy bắt đầu \"Mẹ nó đồ cay độc\" rồi mắng tiếp \"Ngươi là đồ con rùa, tổ tiên ngươi là đồ đê tiện ngớ ngẩn\", lại tiếp tục mắng \"Cái con mẹ ngươi\", \"Quẳng ngươi xuống cống\"... Đem tất cả ⬘tinh hoa⬙ ngôn ngữ kiếp trước từ các địa phương ở Trung Quốc tuôn ra hết một hơi, đem lão rồng lúc mới sinh ra từ trong trứng một mực chửi đến khi qua 500 tuổi nhìn trộm con gái của mình tắm rửa như thế nào....\r\n\r\n    Đỗ Duy cơ hồ nhanh chóng bị đóng băng đến chết. Một nửa thân thể đã bị đông cứng trong băng, làm cho thanh âm hắn phát ra càng yếu. Toàn thân đã không còn cảm giác đau đớn, khắp cả người tê cóng, thậm chí trên mặt cũng bắt đầu phát ra hơi xanh nhàn nhạt, nhưng càng mắng chửi lại càng lên tinh thần. Nước bọt bay ra, gần như phun lên đầy mặt lão rồng.\r\n\r\n    \"Mủ trong đầu ngươi rỉ xuống tới mông sinh lở loét rồi hả lão rồng! Có bản lãnh thì tới giết ta đi! Một mạng lão tử, đổi lại sự vĩnh viễn không thể giải thoát gánh nặng cho Long tộc các ngươi! Đáng giá! Đến đây! Đến đây! Đến đây!\"\r\n\r\n    Tộc trưởng Long tộc này thân phận ra sao? Những người y gặp từ trước tới nay đều đối với hắn cung cúc kính sợ. Tộc nhân Long tộc như hắn, có gặp phải đối thủ là cường giả của đại lục, những người ấy cũng rất tự trọng thân phận. Đâu đã gặp qua loại người mồm miệng chửi mắng bằng những lời lẽ ô uế như Đỗ Duy này?\r\n\r\n    Đỗ Duy cũng là người chẳng hiền lành gì, nhận định lão rồng không dám giết mình nên mới chửi mắng như thế. Chỉ là mắng như vậy thiếu chút nữa đã làm lão rồng tức chết.\r\n\r\n    \"Ngươi! Tên tiểu tử này! Làm ta tức chết mất!\"\r\n\r\n    Cuối cùng, bên trong Thần sơn truyền đến một tiếng rồng gầm bạo nộ, tiếng thét này vang thẳng tận trời cao, thậm chí còn gây nên chấn động đáng sợ ở nơi này, ngay cả Thần sơn cũng cơ hồ rung động! Trong hang động, một ít mẩu nham thạch rơi xuống tựa như muốn đổ sập. Đến ngay cả lão ma pháp sư chờ người ở bên ngoài nghe được cũng biến sắc, nhưng chẳng biết rốt cuộc đã xảy ra biến cố gì...\r\n\r\n    Đỗ Duy ở bên cạnh Tộc trưởng Long tộc. Chịu phải sức ép này, bị tiếng rồng gầm chấn trúng phún ra một bụm máu tươi tại chỗ, đồng thời lục phủ ngũ tạng như vỡ ra đau đớn kịch liệt, trước mắt tối sầm, ngã lăn ngất xỉu.\r\n\r\n    Không biết trải qua bao lâu, Đỗ Duy từ từ tỉnh lại, cảm thấy toàn thân trên dưới không chỗ nào đau đớn, chỉ là bản thân nằm trên quan tài đá, khối băng đóng trên thân thể đã không còn. Hắn lật người lại, cố gằng ngồi dậy, trong miệng suýt tí nữa lại thổ huyết. Bên cạnh lão rồng kia lại hừ hừ thở dốc, mắt hổ đang nhìn hau háu vào Đỗ Duy, cắn răng nghiến lợi, hận không đem được Đỗ Duy ra ăn tươi nuốt sống.\r\n\r\n    \"Ngươi... Ngươi mẹ nó căn bản không phải là rồng! Ngươi là tên khốn kiếp! Ngươi là con rùa đen rụt đầu! Ngươi có bản lãnh hãy đấu với Aragon đi, lại ở đây ra vẻ uy phong rắm chó gì chứ! Ngươi...\" Đỗ Duy thở một hơi đã tỉnh lại, mắt thấy mình chưa chết, ngay cả băng trên người cũng không còn, càng nhận định rằng đối phương không dám giết mình, liền tiếp tục chửi mắng.\r\n\r\n    \"Ngươi chửi đủ chưa!\" Lão rồng hừ hừ thở dốc, chẳng biết Long tộc có bị bệnh tim hay không, nếu như có, e rằng vị lão rồng này sẽ trở thành tộc trưởng Long tộc đầu tiên chết vì bệnh tim trong ngàn vạn năm trở lại đây.\r\n\r\n    \"Chửi? Đương nhiên là chửi chưa đủ!\" Đỗ Duy muốn nghỉ ngơi cũng không được, hơn nữa trong lồng ngực khí huyết quay cuồng, cơ thể càng lúc càng lạnh: \"Lão tử đánh không lại ngươi, phải dùng lời nói thôi, nếu không, con mẹ ngươi đã sớm lột da, rút gân lão rồng nhà ngươi rồi!\"\r\n\r\n    Mắt thấy tên khốn Đỗ Duy ương ngạnh như thế, cương quyết không chịu lép, vị Tộc trưởng Long tộc này bất đắc dĩ quát to một tiếng: \"Ngươi tự mình ở đây mà mắng chửi đi! Để xem ngươi mạnh miệng đến khi nào!\"\r\n\r\n    Nói xong, thân thể hắn hóa thành cơn gió, liền biến mất.\r\n\r\n    Đỗ Duy một mình nằm thẳng cẳng trong bí thất, toàn thân lạnh cóng, trong lòng lại bắt đầu kêu khổ.\r\n\r\n    Liền sau đó, bên cạnh Đỗ Duy một cơn gió nhẹ lướt qua, Semel một thân áo đỏ hiện thân đến. Vẻ mặt nàng kinh hãi, nhìn bộ dạng Đỗ Duy, mở miệng: \"Cái... cái lão Long tộc kia, ma lực thật là mạnh!\"\r\n\r\n    Đỗ Duy hừ một tiếng liếc mắt nhìn Semel: \"Đương nhiên là mạnh, nếu không sao có thể làm đối thủ của Aragon? Đừng nhiều lời nữa, ta suýt bị đóng băng chết, giúp ta nhanh lên.\"\r\n\r\n    Semel gật đầu, ngón tay nàng khẽ điểm, y phục của Đỗ Duy liền phục nguyên. Đỗ Duy vội xốc lại quần áo cho chỉnh tề. Mặc dù lúc này thân thể lõa lồ ở trước Semel, nhưng tánh mạng Đỗ Duy đang trong nguy hiểm, cũng không chấp nhặt nhiều, sau khi vội vã mặc xong liền trầm giọng nói: \"Chẳng biết khi nào lão rùa kia quay lại! Nàng mau ra báo cho mấy người bọn lão bất tử bên ngoài mau chóng rời khỏi nơi này nhanh đi!\"\r\n\r\n    Semel đang sửng sốt, Đỗ Duy vẻ mặt âm trầm: \"Nhìn cái gì nữa! Lão rùa đó không phải là kẻ chúng ta có thể đối phó được! Còn không đi, muốn cả đám chết hết ở đây à! Lão tử mặc dù không phải người tốt, nhưng ta đã bị hãm nơi đây! Không cần thiết phải để bọn họ chết một cách vô ích ở chốn này! Mau đi nhanh!\"\r\n\r\n    Semel dù sao cũng là người thông minh, nàng suy nghĩ một lát liền hiểu được dụng tâm của Đỗ Duy, nói thất thanh: \"A! Ngươi! Là ngươi cố ý! Ngươi cố ý làm cho lão rồng kia tức khí bỏ đi, biết rằng sau đó ta nhất định sẽ đến! Phải vậy không?\r\n\r\n    Đỗ Duy cười lạnh: \"Nói nhảm! Không làm cho hắn tức khí, để hắn giám thị ở đây, ta làm sao có thể nói chuyện với ngươi! Mau ra báo cho mấy người bên ngoài! Lão rồng kia không phải là kẻ ngốc, giây lát bớt giận sẽ quay trở lại đây tìm ta! Hiện tại là cơ hội duy nhất tránh khỏi sự giám thị của hắn! Mau đi nhanh!\"\r\n\r\n    Semel thở dài một tiếng, ẩn thân thoát đi. Đỗ Duy ở bên trong bí thất này cũng không biết bên ngoài Semel và lão ma pháp sư cùng Hussein trao đổi thế nào. Chỉ là trên người bị lạnh chịu không nổi, miễn cưỡng chịu sự đau đớn từ ngực bụng, cố gắng đứng lên, thực hiện một lần theo động tác cơ bản của Tinh Không đấu khí, lúc này mới khu trừ được hàn khí, thân thể khôi phục một chút ấm áp, cảm giác tốt hơn rất nhiều.\r\n\r\n    Hiện tại bốn phía vách tường trống trơn, dưới người mông đặt trên một chiếc quan tài đá, Đỗ Duy nhất thời trong lòng trăm mối tơ vò, không khỏi suy nghĩ đến mê mệt...\r\n\r\n    Vào chính lúc này, đột nhiên trong lòng có một thanh âm rất nhỏ, tựa như vô thanh vô tức rơi vào tận đáy lòng Đỗ Duy.\r\n\r\n    (Mở ra đi! Ta đã có biện pháp đối phó hắn!)\r\n\r\n    Đỗ Duy tự nhiên thất kinh, lớn tiếng nói: \"Cái gì! A ha, Ngươi là lão rồng, muốn giả thần giả quỷ lừa lão tử mở những thứ ở nơi này sao! Ta nhổ vào! Lão tử không dễ bị lừa phỉnh đâu!\r\n\r\n    Thanh âm kia lại quanh quẩn ở đáy lòng.\r\n\r\n    (Ta không phải là lão rùa kia, ta đang ở ngay phía dưới chỗ ngươi ngồi!)\r\n\r\n    Lời này vừa nhập tâm, Đỗ Duy mới thật sự thất kinh!\r\n\r\n    Hắn từ trên quan tài đá nhảy xuống, kinh ngạc nhìn quan tài trước mặt!\r\n\r\n    Là lời nói ở bên trong vật này! Không phải là lão rồng đang làm trò quỷ lừa gạt mình! Ít nhất với sự kiêu ngạo của Long tộc, lão rồng tuyệt đối sẽ không tự xưng \"Lão rùa\" - lời mà Đỗ Duy vừa mới mắng hắn!\r\n\r\n    Rốt cuộc là bên trong quan tài đá... có cái gì?\r\n\r\n    Đỗ Duy nhận ra mình đã bị hoảng sợ.\r\n\r\n    Mặc dù vật này trông giống hệt như quan tài, nhưng Đỗ Duy không nghĩ rằng bên trong có thể là một - \"Vật còn sống\".\r\n\r\n    Cái đồ này từ thời Aragon để lại gần ngàn năm, cho dù bên trong là gì đi nữa, Đỗ Duy cũng cho rằng hơn phân nửa là bảo bối mà Aragon lưu lại, hoặc là thần khí trong truyền thuyết nào đó? Đạo cụ ma pháp cường đại? Hoặc là thanh kiếm vương giả trong truyền thuyết?\r\n\r\n    Nhưng hiện tại, bên trong quan tài lại có cái gì đó nói chuyện!\r\n\r\n    Lấy lại bình tĩnh, Đỗ Duy cắn răng quát: \"Là người hay quỷ!\"\r\n\r\n    Đối phương trả lời: (Không phải người cũng không phải quỷ)\r\n\r\n    Đỗ Duy bắt đầu đổ mồ hôi lạnh: \"Vậy ngươi là gì?\"\r\n\r\n    (Không phải đồ vật)\r\n\r\n    Ha ha! Đỗ Duy rất muốn cười lên vài tiếng, nhưng chính bản thân thế nào lại không cười nổi.\r\n\r\n    Thử nghĩ xem, tại lãnh thổ Long tộc thần bí, trong bí thất lạnh lẽo và u ám này, nơi còn đặt một cỗ quan tài đá ngàn năm... những chi tiết này hợp cùng một chỗ, đổi lại là người khác, liệu có thể cười nổi không?\r\n\r\n    Đỗ Duy bình tĩnh trở lại, bắt đầu nhớ lại nội dung lời tiên tri trong tay lão ma pháp sư kia...\r\n\r\n    Ta sẽ tìm được di sản Aragon lưu lại, sẽ rút ra thanh kiếm vương giả... còn gì nữa?\r\n\r\n    A, trong lời tiên tri nói rằng còn có thể tìm được thần thú trợ giúp!\r\n\r\n    Aragon còn lưu lại thần thú?\r\n\r\n    Đỗ Duy tâm lý có chút khẩn trương. Nhìn cỗ qua tài đá trước mặt.\r\n\r\n    Thần thú? Có thể là loài gì? Rồng? Rất có khả năng, nơi này là địa phương của Long tộc... nhưng, Aragon sẽ không lưu lại một con rồng cho mình chứ? Tựa hồ rất không có khả năng.\r\n\r\n    Vậy, phượng hoàng? Bỉ mông cự thú? Bát kỳ đại xà? Nhưng những loài này, bên trong quan tài nhỏ như vậy cũng không thể nằm được a.\r\n\r\n    Nhẹ nhàng cất tiếng, Đỗ Duy trầm giọng: \"Ngươi xác định là ta có thể mở quan tài này sao? Lão rồng kia nói rằng, ta vừa mở ra, sẽ chết chắc.\"\r\n\r\n    (Ta nói là ta có thể đối phó được nó, vì vậy, xin ngươi thả ta ra ngoài đi.)\r\n\r\n    Thả nó ra ngoài...\r\n\r\n    Đỗ Duy do dự trong chốc lát, bất quá nghĩ đến việc thần thú mà Aragon lưu lại hẳn sẽ không làm hại gì mình. Hơn nữa, hiện tại đã lâm vào thế sống chết, ngoại trừ việc này, tựa hồ cũng không còn cách nào khác.\r\n\r\n    Lặng lẽ cầu khẩn một chút, Đỗ Duy trong lòng thầm than: \"Aragon ơi Aragon, Ta tạm thời tin ngươi một lần đi!\"\r\n\r\n    Nói xong, Đỗ Duy sắn ống tay áo lên, đi tới cạnh quan tài, hai tay nắm nắp áo quan, hít môt hơi thật sâu, dùng lực đẩy qua một bên...\r\n\r\n    Tiếng đá ma sát sàn sạt, Đỗ Duy vốn sức lực không là mấy, hơn nữa vừa rồi mới bị thổ huyết, khó tránh khỏi khí lực không được tốt, hao tốn toàn lực cũng chỉ có thể làm nắp quan tài mở ra chưa đến nửa. Nhìn lại bên trong...\r\n\r\n    Ánh sáng mỏng yếu ớt phát ra từ trong quan tài, lộ ra một ít tạp vật linh tinh, chai chai lọ lọ, lại còn có vài cái tráp nhỏ không biết là chứa cái gì.\r\n\r\n    Ngoài ra, lại có một \"vật sống\" thân dài không đến một mét, đang dùng tư thế vụng về cố gắng ngồi dậy. Đáng tiếc phần quan tài mở ra quá nhỏ, cơ thể nó lại quá mập mạp nên rất khó từ bên trong chui ra, hai con mắt như hai hạt đậu đang hấp háy nhìn Đỗ Duy, cái miệng nho nhỏ phát ra tiếng người, hơn nữa khẩu khí tự hồ lại rất ưu nhã lễ phép:\r\n\r\n    \"Xin hỏi, làm ơn, ngươi có thể đẩy cái này mở ra một chút nữa được không?\"\r\n\r\n    Thấy rõ bộ dạng của con vật này, Đỗ Duy nhận ra mình rất muốn phát điên lên!\r\n\r\n    Ngón tay hắn run rẩy, cố nhịn tâm trạng điên dại lại, chỉ vào con vật bên trong quan tài: \"Ngươi! Ngươi! Ngươi là do Aragon lưu lại...\"\r\n\r\n    Đây là thần thú mà Aragon lưu lại...?\r\n\r\n    Thần thú?\r\n\r\n    Tên quái quỷ này thân dài ước chừng một thước, cơ thể mập mạp, trên lưng toàn lông đen, trên cái bụng béo tròn thấy màu trắng tuyết, cái mỏ sắc nhọn lại có màu đỏ cam, dưới cổ còn có một vòng màu cam nhàn nhạt...\r\n\r\n    Thần thú kia, nếu là người của thế giới này có thể sẽ rất kinh ngạc bởi bộ dạng của nó... nhưng với Đỗ Duy thì đã quá quen thuộc!\r\n\r\n    Này mà là \"thần thú\" cái quái gì. Khi nó hoàn toàn từ trong quan tài chui ra, đứng ở trên thạch quan, ưu nhã phẩy phẩy hai cánh của mình, sau đó cố gắng nghểnh cổ, phảng phất như một quý tộc thân sĩ cùng Đỗ Duy đối mặt nhìn nhau...\r\n\r\n    Nó... Mẹ nó không ngờ, không ngờ...\r\n\r\n    Không ngờ chỉ là một con chim cánh cụt!\r\n\r\n    Chỉ là một con chim cánh cụt!\r\n\r\n    \"Cảm ơn ngươi, cảm ơn ngươi đã thả ta ra.\" Thái độ của con chim cánh cụt này rất ưu nhã, chậm rãi hướng về Đỗ Duy khẽ cúi đầu, thậm chí còn thở dài: \"Ta ở bên trong đã ngủ rất rất lâu rồi... nhưng lại không thể nào ra được.\"\r\n\r\n    Đỗ Duy trừng mắt, nhìn chằm chằm vào mặt \"Thần thú\", sau đó trong miệng thốt ra một câu nói khô khốc:\r\n\r\n    \"Ngươi là một con chim cánh cụt\"\r\n\r\n    Thần thú kia nghe vậy tựa hồ rất cao hứng, nó kinh ngạc nhìn Đỗ Duy, dùng sức vung vẩy hai cánh ngắn ngủn rất buồn cười: \"Đúng thế! Không sai! Cảm ơn trời! Thật ngạc nhiên là ngươi biết tên ta, ngoại trừ Aragon, những người khác đều gọi ta là ⬘quái điểu xấu xí⬙! Nhưng chẳng lẽ bọn người đó không biết rằng chim cánh cụt chúng ta chính là loại chim ưu nhã bậc nhất!\"\r\n\r\n    Được rồi!\r\n\r\n    Nội tâm Đỗ Duy nhanh chóng bổ sung một định nghĩa về thần thú này:\r\n\r\n    Một con chim cánh cụt biết nói.\r\n\r\n    Nhưng thế thì sao? Cũng chỉ là một con chim cánh cụt mà thôi!\r\n\r\n    Đỗ Duy nghĩ rằng mình đã sai.\r\n\r\n    Thực sự là sai rồi! Sai tại vì mình không nên tin tưởng cái tên Aragon chết tiệt kia! Chỉ vì cứ tưởng hắn lưu lại thần thú có thể đối phó được Tộc trưởng Long tộc, lão rồng cường đại kia.\r\n\r\n    Hắn cũng không biết mình bây giờ nên khóc hay nên cười.\r\n\r\n    Ngươi có thể hy vọng vào một con chim cánh cụt (được rồi, một con chim cánh cụt biết nói) đi đối phó với một con rồng cường đại thọ mệnh ngàn năm đang giận dữ không?\r\n\r\n    \"Thấy ta xong, ngươi hình như rất là thất vọng?\" Thanh âm rất ưu nhã của con chim cánh cụt đánh thức những suy nghĩ miên man của Đỗ Duy: \"Ta có thể nhìn ra vẻ mặt của ngươi, ngươi thấy ta rồi, tựa hồ rất thất vọng.\"\r\n\r\n    \"Không, ta không hề thất vọng.\" Đỗ Duy nghiêm mặt: \"Mà là ta tuyệt vọng! Tuyệt vọng!\"\r\n\r\n    \"Tại sao?\"\r\n\r\n    \"Tại sao?\" Đỗ Duy đột nhiên kêu lớn lên, hắn múa may hai tay, lớn tiếng nói: \"Tại sao? Ngươi hỏi ta tại sao? Được rồi! Cái lời tiên đoán chó chết đó nói rằng ta là người mang sứ mạng của Aragon! Ta sẽ có được di sản của hắn! Lại đánh thức thần thú hắn lưu lại! Được một thanh kiếm vương giả! Nhưng hiện tại? Điều đáng sợ là, con rồng cường đại kia đã nhốt ta ở nơi này, chỉ cần ta mở cỗ quan tài chết tiệt này ra, liền sẽ giết ta! Mà ta vốn còn có thể sống thêm vài ngày, chỉ cần ta không mở cái này! Ta ít nhất còn có thời gian vài ngày nghĩ ra biện pháp. Nghĩ ra đối sách! Nhưng ta nghe lời ngươi! Ta đã mở ra! Ta nghĩ rằng Aragon ít nhất cũng có thể lưu lại cho ta một ít đồ hữu dụng! Thậm chí là một thanh kiếm vương giả mạnh mẽ? Hoặc giả là một đạo cụ ma pháp lợi hại? Hoặc ít nhất cũng lưu lại cho ta một thần thú, là một trợ thủ cường đại! Nhưng hiện tại thì sao? Trời ơi! Ta được cái gì?\r\n\r\n    Đỗ Duy nói đến lời cuối cùng, thanh âm gần như rên rỉ: \"Ta sắp đối mặt với đồ đao của vua rồng mạnh nhất Long tộc..., nhưng trợ thủ bên người ta là ai? Chỉ có một con chim cánh cụt biết nói. Con mẹ nó thế này là đạo lý gì chứ!\"\r\n\r\n    \"Hiểu rồi.\"\r\n\r\n    Con chim ưu nhã này nhảy từ trên quan tài xuống, đứng ở bên cạnh Đỗ Duy xoay hai vòng, nó dùng đôi cánh ngắn ngủn buồn cười khẽ gãi đầu, làm ra vẻ tự hỏi, sau đó liếc mắt nhìn Đỗ Duy: \"Xin ngươi trước tiên hãy tỉnh táo lại một chút, sự giận dữ đối với trái tim con người có thể không tốt. Trước khi ngươi mắc phải bệnh tim, có thể nghe ta nói mấy câu không?\"\r\n\r\n    \"Nói đi.\" Đỗ Duy cười khổ: \"Ít nhất đời này ta chưa thấy qua chim cánh cụt biết nói.\"\r\n\r\n    \"Đầu tiên, nguyên lai chủ nhân của ta là Aragon, nhưng hắn đã để ta lại chỗ này, sau đó đóng lại, bảo rằng muốn ta ngủ một giấc thật ngon. Hắn nói rằng hắn sẽ chết sau khi rời đi, nhưng sau này người nào thả ta từ nơi này ra sẽ là chủ nhân mới của ta.\" Chim cánh cụt nhìn Đỗ Duy, từ trong cái mỏ dài phun ra câu nói văn vẻ này: \"Mặc dù tên quái quỷ ngươi nhìn qua rất không có phong độ. Cũng không giống như một thân sĩ ưu nhã, bất quá... ít nhất ngươi cũng đã thả ta ra. Sau này ngươi sẽ là chủ nhân của ta.\"\r\n\r\n    \"Cám ơn...\" Đỗ Duy yếu ớt mím môi nói: \"Vậy lát nữa, chủ tớ chúng ta có thể cùng đi gặp Aragon.\"\r\n\r\n    \"Khi người khác đang nói, tùy tiện ngắt lời là một loại hành vi rất không lễ phép. Chẳng lẽ cho tới bây giờ không ai dạy cho ngươi thế nào là phong độ sao?\" Chim cánh cụt có chút bất mãn. Sau đó nó phát ra tiếng ho khan như con người, rồi hắng giọng,  tiếp tục nói với giọng đều đều: \"Ta có thể cam đoan, chuyện ngươi nói sẽ không phát sinh, lão rồng đó... ta nghĩ ta có biện pháp đối phó.\"\r\n\r\n    Đỗ Duy không nói, hồ nghi liếc mắt nhìn con vật này.\r\n\r\n    Có lẽ... cũng có chút hy vọng?\r\n\r\n    Mặc dù chỉ là một con chim cánh cụt, nhưng ít ra cũng là vật mà Aragon lưu lại... hơn nữa còn biết nói, lại có thể sống hơn một ngàn năm..., có lẽ là có bản lãnh gì đó bất phàm?\r\n\r\n    \"Ngươi... chẳng lẽ có ma pháp rất cường đại?\" Đỗ Duy thận trọng hỏi.\r\n\r\n    \"Không\" Chim cánh cụt thở dài: \"Ta là loài chim, mặc dù là một con chim ưu nhã và biết nói, nhưng ngươi nghĩ rằng một con chim có thể thi triển ma pháp cường đại không? Ta thích nghệ thuật, âm nhạc và hết thảy những gì cao nhã. Ma pháp... mấy thứ vô dụng này, ta trước giờ chưa có học qua.\"\r\n\r\n    Đỗ Duy tiếp tục hỏi một cách nhẫn nại: \"Vậy, chẳng lẽ vũ kỹ của ngươi rất mạnh? Tỷ như cái gì Tinh Không đấu khí? Không chứ? Thần thánh đấu khí? Không thể? Chẳng lẽ ngươi là Thánh kỵ sĩ? Không à? Vậy ngươi biết gì? Hàng long thập bát chưởng? Quỳ hoa bảo điển? Hắc Long (Game: rồng đen)? Thần quy xung kích (Kamejoko của Quy lão sư trong Bảy viên ngọc rồng)?... Đại khái cái gì ngươi cũng không làm được? \"\r\n\r\n    Đỗ Duy hỏi câu nào, chim cánh cụt cũng kiêu ngạo lắc đầu. Cuối cùng, Đỗ Duy nổi cơn giận, chim cánh cụt mới dùng một loại ngữ khí cô đơn buồn bã chậm rãi cất tiếng: \"Những thứ ngươi nói đều là những cái mà kẻ thô lỗ dùng, cầm một thanh kiếm múa may, toàn thân đầy mùi mồ hôi, rất không có nghi biểu phong độ! Ta là động vật ưu nhã, thế nào lại có thể học mấy cái loại này? \"\r\n\r\n    Đỗ Duy:\"...........\"\r\n\r\n    Trong khi một người một chim nhìn nhau không nói lời nào, thanh âm tựa như bùa đòi mạng đáng sợ lại vang lên!\r\n\r\n    Tộc trưởng Long tộc! Tiếng cười của lão rồng vang vọng trong vách hang động, tràn đầy đắc ý và sát khí: \"Ha ha! Tiểu tử, ngươi rốt cục đã mở! Ngươi rốt cục đã mở! Ngươi đã mở!\"\r\n\r\n    Thanh âm chưa dứt, thân hình tộc trưởng Long tộc đã từ trong vách đá chậm rãi hiện ra. Trên mặt y mang theo nụ cười vui sướng, ánh mắt chớp động hưng phấn, khóe miệng cười lạnh mang theo sát khí nồng đậm!\r\n\r\n    Sau đó, vị tộc trưởng Long tộc này thấy được con chim cánh cụt, ngay cả lão rồng cường đại cũng không khỏi ngây người ngẩn ngơ: \"Đây là vật gì.....\"\r\n\r\n    Y sau khi sửng sốt một chút, lập tức buông tiếng cười lớn: \"Ha ha ha! Aragon! Bảo tàng hắn lưu lại nơi này chỉ là một con chim xấu xí như vậy?\"\r\n\r\n    Chim cánh cụt tựa hồ có chút bất mãn, nó dùng thanh âm yếu ớt kháng nghị: \"Xin cho phép sửa lại cách nói của ngài. Tộc trưởng Long tộc tôn kính, ta không phải là \"loại chim xấu xí\" gì đó! Ta là một con chim cánh cụt! Là loài động vật ưu nhã nhất trên thế giới này!\"\r\n\r\n    Tộc trưởng Long tộc đã mất đi lòng nhẫn nại, đâu có tâm tư để ý đến chuyện ấy. Y giơ tay lên, mỉm cười nói: \"Được rồi! Tiểu tử, như vậy giao kèo đã hoàn thành! Trên người ta rốt cục cũng không còn cái gông nào! Hiện tại là lúc chúng ta phải tính sổ rồi đấy! Aragon dùng quỷ kế làm ta chật vật một ngàn năm! Bây giờ, hãy dùng mạng của ngươi bồi thường lại đi! À, tuy bên ngoài đồng bọn ngươi đã trốn thoát... Hừ, ngươi dùng biện pháp gì để thông tri cho bọn họ? Xem ra, ta cũng không thể xem thường ngươi a! Tiểu tử, tuy nhiên cũng không ảnh hưởng gì, ta hiện tại giết ngươi trước! Sau đó ta lại ra ngoài truy đuổi giết hết bọn chúng! Yên tâm, sẽ không bao lâu đâu! Nhưng mà ta sẽ xem xét lưu lại ma pháp sư kia, mặc dù hắn cũng là loài người đáng ghét, nhưng ít ra cũng có thể tính là một nửa bạn của ta.\"\r\n\r\n    Đỗ Duy thở dài.\r\n\r\n    Sự đã đến nước này, mình muốn chống lại đối phương cũng không còn cách nào. Đối mặt với thực lực cường đại cơ hồ có thể sánh ngang với Aragon của tộc trưởng Long tộc, Đỗ Duy nhận thấy mình không còn cơ hội nào.\r\n\r\n    Tộc trưởng Long tộc đã giơ tay lên, móng tay trên mỗi ngón tay y trong nháy mắt biến dài ra, trở nên nhọn hoắt và sắc bén!\r\n\r\n    \"Ta sẽ quẳng cái đầu ngươi xuống vực! Sau đó móc trái tim ngươi ra, đeo trên người làm đồ trang sức!\" Móng tay nhọn hoắt sắc bén như dao đã kề ở trên cổ Đỗ Duy. Đỗ Duy thở dài, nhắm mắt chờ chết.\r\n\r\n    \"Chờ một chút!\" Chim cánh cụt đột nhiên dùng sức kêu lên một câu: \"Tộc trưởng đại nhân, xin cho phép ta nói mấy câu?\"\r\n\r\n    Ánh mắt tộc trưởng Long tộc lấp loáng, y nhìn kĩ  \"loài chim xấu xí\", nghĩ tới con vật này dù sao cũng là Aragon lưu lại, có lẽ còn có lời gì đó giá trị...\r\n\r\n    \"Trước tiên...\" chim cánh cụt thở dài: \"Từ trên góc độ mỹ học mà nói, ta đối với việc ngài lấy trái tim người làm đồ trang sức - loại sở thích này mà cảm thấy thương hại...\" Nói đến đây, Đỗ Duy cảm giác được sát khí trên người Tộc trưởng Long tộc bạo tăng lên vài phần.\r\n\r\n    \"Sau đó...\" Chim cánh cụt phát ra một nụ cười mỉm kì lạ: \"Vị chủ nhân đầu tiên của ta trước khi để ta ngủ yên đã cho ta biết. Người nói cho ta biết, sau khi ta tỉnh lại, tộc trưởng Long tộc hơn phân nửa sẽ muốn giết chết chủ nhân mới của ta..., nếu như gặp phải tình huống này, người lưu lại một biện pháp giải quyết.\"\r\n\r\n    \"Biện pháp giải quyết?\" Tộc trưởng Long tộc cười lạnh: \"Chẳng lẽ Aragon còn có thể từ trong phần mộ xuất hiện, sau đó cùng ta quyết đấu sao?\"\r\n\r\n    \"Đương nhiên là không phải.\" Chim cánh cụt mỉm cười. Sau đó với thanh âm bình tĩnh, nó tung ra một điều kiện khiến Tộc trưởng Long tộc tim đập thình thịch!\r\n\r\n    Vào giờ phút này, cánh tay ổn định của Tộc trưởng Long tộc đã run lên!\r\n\r\n    \"Ngươi muốn biến lại thành mình rồng không? Vậy... ta nghĩ chúng ta có thể đàm phán.\" Chim cánh cụt không hoảng hốt không vội vàng nói.","title":"Chương 100: Thần Thú Mà Aragon Lưu Lại"}