<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 102: Gặp Mạnh Càng Mạnh\r\n\r\n    Dùng tốc độ nhanh nhất bay ra khỏi vùng băng tuyết quanh thần sơn. Khi mọi người đến lề \"Đồng băng bị quên lãng\", lão ma pháp sư lấy ra ma trượng một lần nữa.\r\n\r\n    Dùng mắt thường cũng có thể thấy đồng băng cùng với vùng tuyết xung quanh thần sơn có phân tuyến rất rõ. Một bên là tuyết mềm, còn bên kia là đồng băng cứng rắn lạnh lẽo. Đứng tại bên ngoài nhìn vào đồng băng, mọi thứ bên trong tựa hồ như gió yên sóng lặng. Nhưng Đỗ Duy cùng mọi người đã có kinh nghiệm: chỉ cần bọn họ dám đi một bước vào bên trong, lập tức sẽ làm khởi động cái ma pháp trận khổng lồ được lưu lại từ thời xa xưa!\r\n\r\n    Lão ma pháp sư là người dẫn đầu đi vào đồng băng. Khi dưới chân lão đã vượt vào bên trong bước đầu tiên, bầu trời vốn đang bình yên tĩnh lặng bỗng mây gió cuồn cuộn, vô số dòng khí hung tợn bắt đầu chuyển động. Trên chiếc ma trượng tinh xảo của lão ma pháp sư, khối đá quý màu bạc lại toát ra một tia ánh sáng êm ái, cố gắng ngăn cản gió lốc đang dần dần nổi lên mãnh liệt xung quanh.\r\n\r\n    \"Nhanh! Đừng lãng phí thời gian!\" Lão ma pháp sư liền nắm lấy Đỗ Duy. Giờ phút này, Đỗ Duy trong lòng lão có thể coi là người hết sức quan trọng. Lão giữ chặt Đỗ Duy bên người, sau đó giơ ma trượng như một cây đuốc lên cao, dẫn mọi người đi tới...\r\n\r\n    Trên đồng băng, tiếng gió gào thét phảng phất đã dần dần lộ ra vài phần thanh âm rung động của mác kim ngựa sắt*. Cuồng phong sắc bén như lưỡi đao ra sức phá hoại cái ma pháp trận chống gió nhỏ bé đó. Đỗ Duy đứng bên người lão ma pháp sư, có thể nghe thấy rất rõ ràng, trên màn hào quang phòng ngự chung quanh truyền đến từng hồi âm thanh đè nén cót két! Hắn thậm chí còn có thể thấy rõ một mũi gió càn quét qua, chém vào phía trên màn hào quang, phát ra những rung chuyển nhẹ nhàng của các dòng khí do va chạm.\r\n\r\n    (Chú thích: * - câu tượng hình chỉ không khí chiến tranh. Mác kim ở đây là giáo mác bằng kim loại)\r\n\r\n    Chóp mũi lão ma pháp sư đã bắt đầu toát mồ hôi. Ma lực của lão đã tiêu hao quá nhiều trên đường đi. Một chút thời gian ngắn ngủi ở trên thần sơn của Long tộc như vậy căn bản không đủ để khôi phục như cũ...\r\n\r\n    Cuồng phong đảo lộn trời đất. Các dòng hỗn loạn mờ mịt ở giữa không trung đang mãnh liệt tụ tập, thậm chí còn ngăn khuất sắc trời!\r\n\r\n    Ngày đầu tiên chạy trốn đã vượt qua dưới sự nỗ lực chống đỡ của lão ma pháp sư.\r\n\r\n    Ngày thứ hai, Đỗ Duy đã có thể cảm giác rõ ràng ma lực lão tiêu hao quá độ. Mồ hôi vừa mới tiết ra trên trán gặp thời tiết rét lạnh tại đây, trong nháy mắt đã đông kết thành từng hạt băng châu. Chỉ chốc lát, trên mặt lão ma pháp sư đã phảng phất như đeo một tấm chắn mặt bằng băng, nếu không phải là khi hô hấp, lỗ mũi lão còn toát ra chút hơi trắng thì trông lão không khác gì một người băng.\r\n\r\n    Để cứu vớt sự tiêu hao thể lực của lão ma pháp sư, Hussein đã đỡ lão. Trên tầng băng hằn lên từng dấu chân của kị sĩ. Hoàng kim đấu khí của hắn cũng đã rực lên, mang lại cho mọi người một chút ấm áp.\r\n\r\n    \"Không được rồi...\" Ánh sáng ma pháp trong tay lão ma pháp sư lại yếu đi vài phần. Lão thấp giọng nói:\"Ta có phần không kiên trì nổi nữa. Đỗ Duy, ngươi đến đây thay ta một lát, ta phải minh tưởng để bổ sung một chút ma lực\"\r\n\r\n    Đỗ Duy vừa tiếp nhận ma trượng, lão ma pháp sư liền đã uống một bình nước thuốc ma pháp cuối cùng mang theo bên người. Trên mặt lão khí sắc đã có chút tốt hơn, nhưng con ngươi vẫn hết sức uể oải. Đỗ Duy cũng được thay để nghỉ một lát, lần này là Gagewu chủ trì ma pháp trận.\r\n\r\n    \"Cơn lốc này có chút cổ quái.\" Sau khi lão ma pháp sư đã khôi phục được một ít tinh thần, lập tức nhíu mày nói: \"Tại chỗ này, cơn lốc dù lợi hại nhưng cũng không quá hung hãn như vậy! Ngươi không thấy cơn lốc này so với khi chúng ta đến càng mãnh liệt hơn sao?\"\r\n\r\n    Đỗ Duy gật đầu, hắn thấp giọng nói: \"Ý tứ của lão, chẳng lẽ là Long tộc có khả năng khống chế cái gió giông này?\"\r\n\r\n    \"Không thể.\" Lão ma pháp sư lắc đầu. Hình như lão có chút suy yếu. Lúc này, Đỗ Duy cũng thể quan tâm tới nhiều thứ, nhanh chóng đi đến hỗ trợ lão đi tới. Thanh âm yếu ớt của lão ma pháp sư truyền vào tai Đỗ Duy:\" Truyền thuyết thần linh dựng lên ma pháp trận này, một phần là ngăn cản loài người tiếp tục đi về phương bắc, một phần là ngăn cản những chủng tộc bị lưu đày ở mạn bắc đi về phía nam... Nhưng mà ngoài ra, còn một nguyên nhân trọng yếu khác, chính là... hạn chế Long tộc\"\r\n\r\n    \"Hạn chế Long tộc?\" Đỗ Duy giật mình.\r\n\r\n    \"Không sai. Long tộc mặc dù trên danh nghĩa là canh giữ, nhưng mà trông coi ở một tòa Long sơn trong thời gian dài như thế, đổi là ai cũng sẽ chán ngấy. Bọn chúng danh nghĩa là người bảo vệ, thật ra cũng tương tự với bị nhốt tại trên Thần sơn, bởi vì sứ mạng chưa xong, Long tộc không thể rời đi. Mặc dù trong ngàn vạn năm nay, nhìn chung Long tộc vẫn còn tuân thủ cái sứ mạng trấn giữ thần sơn đó, nhưng thỉnh thoảng cũng có một vài Long tộc cá biệt đi đến thế giới loài người du lịch, tỷ như cái lão tộc trưởng kia. Nhưng nếu chỉ là một hai con rồng, đối với thế giới loài người cũng sẽ không tạo thành ảnh hưởng quá lớn. Còn nếu cả Long tộc di cư đến thế giới loài người thì sao? Như vậy sợ là sẽ thay đổi cân bằng cả thế giới. Cho nên, thần linh lo lắng Long tộc khi nhàm chán sứ mạng kia sẽ bỏ nhiệm vụ mà rời khỏi thần sơn. Vì thế, ma pháp trận gió lốc của đồng băng này cũng là một thứ tốt để ngăn cản long tộc đi về phía nam.\"\r\n\r\n    Đỗ Duy cẩn thận nhìn xung quanh, vô số cơn lốc đang xoắn qua xoắn lại, và cả vô số vòi rồng từ bầu trời rụng xuống, đan xen cùng nhau, liều mạng đè nén lên ma pháp trận phòng ngự của phe mình.\r\n\r\n    \"Long tộc, nhìn chung là chủng tộc có thể bay lượn. Luồng luồng gió lốc trên đồng băng này đã hình thành một cái lĩnh vực cấm bay khó mà xâm phạm được. Chủng tộc nào đến đây cũng chỉ có thể dùng chân mà đi! Nếu bay ở giữa không trung, lại phải chống chọi lại gió lốc đáng sợ này. Cho dù là Long tộc mạnh mẽ, ta nghĩ ngoại một hai cường giả thiểu số trong tộc ra, sẽ không có kẻ nào đi qua được đồng băng. Cho nên, đồng băng này cũng là buộc long tộc không thể không ở lại trên núi, tiếp tục đóng vai trò kẻ bảo vệ! Chính vì thế, ta không cho rằng gió lốc biến thành kinh khủng như vậy là do long tộc can thiệp, mà sợ rằng còn có điều gì huyền bí ở đây.\"\r\n\r\n    Đỗ Duy cẩn thận nghe lão ma pháp sư phân tích.\r\n\r\n    Lão ma pháp sư thở khó nhọc, tiếp tục nói:\"Lần đầu tiên ta đến đồng băng này là đi một mình. Hai trăm năm trước, Semel không có theo ta tiếp tục đi qua đồng băng, ở trong rừng rậm Băng Phong chúng ta đã tách ra. Nàng trở về một mình. Mà khi đó, ma lực của ta còn chưa có mạnh như bây giờ, khi đi qua đồng băng, mặc dù rất uể oải, mặc dù rất gian nan, nhưng ta đã đi qua được. Nhưng mà giờ đây thì sao? Ngươi nghĩ mà xem, lần này chúng ta tới, ma lực của ta so với hai trăm năm trước mạnh hơn rất nhiều, nhưng kết quả là... Ta gần như đã uống hết tất cả nước thuốc ma lực có chuẩn bị để bổ sung ma lực, nhưng vẫn không cách nào chống đỡ được. Nếu không có ngươi cùng Gagewu, chúng ta căn bản không đến được Long sơn! Điều gì làm cho gió lốc mạnh hơn so với hai trăm năm trước? Dựa theo lý thuyết ma pháp thông thường, thời gian ma pháp trận tồn tại càng lâu cùng với sự chảy dần ma lực, độ mạnh của ma pháp phải là yếu đi mới đúng, chứ không thể tăng cường.\"\r\n\r\n    Dừng một chút, lão ma pháp sư tiếp tục nói: \"Chúng ta khi đến đã khó khăn là vậy... Nhưng hiện giờ trên đường về, ta lại phát hiện ra gió lốc nơi này càng kinh khủng hơn! Thành thật mà nói, ta không ngờ rằng mới chưa đến một ngày mà ta đã không kiên trì nổi. Ngươi có nhớ không? Lúc đến, một mình ta đã duy trì hơn hai ngày! Rốt cuộc là cái gì đã làm cho gió nơi này cứ tăng dần vậy?\"\r\n\r\n    Đỗ Duy nhìn thoáng qua giữa không trung xung quanh mây tụ càng nén càng bé kia, sắc mặt nhẹ biến đổi:\" Mặc kệ thế nào, chúng ta hẳn là có thể đi ra ngoài. Cho dù ta cùng lão và cả Gagewu tiêu hao hết ma lực, nhưng đừng quên chúng ta còn có một vị Medusa mạnh mẽ đấy! Trên đường đi, nàng chưa từng ra tay qua.\"\r\n\r\n    \"Ngươi không cần trông vào Medusa.\" Lão ma pháp sư thở dài. Lão tiếc hận nhìn Đỗ Duy, rồi cảm khái nói:\" Đáng tiếc! Ngươi thật sự rất thông minh, đối với lĩnh ngộ ma pháp cũng rất nhanh. Ngươi năm nay còn chưa đến mười bốn tuổi nhỉ? Tuổi còn trẻ như vậy, lại không có ma pháp sư nào dạy dỗ, có thể đạt đến thực lực hơn cấp ba, đã xem như là thiên tài khó tìm rồi. Nhưng rất đáng tiếc, ta xem ngươi mặc dù đọc qua rất nhiều sách về ma pháp, nhưng mà những thứ ngươi học lại hoàn toàn không có hệ thống, đều là xem sách lung tung. Phải biết rằng tri thức ma pháp chặt chẽ mà thâm ảo, trong đó có rất nhiều thứ mắc míu khó hiểu, làm sao mà trên những sách vở lưu truyền bên ngoài ngươi thấy được lại có thể ghi chép đây? Ngay cả giáo dục cơ sở về hệ thống ma pháp cơ bản nhất, ngươi còn chưa có học qua, cũng khó trách ngươi không hiểu được. Ít nhất, chúng ta bây giờ không có cách nào nhờ vào ma lực của Medusa, vì nàng là ma thú! Hiểu không? Mặc dù nàng là hình người, nhưng cũng là một ma thú. Căn cứ vào chướng ngại thiên nhiên trong lĩnh vực ma pháp, ma pháp của ma thú và nhân loại không thể sống chung. Bởi vì ma pháp của loài người đến từ hệ thống riêng của chúng ta. Còn ma thú, chính là vì ma hạch trong cơ thể họ, cho nên tu luyện và sử dụng không giống với nhân loại. Do đó, Medusa mặc dù mạnh mẽ, nhưng nàng không có cách nào khác trợ giúp chúng ta chủ trì ma pháp trận này.\"\r\n\r\n    Nói đến đây, lão ma pháp sư cười khổ: \" Chẳng lẽ ngươi không kì quái sao? Trên đường đến, chúng ta đã rất khó khăn, nhưng ta cũng không có thỉnh cầu Medusa trợ giúp. Trong những người ở đây, ma lực của Medusa mạnh hơn nhiều so với ngươi cùng Gagewu đấy.\"\r\n\r\n    Đang nói, trong mắt lão ma pháp sư hiện lên một nét buồn rầu, lão đột nhiên mở miệng quát lớn: \"Hussein! Dừng lại đi! Ta có lời muốn nói.\"\r\n\r\n    Kị sĩ đang đỡ Gagewu đi tới, nghe vậy lập tức dừng bước, Hussein tựa hồ cũng cảm giác có điều không ổn, hắn xoay người nhìn Đỗ Duy cùng lão ma pháp sư:\" Làm sao vậy?\"\r\n\r\n    \"Không cần đi nữa.\" Sắc mặt lão ma pháp sư cực kỳ khó coi: \"Ta tính toán qua, hết ngày hôm nay, lộ trình chúng ta đã đi so với lúc trước cơ hồ chậm hơn không chỉ hai lần! Nhưng ma lực của chúng ta lại đã không cách nào chống đỡ được nữa... Tình huồng như vậy, tin rằng ngươi cũng cảm giác được chứ?\"\r\n\r\n    Hussein không nói gì, nhưng sắc thái âm trầm đã hiện ra trên mặt.\r\n\r\n    \"Ta vừa rồi cẩn thận tính toán nhiều lần. Dựa theo tốc độ như vậy, nhiều nhất đến giữa trưa mai toàn bộ chúng ta sẽ hao hết ma pháp, cũng không cách nào chịu đựng được thêm. Nhưng giữa trưa mai, chúng ta nhiều nhất chỉ mới đi được chưa đến một phần tư lộ trình. Cứ tiêu hao như thế, chỉ có thể là đường chết! Giữa trưa ngày mai, mất đi ma pháp trận, loại gió lốc kinh khủng này sẽ xé chúng ta thành từng mảnh nhỏ!\"\r\n\r\n    Nghe xong tin tức kinh người này, không ai có phản ứng gì. Đỗ Duy hay Medusa tựa hồ đều đã ngờ tới tình cảnh này trên đường, ngay cả Gagewu đang chủ trì ma pháp trận  cũng ngậm miệng không nói. Mặc dù lão chuột rụt rè nhút nhát, nhưng dẫu sao cũng là một ma pháp sư kinh nghiệm phong phú, đối với tính toán ma lực tiêu hao so với lão ma pháp sư không sai biệt lắm.\r\n\r\n    Âm thanh duy nhất phát ra là từ thành viên mới của đoàn mạo hiểm lâm thời này, tiên sinh cánh cụt QO thanh lịch.\r\n\r\n    \"Làm sao vậy? Tại sao không đi nữa?\"  Tại địa phương tràn đầy gió lốc, trời băng đất tuyết này, dường như QO rất thích thú. Nó vốn đang nhắm mắt nằm ngủ trên lưng Đỗ Duy, giờ phút này, \"bịch\" một tiếng đã nhảy xuống, giậm giậm chân trên mặt đất, sau đó uốn éo thân thể mập mạp, nghển đầu đi hai vòng rồi hỏi:\" Tại sao không đi nữa?\"\r\n\r\n    \"Bởi vì chúng ta sợ rằng có đi nữa cũng không ra được.\" Đỗ Duy thở dài, thanh âm mang theo một nét bất đắc dĩ cùng không cam lòng. Trong đoàn, chỉ có Medusa vẫn như cũ, sắc mặt bình yên, tĩnh lặng, như là chuyện gì trên thế giới này cũng không quan hệ tới nàng.\r\n\r\n    \"Chúng ta cần phải nghĩ biện pháp.\" Khóe miệng lão ma pháp sư lộ ra một nụ cười sầu thảm, sau đó lão trịnh trọng nhìn Đỗ Duy: \" Đỗ Duy, ngươi phải hiểu được, ngươi là người quan trọng nhất trong chúng ta! Trên người ngươi gánh vác sứ mạng của Aragon, cho nên, bất kể thế nào ta cũng không để ngươi chết ở chỗ này... Vì vậy, ta đã nghĩ ra một biện pháp có lẽ có thể cho ngươi cơ hội chạy đi.\"\r\n\r\n    Đỗ Duy không nói, hắn cắn môi nhìn lão ma pháp sư.\r\n\r\n    \"Hussein là Thánh kỵ sĩ. Hoàng kim đấu khí của Thánh kỵ sĩ không phải là tầm thường. Hơn nữa thân thể Thánh kỵ sĩ cường hãn đến mức có thể so sánh với Long tộc. Cho dù không có ma pháp trận bảo vệ, với thực lực của Hussein, ta tính hắn cũng có thể nhờ vào đấu khí của mình đi được một ngày.\" Vừa nói, lão ma pháp sư vừa quay đầu nhìn Hussein:\" Kỵ sĩ đồng bạn của ta, giữa trưa mai, khi mất đi ma pháp trận bảo vệ chúng ta không cách nào chạy thoát, chỉ có ngươi dựa vào hoàng kim đấu khí có khả năng chống đỡ được một ngày. Cho nên, ngươi phải đáp ứng ta một việc.\"  Lão ma pháp sư chỉ vào Đỗ Duy: \"Hoàng kim đấu khí của ngươi nếu cố gắng thi triển, có thể bảo vệ không gian xung quanh ngươi. Một người mà ngươi ôm trong lòng sẽ có thể trốn trong phòng ngự đấu khí của ngươi. Ngươi phải ôm theo tiểu tử Đỗ Duy này đi tiếp! Thực lực của ngươi nếu toàn lực đi tới so với tốc độ của chúng ta bây giờ nhanh hơn rất nhiều...\"\r\n\r\n    \"Nhưng ta chỉ có thể cầm cự khoảng một ngày.\" Hussein lạnh lùng nói: \" Một ngày thời gian, vẫn chưa đi ra khỏi đồng băng này.\"\r\n\r\n    \"Vậy thì đó là ý trời.\" Lão ma pháp sư thở dài:\" Đây là biện pháp duy nhất, mặc dù hi vọng mong manh, nhưng có lẽ có khả năng xuất hiện phép mầu giúp ngươi đi ra khỏi đồng băng. Ta đã tính một lượt rồi, với tốc độ mà ngươi bỏ chạy hết sức, một ngày sau, dù chạy không ra, nhưng cũng không còn cách xa lắm... Có lẽ sẽ xuất hiện kì tích gì chăng.\"\r\n\r\n    Tất cả mọi người đều không nói chuyện, sắc mặt họ rất phức tạp, Đỗ Duy nhìn các đồng bạn, đột nhiên mở miệng nói: \" Hay là, ta gọi Semel ra nhé?\"\r\n\r\n    \"Vô dụng thôi.\" Lão ma pháp sư thấp giọng cười khổ: \"Ta đã tính hết tất cả các sức mạnh của chúng ta rồi. Semel... mặc dù ta không dám khẳng định rốt cuộc nàng đã xảy ra chuyện gì, nhưng ta có thể dám chắc là Semel bên cạnh ngươi so với Semel ta biết yếu hơn rất rất nhiều. Ngươi quên cảnh tượng trước kia nàng cùng Hussein quyết đấu sao? Hussein còn chưa lên cấp Thánh kỵ sĩ mà đã có thể đánh lưỡng bại câu thương với Semel. Thực lực như vậy ta đoán chừng hơn cấp tám, nhưng cũng sẽ không hơn quá nhiều. Cho dù có thêm một ma pháp sư cấp tám nữa, chúng ta vẫn không thể ra được. Cho nên, bây giờ ngươi gọi Semel ra cũng không có bao nhiêu tác dụng, ý của ta chính là....\"\r\n\r\n    Lão ma pháp sư nhìn Hussein: \" Sợ rằng khi cần, ngay cả ngươi cũng phải hy sinh.\"\r\n\r\n    Hussein im lặng. Trên mặt hắn vẫn là nét lạnh lùng và kiêu ngạo như thường lệ.\r\n\r\n    \"Ta sẽ đưa ma pháp trượng cho Đỗ Duy, sau đó Hussein ngươi mang theo hắn đi lên, dùng hoàng kim đấu khí của ngươi bảo vệ hắn. Nếu đấu khí của ngươi tiêu hao hết, không còn cách nào đi ra khỏi đồng băng, vậy Đỗ Duy ngươi hãy bỏ lại Hussein, tự cầm ma pháp trượng đi tới! Bên người ngươi còn có Semel. Ma lực của nàng có thể chống đỡ được một đoạn thời gian. Hơn nữa chỉ cần bảo vệ một người, ma pháp tiêu hao sẽ không lớn, ta nghĩ có thể giúp ngươi đi ra được!\"\r\n\r\n    Sắc mặt  Đỗ Duy lạnh xuống. Hắn nhìn kĩ lão ma pháp sư, lại nhìn Hussein, rồi ánh mắt từ Medusa, chuyển tới Gagewu và cả QO.\r\n\r\n    \"Ý tứ của ngươi là hy sinh tất cả mọi người, cuối cùng cho ta cơ hội còn sống ra ngoài?\" Đỗ Duy lập tức cự tuyệt:\" Ta dù không phải là người tốt, nhưng hy sinh tính mệnh đồng bạn để bảo vệ ta như vậy, chuyện này ta không cách nào tiếp nhận được. Hơn nữa, đừng quên là, ngày mai con rồng nọ sẽ từ thần sơn xuất phát đuổi theo. Có lẽ ta còn chưa ra khỏi đồng băng đã bị y bắt kịp. Có các ngươi, chúng ta còn có sức liều mạng. Nếu ngay cả các ngươi cũng không có, ngươi nghĩ một mình ta có khả năng địch nổi tộc trưởng Long tộc sao? Gã đó khôi phục lại thân rồng, thực lực cơ hồ có thể so sánh với Aragon rồi!\"\r\n\r\n    Mọi người im lặng.\r\n\r\n    Đích xác, một tộc trưởng Long tộc đã khôi phục lại mình rồng, thực lực gần như có thể so sánh với Aragon! Không ai cho rằng Đỗ Duy có khả năng đối phó với địch nhân cường hãn như thế.\r\n\r\n    Đương nhiên cũng có người đưa ra ý kiến phản đối.\r\n\r\n    Khi mọi người đang trầm mặc, đột nhiên một thanh âm bén nhọn vang lên! Chính là con chim cánh cụt tao nhã, luôn luôn duy trì phong độ - QO. Nó bỗng nổi giận với cách nói \"Có thể so với Aragon!\"\r\n\r\n    Cánh cụt hét lên một tiếng, sau đó cả thân thể nhảy dựng lên. Xem bộ dáng phẫn nộ của nó, cơ hồ thiếu chút nữa là chuẩn bị há mồm cắn Đỗ Duy một cái!\r\n\r\n    \"Ai nói! Ai nói thực lực lão long kia ngang với Aragon! Nói hươu nói vượn! Trên thế giới này, không có tồn tại nào có thể so sánh với sự cường đại của chủ nhân Aragon! Tuyệt đối không có! Nếu chủ nhân sống lại, ngài có thể tùy tiện cắt lão rồng đó thành mười bảy mười tám khối!\"\r\n\r\n    May là chim cánh cụt không có móng vuốt và răng. Nếu không xem bộ dáng tức giận của nó, sợ rằng đã thật sự đánh cắn Đỗ Duy rồi. Nhưng, nó cũng đã cơ hồ đâm đầu vào ngực Đỗ Duy, thân thể mập mạp vụng về nhảy cẫng lên, tỏ vẻ bất bình của mình đối với hắn.\r\n\r\n    \"Được rồi.\" Đỗ Duy nhíu mày nhìn \"thần thú\" được mình đưa từ trong quan tài ra. Ngoại trừ biết nói ra, gã này quả thật là một gánh nặng: \"Ta biết tâm tình ủng hộ Aragon của ngươi, nhưng sự thật là sự thật. Nếu không phải là Aragon lừa lão rồng kia uống nước suối trẻ mãi không già thì năm đó không thắng hắn được.\"\r\n\r\n    \"Thúi lắm!!\" QO chửi, sau đó thì ngẩn ra một lúc, rồi vội dùng sức bịt mỏ lại. Tiếp đó, nó vỗ ngực thở dài: \"Ài, phong độ à phong độ! Phải giữ vững phong độ....\" Rồi thì trừng mắt liếc Đỗ Duy một cái:\" Ai nói Aragon không đánh lại lão rồng!\"\r\n\r\n    Sau đó cánh cụt tức giận trừng mắt nhìn mọi người, lớn tiếng chất vấn: \"Chẳng lẽ các ngươi đều không nghĩ đến sao? Năm đó, Aragon cũng là giống các ngươi đi qua đồng băng này! Đã trải qua gió lốc khốc liệt như vậy! Khi ngài ra khỏi đồng băng, thực lực chỉ còn nhiều nhất một hai thành! Ma lực cơ hồ tiêu hao hết, dưới tình trạng kiệt sức, khiêu chiến tộc trưởng long tộc kia. Hai người mới đánh ngang tay! Nếu không có gió bão trên đồng băng tước yếu thực lực của Aragon, thì chưa đến nửa ngày ngài đã cắt được đầu tên khốn đó xuống rồi!\"\r\n\r\n    \"Ngươi nói gì?!\" Con mắt Đỗ Duy cùng lão ma pháp sư đồng thời sáng ngời, trợn nhìn QO.\r\n\r\n    QO ngẩng đầu, không hề nhường bước: \"Ta nói Aragon đi qua đồng băng xong, thực lực chỉ còn một hai thành! Mới bị lão rồng bức thành ngang tay, đấy là sự thật! Là ngài chính miệng nói cho ta biết!\"\r\n\r\n    Đỗ Duy cùng lão ma pháp sư liếc mắt nhìn nhau, đồng thời nghĩ đến một vấn đề mấu chốt!\r\n\r\n    Aragon đi qua đồng băng hao tổn tám chính thành thực lực?\r\n\r\n    Đương nhiên hao tổn tám chính thành thực lực vẫn có thể cùng tộc trường long tộc mạnh mẽ đánh ngang tay. Thực lực như vậy vốn đã bị mọi người hiểu lầm... Giờ nhìn lại, Aragon quả không hổ là \"Tinh không hạ đệ nhất cường giả\". Nguyên tưởng tộc trưởng long tộc trong trạng thái mình rồng có thể so với Aragon, hóa ra đó là một suy đoán sai lầm...\r\n\r\n    Nhưng, trong những lời này của QO đã mang đến một tin tức quan trọng hơn.\r\n\r\n    Còn lại một hai thành thực lực là có thể đánh ngang tộc trưởng Long tộc, vậy toàn bộ thực lực của Aragon rút cục mạnh như thế nào, có thể tưởng tượng ra được!\r\n\r\n    Với thực lực cường đại như vậy, không ngờ lại bị ma pháp trận làm tiêu hao tám chín phần? Vậy sức mạnh của ma pháp trận này kinh khủng thái quá thế sao?\r\n\r\n    \"Không đúng! Hoàn toàn không đúng!\" Đỗ Duy lập tức lớn tiếng nói.\r\n\r\n    Hắn vò tóc thật mạnh, bắt được một tia linh cảm chợt vụt qua trong lòng: \"Nếu nói ngay cả Aragon cũng bị gió lốc này tiêu hao tám chín phần, vậy một ngàn năm trước Aragon đi qua nơi này, cường độ gió phải càng lợi hại hơn! Ngược lại, hai trăm năm trước, lão bất tử khi đến đây gió bão đã yếu đi rất nhiều. Ít nhất nếu có thể tiêu hao của Aragon tám chính thành thực lực, độ mạnh loại này, lão đã sớm chết rồi! Nhưng gió lốc này không phải luôn luôn biến mạnh, mà hình như là...\"\r\n\r\n    \"Hình như là căn cứ vào thực lực kẻ thâm nhập, mà có công năng điều chỉnh cường độ phản kích của chính mình.\" Lão ma pháp sư đưa ra kết luận chính xác.\r\n\r\n    Aragon khi đi vào, độ mạnh của gió bão tiêu hao của y tám chính thành thực lực.\r\n\r\n    Lão ma pháp sư hai trăm năm trước đi vào, gió giông cũng làm cho lão tiêu hao phần lớn thực lực. Nếu so sánh với lần đó của Aragon, gió bão đã phải đã yếu đi.\r\n\r\n    Nhưng mà bây giờ, mọi người ở chỗ này, gió lốc lại biến mạnh hơn so với kinh nghiệm lần trước của lão ma pháp sư.\r\n\r\n    \"Rất hiển nhiên, ma pháp trận có thể cảm ứng được thực lực mạnh yếu của người thâm nhập. Gặp mạnh sẽ càng mạnh hơn.\" Đỗ Duy nhanh chóng nói: \"Có lẽ chúng ta có thể lợi dụng điểm yếu này.\"\r\n\r\n    \"Lợi dụng như thế nào? Chẳng lẽ chúng ta bây giờ khóa ma pháp trận này lại?\" Gagewu kêu to một tiếng, sau đó âm thanh lão chuột bé dần: \"Các ngươi nói tới nói lui, rốt cuộc đã có biện pháp hay chưa? Ta sắp không thể cầm cự được nữa!  Tốt nhất là một người các ngươi thay thế ta một lát! Nếu không cái ma pháp trận này sẽ tiêu bây giờ!\"\r\n\r\n    Lông mày lão ma pháp sư nhếch lên, lập tức tiếp lấy ma pháp trượng từ tay Gagewu. Lão một mặt trút vào ma lực, một mặt thấp giọng nói:\"Đỗ Duy đoán rất có lý... nhưng triệt tiêu ma pháp trận? Gió lốc sẽ ngưng? Ta cho rằng không có khả năng, lỡ mà sai tất cả chúng tasẽ bị xé nát trong nháy mắt.\"\r\n\r\n    Đỗ Duy đột nhiên tóm lấy QO, hỏi:\" Sau khi rời Thần sơn, Aragon đi về như thế nào?\"\r\n\r\n    \"Đúng vậy!\" Lão ma pháp sư sáng ngời hai mắt!\r\n\r\n    Aragon làm sao trở về? Khi y đi đã mất tám chín thành thực lực, lại còn cùng tộc trưởng Long tộc đại chiến một trận, trên thần sơn còn làm ra một cái công trình đường lớn kia! Theo lý thuyết, y hẳn là đã tiêu hao rất nhiều, cuối cùng Aragon đã làm thế nào trở về được?\r\n\r\n    \"Ta làm sao biết được.\" QO lắc đầu dùng sức vỗ vào tay Đỗ Duy, chậm rãi nói: \"Ngươi có biết rằng, túm cổ người khác như thế rất không lịch sự! Năm đó, chủ nhân Aragon khóa ta trong quan tài đá, không mang ta trở về. Ta đương nhiên không biết ngài trở về thế nào. Trước khi chủ nhân rời đi, nói rằng đồng băng kia có điều cổ quái, hình như ngài đã lưu lại vật gì đó....ở trong quan tài đá.\"\r\n\r\n    Đỗ Duy lập tức không nói thêm lời nào, quẳng QO xuống, sau đó lấy bọc quần áo, mở nhanh ra.\r\n\r\n    \"Vật đó là gì?\" Đỗ Duy liền một hơi đổ toàn bộ di vật của Aragon trong bọc quần áo ra, quay đầu nhìn QO hỏi.\r\n\r\n    \"Ta ngủ lâu quá, có nhiều việc không nhớ rõ.\" QO nhìn Đỗ Duy:\" Ta phảng phất nhớ chủ nhân nói vật đó dài dài, nhòn nhọn, có thể co rút, cắm ở trên đất... à, để ta ngẫm lại....\"\r\n\r\n    \"Rốt cuộc là cái gì?\" Đỗ Duy nén lại sự nóng nảy.\r\n\r\n    \"Cái kia đồ vật này có tên rất cổ quái, ta hẳn là nhớ kĩ mà...\" QO lắc đầu: \" Hình như gọi là... tỵ... tỵ gió. A ra rồi, gọi là châm tỵ gió!\"","title":"Chương 102: Gặp Mạnh Càng Mạnh"}