<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 104: Cuộc Chiến Thảm Khốc\r\n\r\n    Rút nó ra?\r\n\r\n    Đơn giản như vậy sao?\r\n\r\n    Đỗ Duy mang theo tột cùng hoài nghi, ngập ngừng cầm lấy thanh kiếm, một tay cầm chuôi kiếm, tay kia nắm vỏ kiếm...\r\n\r\n    Dùng sức rút ra.\r\n\r\n    Không hề lung lay.\r\n\r\n    Lại ra sức.\r\n\r\n    Vẫn không hề thay đổi.\r\n\r\n    Đỗ Duy hít một hơi thật sâu, sắc mặt nghiêm trọng, chân trụ thật vững, sau đó dồn khí xuống đan điền, nâng cao hơi sức, mở miệng bật hơi, hét lớn một tiếng: \"Ra!!!\"\r\n\r\n    Cùng với tiếng hét cộc lốc chứa đầy hơi, hai tay Đỗ Duy vận lực, mắt hổ trợn tròn, mày kiếm xếch lên, quả là khí thế phi phàm. Rồi sau đó, chỉ nghe thấy một thanh âm trong trẻo:\r\n\r\n    Cách!!\r\n\r\n    Sau đó, thế giới yên tĩnh lại... Phảng phất như tiếng gió gào thét đầy trời, lúc này cũng không thể nào lọt vào tai Đỗ Duy được nữa. Xung quanh, lão ma pháp sư, cả Hussein đều trợn nhãn cầu nhìn chằm chằm vào trong tay Đỗ Duy...\r\n\r\n    Kiếp trước Đỗ Duy đã xem qua vô số tiểu thuyết lừa phỉnh dọa dẫm, bịa đặt linh tinh về thần thần quỷ quỷ, bên trong thường có một kiểu đoạn nổi bật rất hay gặp: nhân vật chính lấy được thần kiếm truyền thuyết do anh hùng nào đó từ vài trăm năm trước hay thậm chí hơn ngàn năm trước lưu lại (Các tác giả gan lớn một chút thậm chí còn dám mơ mộng thẳng đến tận thời đại thượng cổ). Mà thần kiếm thông thường đều là sắc bén vô song, cắt kim chặt ngọc chỉ đơn giản như ăn cải bắp vậy.\r\n\r\n    Nhưng, bây giờ Đỗ Duy đã hiểu được, những điều này đều là rác rưởi.\r\n\r\n    Rác rưởi!\r\n\r\n    Thời đại đang tiến bộ, kĩ thuật luyện kim cũng tiến bộ lên! Cái được gọi là bảo đao bảo kiếm từ mấy trăm năm thậm chí ngàn năm trước, dù cho lưu được đến bây giờ không mục gỉ, khônh hư hại... cũng tuyệt đối chưa bàn đến cái gì mà thần binh sắc bén!\r\n\r\n    Đỗ Duy nhận ra lần này mình thật sự đã làm chuyện ngu xuẩn. Một người đã tiếp nhận qua hệ thống giáo dục hiện đại hóa của kiếp trước, làm sao mà cũng bị cái loại truyền thuyết ngớ ngẩn này lừa gạt...\r\n\r\n    Kiếm từ mấy trăm năm trước, mình còn tưởng nó thật là bảo bối? Còn nghĩ nó có thể rất sắc bén?\r\n\r\n    Nói đơn giản nhất, nếu là ở kiếp trước của Đỗ Duy, cho dù là bảo kiếm của Tần Thủy Hoàng, chưa chắc đã tốt bằng dao thái rau tầm thường của con người ở thế kỉ 21!\r\n\r\n    Lời thừa, một cái là đồ đồng, một cái là thép thuần! Cái nào sắc hơn?\r\n\r\n    Xem ra đạo lí này cũng có thể áp dụng ở thế giới của đại lục Rowland. Một bảo kiếm từ ngàn năm trước...Ngàn năm qua, kĩ thuật luyện kim của đại lục Rowland cho dù là phế thải hơn nữa, nhưng có thể nào không có chút tiến bộ?\r\n\r\n    Cho nên, bảo kiếm từ ngàn năm trước, đến bây giờ có xứng đáng được gọi là \"bảo kiếm\" hay không, còn phải đánh một dấu chấm hỏi to đùng.\r\n\r\n    Về việc thần kiếm bị quẳng trong quan tài đá ở bí thất bên trong Thần sơn. Đầu tiên là không có chân không khử khuẩn, thứ hai là không có xử lí chống mòn chống gỉ, cứ như vậy để ở trong không khí cả ngàn năm. Nếu không có vận khí tốt, chỉ với tác dụng oxy hóa thôi, thanh kiếm lưu đến hiện giờ, có thể sót lại vài khối phế liệu đã là may mắn lắm rồi!\r\n\r\n    Cho nên, \"thanh kiếm vương giả\" hiện giờ Đỗ Duy cầm trong tay, thật sự là hết lời để nói.\r\n\r\n    Kiếm, vẫn là kiếm... gắng gượng coi là vậy đi. Ít nhất còn có thể nhìn ra hình dáng chung chung của \"kiếm\". Chỉ là, kiếm báu thì không phải rồi, sắc bén thì càng không nên bàn đến nữa.\r\n\r\n    Thanh kiếm này nhìn qua càng giống là một món đồ khảo cổ, đầy gỉ sét vàng vàng lục lục. Lưỡi kiếm đã cùn đến mức ngay cả vỏ cây sợ rằng cũng đâm không được, có đầy các vết rạn nứt nhỏ. Có lẽ lúc nào cũng có thể vỡ vụn.\r\n\r\n    Một vật như vậy, e rằng giá trị duy nhất là để mang đến viện bảo tàng mà thờ kính. Sau này, lấy danh nghĩa là kiếm đeo của khai quốc hoàng đế, cất giữ cho đời sau chiêm ngưỡng.\r\n\r\n    Về phần dùng nó làm vũ khí ra trận đả thương địch thủ? Đừng nên nghĩ đến nữa.\r\n\r\n    Đỗ Duy hiểu được mình đã bị lừa phỉnh. Hơn nữa còn bị gạt rất thê thảm.\r\n\r\n    Gã Aragon đáng nguyền rủa.\r\n\r\n    Nói là sẽ để cho mình một thần thú? Thì lại là một con chim cánh cụt ngoài khả năng nói nhảm ra thì không có bản lãnh gì khác.\r\n\r\n    Nói là để lại cho mình một \"thanh kiếm vương giả\" vô song, kết quả chỉ là một món đồ cổ gỉ mục!\r\n\r\n    \"Ha ha ha ha ha.\" Tiếng cười của Đỗ Duy khó nghe như tiếng khóc. Sau đó hắn lắc mạnh cái đồ vật trong tay này, xoay người nhìn mấy đồng bạn lão ma pháp sư cùng Hussein, phát hiện ra mọi người đều đang trong trạng thái thẫn thờ. Đỗ Duy cố nén tức giận, từ miệng buột ra một câu:\"Lão chắc chắn tên của đồ vật này là thanh kiếm vương giả?\"\r\n\r\n    Lão ma pháp sư lau mồ hôi.\r\n\r\n    Duy nhất vui vẻ dường như chỉ có QQ, nó kêu lên:\" Ta nói rồi, đó không phải là kiếm mà là châm tỵ gió! Chủ nhân Aragon nói đây là châm tỵ gió mà các ngươi cứ nói nó là kiếm gì đó!\"\r\n\r\n    Đỗ Duy đã hoàn toàn sinh ra tâm lý giọt nước tràn ly, buông bỏ chán nản. Hắn hung hăng trừng mắt nhìn cánh cụt: \"Ta mặc kệ nó là cái gì, châm cũng được, kiếm cũng tốt! Tóm lại đồ vật này rốt cuộc có thể cứu mạng chúng ta bây giờ hay không?\"\r\n\r\n    \"Chỉ cần ngươi có khả năng rút nó ra...\"\r\n\r\n    \"Ta đã rút ra rồi.\" Đỗ Duy cắn răng: \"Sau đó thì thế nào?\"\r\n\r\n    Qua một lúc lâu, chính là lão chuột Gagewu vốn đã bị ma pháp trận vắt gần kiệt ma lực, vừa rồi nghỉ ngơi một lúc lâu mới hồi hơi lại, cẩn thận nhìn tay Đỗ Duy hai lượt, sau đó không nhịn được thấp giọng nhắc Đỗ Duy: \" Này, tay ngươi hình như đang chảy máu...\"\r\n\r\n    \"Hả?\"\r\n\r\n    Đỗ Duy cúi đầu nhìn, đúng là tay nắm chuôi kiếm đang chảy máu. Vừa rồi là do tức giận nên chưa nhận ra mà thôi. Nhưng mà một nguyên nhân trọng yếu khác là do khí trời rét lạnh, tay chân tê cóng, cảm giác đau cũng không nhạy lắm.\r\n\r\n    Cái món \"đồ cổ\" này thật ra là tồi tàn gánh không nổi hơi sức của Đỗ Duy. Mặc dù Đỗ Duy đã dùng sức mạnh rút được thanh kiếm ra, nhưng mà chuôi kiếm... Có trời biết chuôi kiếm này làm bằng gì. Theo thói quen của võ sĩ đại lục Rowland, quá nửa là bằng loại gỗ cực tốt nào đó. Nhưng gỗ tốt hơn nữa cũng không qua được sự gặm mòn của năm tháng.\r\n\r\n    Chuôi kiếm này hiển nhiên đã hoàn toàn bị mục. Vừa rồi Đỗ Duy dùng sức rút kiếm ra, bàn tay giữ chặt, giằng đến mức chuôi kiếm lập tức bị vỡ rách ra. Nhưng hình như trong chuôi kiếm có vật gì đó đã đâm vào bàn tay của hắn.\r\n\r\n    Lông mày Đỗ Duy xoắn lại, kẹp cái đồ cổ này dưới nách, thò tay xé một miếng vải từ quần áo ra để băng bó bàn tay đang chảy máu... Nhưng vào lúc này, khi ánh mắt hắn nhìn vào chuôi kiếm đã đâm cổ tay mình, đã phát hiện ra bên trong có giấu huyền cơ.\r\n\r\n    Chuôi kiếm đã bị bong gỗ, nhưng vô cùng đều đặn, tựa hồ không hoàn toàn là bị Đỗ Duy nắm hỏng. Đỗ Duy cẩn thận bóc lớp gỗ mục bên ngoài, từ trong chuôi kiếm lấy ra một vật hình dáng dài và hẹp.\r\n\r\n    Đồ vật này chạm vào tay thấy mát lạnh, trong mờ, nhìn như là pha lê, nhưng so với pha lê thì cứng rắn hơn nhiều, hình như đây là một loại đá quý nào đó. Nhưng mà ở bên trong đá quý trong mờ này, có chứa một vật gì đó dài hẹp.\r\n\r\n    Không biết tại sao khi Đỗ Duy cầm lấy đồ vật này, trong lòng mơ hồ có cảm giác run lên. Hắn không thể nào dùng lời nói để miêu tả cảm giác này, chỉ cảm thấy trong viên đá quý hình thoi dài hẹp này thấp thoáng có luồng năng lượng kỳ dị nào đó, phảng phất có thể khêu lên một loại cảm ứng vi diệu của mình...\r\n\r\n    Hình dáng đá quý khá giống hình thoi dài hẹp. Bàn tay của Đỗ Duy chính là bị góc nhọn ở cạnh đâm. Có thể thấy được một cách rõ ràng, một tia máu tươi đỏ sẫm thuận theo một cái lỗ rất nhỏ ở trên đỉnh nhọn đó chậm rãi chảy vào trong đá quý hình thoi này. Sau đó máu tươi từ từ thấm vào cái đồ vật dài hẹp bên trong.\r\n\r\n    Máu đỏ tươi đi theo cái lỗ kia bị hút vào, tựa như một tia máu trú ở bên trong đá quý, có hơi giống cột thủy ngân trong cái đo nhiệt mà Đỗ Duy thấy ở kiếp trước.\r\n\r\n    \"Đây là vật gì vậy?\" Đỗ Duy nhìn qua lão ma pháp sư. Tuy nhiên lão ma pháp sư cũng không có tin tức nào về vật này.\r\n\r\n    Quẳng món đồ cổ hư hại kia xuống mặt đất, Đỗ Duy cầm viên đá quý hình thoi nghiên cứu một lúc lâu, cuối cùng thấy ở bề mặt có một khe hở rất nhỏ. Hắn cầm trong tay vặn xoắn, thì nghe thấy một thanh âm rất khẽ... giống như tiếng không khí khi nắp chai bị vặn mở ra. Đá quý đã bị quay mở ra một đường hở. Sau đó rất dễ dàng, Đỗ Duy tách chia cái thứ này ra làm hai, lấy ra vật dài hẹp được bảo tồn trong đó.\r\n\r\n    Thật không ngờ, đồ vật này là một tờ giấy kỳ dị đã được cuộn tròn rất nhỏ. Chỉ là không biết tại sao đã trải qua nhiều năm tháng như vậy, mà chỉ vàng ố một chút, lại không có bị mục nát. Nguyên do chắc là do được đóng kín bên trong đá quý kỳ lạ kia, hơn nữa lại còn được đặt ở trong chuôi kiếm.\r\n\r\n    Động tác của Đỗ Duy rất nhẹ nhàng, cẩn thận mở cuộn giấy nhỏ ra. Trên trang giấy mỏng manh đã có gần nửa là bị máu tươi nhuộm đỏ. Điều làm cho Đỗ Duy kinh ngạc chính là, vốn là một tờ giấy trống không, nhưng bị máu tươi nhuộm đỏ, đã dần dần hiện ra từng hàng chữ viết li ti hơi mờ nhạt.\r\n\r\n    Cũng may là mắt của Đỗ Duy khá tốt. Nếu không, với phần giấy trải ra chỉ to bằng gan bàn tay này, chữ viết trên bề mặt hầu như còn bé hơn con nhặng, quả thật rất khó để phân biệt.\r\n\r\n    \"Vì máu tươi của ngươi có thể khiến cho chữ viết này xuất hiện, vậy chúc mừng ngươi đã tìm được thứ ta lưu lại.\"\r\n\r\n    Đây là câu đầu tiên,  Đỗ Duy nhìn mà cảm thấy rất cổ quái.\r\n\r\n    \"Ta biết trong lòng ngươi bây giờ nhất định rất sửng sốt, có rất nhiều câu hỏi. Nhưng sau này ngươi sẽ lần lượt tìm được đáp án.\"\r\n\r\n    Nói nhảm! Đỗ Duy thầm nói trong lòng. Nhưng mà thứ này hiển nhiên là chữ viết của Aragon. Đỗ Duy vẫn rất căng thẳng tiếp tục nhìn xuống, hy vọng có thể từ trên đó tìm được biện pháp đối phó với vấn đề khó khăn gặp phải hiện nay.\r\n\r\n    \"Đồ vật ta lưu cho ngươi không nhiều lắm, bởi vì sau này mọi chuyện ngươi phải tự hoàn thành. Đối đãi tốt với vật nuôi ta lưu cho ngươi, nó sẽ trợ giúp ngươi rất nhiều. Bảo tồn tốt khối đá quý này, nó sẽ mang đến cho ngươi sức mạnh. Còn có... chỗ của Chris có giữ trái tim của ta, hãy giúp ta lấy lại! Tin tưởng ta, đó cũng là giúp cho chính ngươi.\"\r\n\r\n    Những câu nói không đầu không đuôi này căn bản không hề có ích đối với tình hình hiện nay. Đỗ Duy thở dài.\r\n\r\n    Nhưng may là, một đoạn cuối cùng vẫn rất có giá trị.\r\n\r\n    \"Về ma pháp trận của đồng băng, ngươi nên nhớ, trên thế giới này không có bất cứ ma pháp trận nào sở hữu ma lực vô cùng vô tận, sẽ phải có lúc ma lực tiêu hao hết. Nhưng sức mạnh của ma pháp trận này nằm ở chỗ nó có thể tuần hoàn! Khi có người đi vào bên trong, không chỉ khởi động sự vận chuyển của ma pháp trận, mà còn cung cấp ma lực cho nó. Ta tin là ngươi có thể hiểu được bí ẩn bên trong.\"\r\n\r\n    Vậy là nhiều lắm rồi!\r\n\r\n    Trên một mẩu giấy nhỏ bằng gan bàn tay không thể ghi lại được quá nhiều thứ. Nhưng mà chữ viết bé như vậy, còn dày đặc nữa, đọc được rất vất vả.\r\n\r\n    Nói tổng cộng, Aragon lưu lại bốn tin tức cho Đỗ Duy.\r\n\r\n    Điều đầu tiên là đối xử tốt với QO. Đỗ Duy có chút hoài nghi, ít nhất là nhìn vào hiện giờ, tất cả những thứ Aragon lưu lại chỉ mang đến cho mình phiền toái, không có đến nửa điểm lợi ích nào. Điều thứ ba là yêu cầu Đỗ Duy tìm Chris lấy về trái tim của y... Đỗ Duy bĩu môi. Hắn sẽ không mang chuyện này chất nặng lên người mình.\r\n\r\n    Điều thứ tư, nội dung liên quan tới ma pháp trận này, mới là thứ đáng để Đỗ Duy suy nghĩ.\r\n\r\n    Tuần hoàn... phát động ma pháp trận, đồng thời cung cấp ma lực cho nó?\r\n\r\n    Đỗ Duy cẩn thận suy nghĩ trong chốc lát, rất nhanh đã hiểu được ý tứ của Aragon.\r\n\r\n    Rất hiển nhiên, từ lý luận mà nói, bất cứ ma pháp trận nào cũng đều không có khả năng tồn tại không ngơi không cực! Phải có lúc ma lực tiêu hao cạn kiệt. Ma pháp trận không phải là ma pháp sư sống. Ma pháp sư tiêu hao hết ma lực thì có thể minh tưởng, có thể nghỉ ngơi bổ sung. Nhưng ma pháp trận, ma lực tiêu hao hết thì tương đương với mất đi tác dụng.\r\n\r\n    Vấn đề là, sức mạnh ma lực của ma pháp trận này, giống như mãi mãi tiêu hao không hết (ngẫm lại, ma pháp trận này có thể làm cho những kẻ mạnh như Aragon và lão ma pháp sư gần như kiệt quệ), Đỗ Duy không tìm ra được trên thế giới này có loại ma pháp trận gì có khả năng tồn tại ngàn vạn năm tuổi mà vẫn có ma lực mạnh như vậy.\r\n\r\n    Như vậy, khả nghi duy nhất chính là \"tuần hoàn\"!\r\n\r\n    Có người đi vào nơi này sẽ dẫn phát ma pháp trận, nhưng đồng thời cũng sẽ cung cấp ma lực cho nó.\r\n\r\n    Vậy, có phải là muốn nói: những gió lốc đầy trời càn quét không ngưng nghỉ, nguồn gốc sức mạnh của chúng thật ra là do chính những người đi vào ma pháp trận cung cấp cho, hay không!\r\n\r\n    Giống như bây giờ, bọn Đỗ Duy không ngừng bổ sung ma lực để duy trì ma pháp phòng ngự này. Thật ra là ma lực mà bọn họ tiếp tế này ngược lại đã bị ma pháp trận đồng băng hút đi, sau đó chuyển hóa thành càng nhiều gió lốc công kích bọn họ!\r\n\r\n    Liều chết liều sống, hóa ra vẫn luôn là người mình đối kháng với chính mình!\r\n\r\n    Mọi người chịu khó chịu nhọc trút ma lực vào ma pháp trận phòng ngự, cũng là đồng thời trút ma lực cho ma pháp trận của đồng băng! Sự thần kỳ của ma pháp trận đồng băng được lưu lại từ xa xưa không phải ở chỗ nó mạnh bao nhiêu, mà chính là ở chỗ nó có thể chuyển hóa ma lực của người bị hãm bên trong thành lực công kích lại chính họ.\r\n\r\n    Đạo lí này cùng với nguyên lý của \"Di hoa tiếp mộc\" (Ghép chồi vào cây) hay là \"Đẩu chuyển tinh di\" (Sao đẩu chuyển dời) lấy đạo kia đổi vào thân nọ, và Càn khôn đại na di là giống nhau.\r\n\r\n    Ngươi phản kháng càng mạnh mẽ, thì tức là ngang với ngươi cung cấp ma lực cho ma pháp trận đồng băng càng nhiều! Quanh đi quẩn lại, ma pháp trận này chính là đang sử dụng ma lực của ngươi để công kích chính ngươi! Cho đến khi làm ngươi gân mỏi sức kiệt mới ngưng.\r\n\r\n    Nhưng trái lại, nếu một người không hề có ma lực đi vào đồng băng này... e là sẽ không có bất cứ nguy hiểm nào!\r\n\r\n    Bởi vì nếu sức chiến đấu của người xâm nhập là bằng không, vậy phản kích của ma pháp trận cũng là không.\r\n\r\n    Nói chung đã nghĩ thông suốt điểm nối này, Đỗ Duy lập tức lớn tiếng kêu lên với lão ma pháp sư: \"Chúng ta cần thay đổi một chút sách lược! Ta đã nghĩ ra biện pháp rồi!\"\r\n\r\n    Dựa theo sách lược của Đỗ Duy, nếu triệt tiêu toàn bộ ma pháp phòng ngự, vậy trước khi gió lốc đáng sợ chưa tản đi, vẫn có thể xé tan mọi người bên trong. Cho nên, nếu muốn phá giải ma pháp trận này, hiện giờ xem ra, chỉ có biện pháp giảm dần từng bước ma lực.\r\n\r\n    Đỗ Duy để lão ma pháp sư làm chủ trì ma pháp trận... Trước tiên giảm thấp cường độ của ma pháp phòng ngự, bỏ bớt cường độ trút vào ma lực, tiến đến là thu bé vòng phòng ngự lại.\r\n\r\n    Lúc đầu, mọi người còn ôm vài phần hoài nghi. Bởi vì vòng phòng ngự thu nhỏ lại, trận pháp suy yếu. Dưới sự càn quét của những gió lốc đáng sợ xung quanh, khiến cho trận pháp phòng ngự nho nhỏ này cơ hồ không chịu nổi gánh nặng, lúc nào cũng có thể gặp nguy hiểm bị vỡ tung!\r\n\r\n    Nhưng kiên trì được một lúc, Đỗ Duy rất nhạy bén phát hiện, gió lốc bên ngoài tựa hồ đang dần yếu bớt đi! Đúng là đã yếu đi!\r\n\r\n    Sau đó, đã chắc chắn được phán đoán của mình, Đỗ Duy lại phân phó lão ma pháp sư, giảm bớt thêm một bước cường độ ma lực trút vào.\r\n\r\n    Cứ như vậy, từng bước từng bước thu nhỏ cường độ hệ thống phòng ngự, nhưng vẫn duy trì cường độ này ở điểm tới hạn nguy hiểm. Đợi khi gió lốc bên ngoài yếu đi, thì lại tiếp tục thu nhỏ phòng ngự...\r\n\r\n    Từng chút từng chút, cuối cùng mọi người đã chờ được sự suy yếu của gió ở bên ngoài\r\n\r\n    Mất trọn khoảng nửa ngày, mặc dù chung quanh vẫn có tiếng gió gào thét, nhưng cảnh tượng đáng sợ với loại cuồng phong sắc bén như đao càn quét cuối cùng đã biến mất. Gió mạnh chung quanh đổi xu hướng về mức độ bão tuyết bình thường.\r\n\r\n    \"Trạng thái tốt nhất đây rồi.\" Đỗ Duy thở dài.\r\n\r\n    \"Chẳng lẽ không có thể tiếp tục làm nữa sao?\" Hussein hỏi: \"Chúng ta tiếp tục giảm ma lực, có thể làm cho loại gió quỷ quái này dừng lại hay không?\"\r\n\r\n    Đỗ Duy cười khổ nói: \"Đây dẫu sao cũng là một ma pháp trận. Nó ít nhất cũng có trữ tồn ma lực công kích nhất định của chính mình. Hoàn toàn không có khả năng không có gió. Cơn lốc này thật ra là lừa người đi vào thi triển ma pháp để chống gió, nhưng một khi thi triển ra, sẽ dẫn đến gió lốc càng mạnh hơn. Nếu ngươi dùng ma pháp càng mạnh chống đỡ, ngược lại sẽ tiến thêm một bước dẫn phát gió giông công kích. Biện pháp tốt nhất là, thà chịu đựng loại công kích bão tuyết hiện giờ còn hơn, nhưng tuyệt đối không được dùng ma pháp chống cự. Cứ đi như vậy thôi! So với bị cuồng phong xé nát còn tốt hơn nhiều!\"\r\n\r\n    Lão ma pháp sư đã chịu đến mức đầu đầy mồ hôi hột. Chủ trì ma pháp phòng ngự này, còn phải cảm ứng một cách vi diệu độ suy yếu của gió lốc bên ngoài, khống chế tài tình sự giảm yếu ma pháp phòng ngự từng chút một. Không thể giảm quá nhanh, vì ngược lại sẽ bị gió lốc phá vỡ. Năng lực vận dụng ma lực cao siêu như vậy cũng chỉ có lão là có đủ tư cách.\r\n\r\n    \"Đỗ Duy nói đúng.\" Lão ma pháp sư đã bỏ đi tất cả ma pháp phòng ngự, mặc cho gió lớn thổi tới trên thân mọi người. Mặc dù lạnh một chút, mặc dù đi lại dưới loại gió này rất gian nan, nhưng đã là tình huống tốt nhất có thể nhận được ở nơi này rồi: \"Chúng ta đi mau lên! Thời gian cách với ước định cùng tộc trưởng long tộc chỉ còn nửa ngày thôi!\"\r\n\r\n    Trên cánh đồng băng, tiếng gió gào thét. Gió mạnh như vậy thổi vào khiến người đứng cũng không vững, phải dùng toàn bộ sức lực chống lại sức gió. Nếu không, lúc nào cũng có thể bị thổi ngã. Hơn nữa, hướng gió còn thỉnh thoảng thay đổi....\r\n\r\n    Đỗ Duy đã ngã lộn tùng phèo mấy lần. May là quần áo dày nên dù có choáng váng nhưng cũng không có bị thương.\r\n\r\n    Hussein liếc nhìn Đỗ Duy, hắn chủ động đi ở phía trước đoàn. Tất cả mọi người không ai dám lại sử dụng ma pháp hay đấu khí để đối kháng gió lớn, chỉ có thể dùng sức mạnh cơ bắp cố gắng bước đi. Bởi vậy, trong mọi người, Hussein chính là kẻ mạnh nhất. Với sức khỏe cường hãn, kỵ sĩ trở thành người đi trước tiên phong mở đường.\r\n\r\n    Thân thể cao lớn của hắn đi ở phía trước, cố gắng che bớt gió. Những người khác đều tránh ở sau bóng lưng to rộng của hắn. Tóc của Hussein tung bay. Gã với tính cách kiên định mà kiêu ngạo, không hề ca thán, gánh chịu phần lớn sức gió, khiến cho Đỗ Duy đối với vị kỵ sĩ này sinh ra rất nhiều ấn tượng tốt.\r\n\r\n    Không thể không nói rằng, thuần túy so về sự cường hãn của sức khỏe cơ bắp, Hussein cũng là đỉnh cao của đại lục. Thân thể tợn như beo của hắn giống như một bức tường chắn ở phía trước nhất cả đoàn, thậm chí dựa vào sức riêng mình mà mạnh mẽ kéo những người đã rã rời phía sau đi tới.\r\n\r\n    Nửa ngày sau, rất may mắn là đoàn người đã đi nhanh hơn so với một ngày trước. Đến giữa trưa ngày thứ hai, lão ma pháp sư tính toán một lượt, rồi nói với mọi người rằng nếu lão không tính sai thì đã đi được ít nhất một nửa lộ trình rồi.\r\n\r\n    \"Nhưng bây giờ...\" Đỗ Duy nhìn sắc trời, cười khổ:\"Lão rồng nọ có lẽ đã xuất phát từ thần sơn rồi\"\r\n\r\n    \"Y đuổi theo được cần có một ngày.\" Đỗ Duy lại mỉm cười nói: \"Bây giờ không có ma pháp công kích, ta nghĩ không sai biệt lắm thì chỉ một ngày là chúng ta đến được rừng rậm Băng Phong. Cho nên bây giờ mọi người không thể nghỉ ngơi mà cần cố gắng đi tiếp về phía trước. \"\r\n\r\n    Lão ma pháp sư vốn có thực lực mạnh mẽ nhất đoàn, giờ phút này lại trở thành người yếu nhất. Không thể thi triển ma pháp, lão ma pháp sư gần như là một lão nhân yếu đuối. Tại vùng trời băng đất tuyết thế này, chống chọi gió lớn đi bộ một ngày đối với một lão nhân mà nói là một loại khảo nghiệm quá mức khắc khe.\r\n\r\n    Hussein không nói một lời, dứt khoát bế lấy lão ma pháp sư, vác lên trên vai rồi bước đi.\r\n\r\n    Thánh kỵ sĩ cũng đã rất uể oải, nhưng gã kiêu ngạo này hiểu được, bây giờ mình là nhân vật chủ lực tuyệt đối của cả nhóm. Lúc này, hắn không chút do dự mà đứng ra gánh lấy trách nhiệm.\r\n\r\n    Đối với điểm ấy, Đỗ Duy hết sức kính nể trong lòng.\r\n\r\n    Ngày thứ ba...\r\n\r\n    Đối với mấy người Đỗ Duy mà nói, ngày thứ ba là gay go nhất. Một mặt mọi người gắng tránh ở sau người Hussein mà đi, mặt khác thỉnh thoảng bồn chồn chú ý đến động tĩnh phía sau.\r\n\r\n    Từ đằng sau, Đỗ Duy đột nhiên mở miệng: \"Mọi người đã phát hiện chưa? Gió đã yếu bớt.\"\r\n\r\n    Chính xác, mọi người cũng đều nhận ra. Hussein đã miễn cưỡng cảm thấy đi lại so với trước dễ dàng hơn, gió mãnh liệt tựa hồ đang yếu đi. Tuy vẫn rét lạnh như cũ, nhưng không thể thổi cho mọi người lảo đảo được nữa.\r\n\r\n    \"Có lẽ chúng ta sắp ra rồi.\" Gagewu từ trong lồng ngực Đỗ Duy thò đầu ra. Y là kẻ thoải mái nhất trong mọi người. Có thể biến thành một lão chuột nhỏ, không cần ngược gió hành tẩu mà trực tiếp trốn trong lồng ngực Đỗ Duy là được. Ngược lại, một con chuột nhỏ như lão cũng sẽ không gia tăng gánh nặng gì cho Đỗ Duy.\r\n\r\n    \"Chính xác là sắp đến rồi.\" Sắc mặt lão ma pháp sư âm trầm xuống: \"Nhưng nguyên nhân cũng không phải là gió yếu đi... các ngươi nhìn phía sau đi!\"\r\n\r\n    Theo lời nhắc của lão ma pháp sư, mọi người quay đầu nhìn lại.\r\n\r\n    Phía bắc, trên bầu trời của đồng băng, ở chân trời phảng phất nén xuống vô cùng vô tận mây đen. Nơi đó chớp giật sấm vang, thậm chí mơ hồ có thể nhìn thấy giữa không trung những luồng khí lưu lốc xoáy to lớn mãnh liệt đang xoay tròn, gió lốc cuốn quay...\r\n\r\n    \"Bởi vì gió ở nơi này đều đã bị hấp dẫn đi!\" Lão ma pháp sư đột nhiên lớn tiếng nói: \"Nhanh! Chúng ta phải nhanh hơn! Đi mau! Lão rồng đã đuổi đến rồi! Là hắn đã dẫn phát ma pháp trận, bây giờ sức gió của ma pháp trận đang công kích hắn! Đây là cơ hội tốt của chúng ta! Đi mau!\"\r\n\r\n    Cùng với tiếng quát của lão ma pháp sư, mọi người dù đã mệt mỏi không chịu nổi cũng không thể không lấy tinh thần ra sức đi lên. Nhưng mà lão ma pháp sư còn một câu chưa nói ra... một khi con rồng kia đuổi đến, hẳn sẽ rất phiền toái.\r\n\r\n    Mặc dù lão chưa nói, nhưng trong lòng mọi người đều rõ ràng.\r\n\r\n    Trên đồng băng xuất hiện một khoảnh khắc yên tĩnh ngắn ngủi thần kì!\r\n\r\n    Gió lốc đầy trời đã thổi suốt mấy ngày đột nhiên trong nháy mắt đã biến mất không thấy đâu nữa! Loại yên tĩnh đáng sợ này càng làm mọi người cảm thấy không yên. Trong không khí, đến cả một tia gió nhẹ cũng không có, tất cả mọi người đều bất chấp hết thảy mà lao tới.\r\n\r\n    Trên bầu trời xuất hiện một hiện tượng kỳ lạ!\r\n\r\n    Tại chân trời phía bắc là một mảng mây đen mịt mù to lớn. Những dòng khí khổng lồ đáng sợ vần vũ giữa không trung, thanh âm của gió lốc phảng phất như tiếng sấm bị nghẹt truyền đến.\r\n\r\n    Nhưng mà tại bầu trời phía nam, mặt trời treo ở trên cao, ngay cả một đám mây cũng không có, không khí an tĩnh khiến lòng người hoảng sợ. Cũng không có cả một làn gió nhẹ ngăn cản bước chạy của mọi người... Nhưng càng chạy trốn, mọi người càng lo âu!\r\n\r\n    Khoảng một giờ sau.\r\n\r\n    Vào lúc này, cùng với địa thế đồng băng đã dần dần bằng phẳng, mọi người đã có thể dùng mắt thường nhìn thấy ở phạm vi phía trước, hình bóng một mảnh rừng rậm! Rừng rậm Băng Phong ở ngay phía trước rồi!\r\n\r\n    Cảnh tượng này đã nhen nhóm lên hy vọng trong lòng mọi người. Mắt thấy sắp ra được khỏi đồng băng, phía sau đột nhiên truyền đến một tiếng thét kinh thiên động địa!\r\n\r\n    Âm thanh nọ rung động như thực thể vậy! Ở phía xa, có thể nhìn thấy một luồng sóng âm đáng sợ đang mau chóng tản ra. Một dòng khí hình cung quất tới, không ngờ trong nháy mắt đã đánh tan được cả những gió giông xoáy lốc trên bầu trời!\r\n\r\n    Trên bầu trời xuất hiện sự yên lặng ngắn ngủi, chấn động đáng sợ đó mang theo sức mạnh vô thượng, mạnh mẽ phá tan được gió lốc kia. Đột nhiên, một tiếng gầm vang từ phương bắc truyền đến!\r\n\r\n    Đấy là tiếng kêu của rồng. Sự tức giận bên trong thanh âm phảng phất khiến cho cả trời cũng phải run rẩy! Thật đáng sợ, tộc trưởng Long tộc có thể dựa vào ma lực mạnh mẽ tạm thời xua tan được gió giông đầy trời!\r\n\r\n    Sau đó, cùng với âm thanh gầm rống, một luồng sáng màu vàng từ phương bắc mau chóng vọt đến! Mặc cho mọi người đang ra sức chạy trốn trên mặt đất, cũng không có giúp ích được gì. Chiếc bóng khổng lồ bay tới bổ vỡ bầu trời, ánh mặt trời chiếu xuống, rải một mảng sáng màu vàng lên trên thân y. Rất nhanh, thân thể to lớn đã lướt qua mọi người đang chạy trên mặt đất, rồi thì mang theo tiếng rống to...\r\n\r\n    Lão rồng nọ đã bắt kịp!\r\n\r\n    Thân hình y lớn hơn nhiều so với bất kì con rồng nào Đỗ Duy đã nhìn thấy! Hơn nữa toàn thân xuất ra màu hoàng kim chói mắt! Ngay cả mỗi một chiếc vảy cũng tựa như một khối vàng vậy! Thân hình khổng lồ nhưng không hề tạo cảm giác béo phì trì trệ, ngược lại nhìn qua thấy rất cao quý oai võ, mang theo một khí tức mạnh mẽ không thể miêu tả nổi!\r\n\r\n    Rồng hoàng kim! Đáng sợ thay, tộc trưởng Long tộc chính là rồng hoàng kim - sinh vật đứng ở vị trí cao cấp nhất trên thế giới này theo truyền thuyết!\r\n\r\n    Long tộc bình thường chia làm rồng đen, rồng đỏ, rồng trắng, rồng xanh biếc, rồng vàng (vàng này là màu vàng đất). Mỗi loại rồng đều có một hệ ma pháp mạnh mẽ trời sinh. Trong đó, rồng đen am hiểu ma pháp hắc ám, rồng đỏ đại biểu ma pháp hệ lửa, rồng trắng đại biểu ma pháp hệ gió, rồng lục (rồng xanh biếc) tượng trưng cho hệ nước, rồng vàng thì am hiểu hệ đất.\r\n\r\n    Nhưng rồng hoàng kim, lại là kẻ mạnh mẽ nhất trong toàn long tộc!\r\n\r\n    Rồng hoàng kim chẳng những thân thể cường đại, long tộc khác không thể so sánh được, mà tại phương diện ma pháp... trong truyền thuyết, rồng hoàng kim am hiểu tất cả các hệ ma pháp! Rồng hoàng kim mạnh mẽ có bản lĩnh trời sinh nắm được tất cả các ma pháp hệ!\r\n\r\n    Lão ma pháp sư bỗng biến sắc. Lão rống to một tiếng:\"Gã khốn này này liều mạng rồi! Không ngờ hắn dám làm như vậy!\"\r\n\r\n    Lão ma pháp sư rất rõ ràng, lão rồng dùng ma lực mạnh mẽ trong nháy mắt xóa tan gió lốc đầy trời, nhưng không còn gì nghi ngờ, đây chỉ là biện pháp uống rượu độc cho đã cơn khát!\r\n\r\n    Dùng pháp lực mạnh mẽ dẹp tan gió lốc, cũng tương đương với trút càng nhiều ma lực cho ma pháp trận! Bão tố tan đi, thì rất nhanh sau đó sẽ tụ tập lại, đến lúc đó sẽ trở nên càng đáng sợ và hung bạo hơn!\r\n\r\n    Mà bây giờ, nhìn bầu trời như là đã mất hết mây đen, thật ra chỉ là sự yên tĩnh tạm thời mà thôi!\r\n\r\n    Lão rồng bất chấp tất cả mà điên rồ như vậy, thậm chí liều mạng hứng chịu gió lốc càng đáng sợ hơn cũng là muốn trong thời gian ngắn đuổi tới được, hiển nhiên là đã quyết tâm giết chết những người này!\r\n\r\n    Phía trước, ở phía xa có vẻ đã là rừng rậm Băng Phong, nhưng sự thật là còn có lộ trình đáng kể. Cái này chính là đạo lý:\"Thấy núi mà chạy vẫn chết ngựa\".\r\n\r\n    Mắt thấy có chạy cũng không được, lão ma pháp sư đã quyết trong lòng, quát: \"Các ngươi chạy mau! Ta sẽ cản hắn trong chốc lát!\"\r\n\r\n    Nói xong, lão ma pháp sư lấy ra ma trượng, sau đó trong miệng niệm nhanh một câu chú ngữ. Ma trượng trong nháy mắt đã biến lớn ngang thân người. Lão ma pháp sư nắm ma trượng trong tay, cắm thật mạnh vào mặt băng. Trong miệng lão ngâm xướng chú ngữ. Cùng với thanh âm liên miên không dứt, trên mặt đất, từ chỗ lão cắm ma pháp trượng xuống trở đi, lớp băng liên tiếp vỡ vụn, vô số khe nứt khổng lồ nghiêng nghiêng ngả ngả kéo dài ra, biến thành rất nhiều khe vực sâu! Sau đó, từng khối băng to lớn từ trên mặt băng nổi lên, lơ lửng giữa không trung...\r\n\r\n    Lão ma pháp sư giang hai tay ra, phảng phất như muốn ôm cả bầu trời, sau đó trong mắt lão hiện lên một tia sáng tinh túy, lớn tiếng quát một câu!\r\n\r\n    Trong nháy mắt những khối băng đang trôi nổi trên trời đồng loạt hướng đến lão rồng bắn tới!\r\n\r\n    Trong tiếng huýt xen lẫn tiếng gầm giận của lão rồng, có âm thanh vỡ tan của khối băng! Thân thể lão rồng trông như một khối vàng, xông phá sự cản trở của vô số khối băng một cách nhẹ nhàng, chỉ là tốc độ đã giảm chậm một chút, nhưng lại không có thương tổn gì!\r\n\r\n    Sắc mặt lão ma pháp sư ngưng trọng, thanh âm ngâm xướng chú ngữ càng lớn hơn nữa, trên trán lão đã đầy mồ hôi. Trong lớp băng dưới mặt đất, các khối băng bao trùm không ngừng nổi lên, lơ lửng như u linh giữa không trung. Lão ma pháp sư chấm qua chấm lại ngón tay, các khối băng khổng lồ hình dạng khác nhau đó lập tức xoay tròn rất nhanh, hòa với dòng khí lạnh lẽo hình thành một cỗ gió lốc băng mãnh liệt. Trong lốc xoáy, những khối băng hóa ra vô số đao băng, hướng về con rồng lớn mà càn quét tới!\r\n\r\n    Rồng lớn rốt cuộc đã hạ thân thể xuống. Hắn không cam lòng kêu hống một tiếng. Hai cánh màu vàng phía sau giương ra, trong miệng phun ra một ngọn lửa dữ dội, trong nháy mắt ngọn lửa đó đã hình thành một tường lửa ở phía trước! Vô số đao băng căn bản không cách nào vượt qua được ngọn lửa mà tự tan chảy đi. Nhưng mà, dường như lão ma pháp sư căn bản không tính đến ý định là dùng loại ma pháp này gây thương hại cho lão rồng. Lão chỉ chủ tâm làm giảm tốc độ của hắn mà thôi.\r\n\r\n    Ngay lúc này, ở chân trời phía bắc, mây đen một lần nữa nén qua! Tác dụng phụ mà lão rồng dùng ma lực đàn áp xua đuổi mây đen sắp nảy sinh rồi, gió lốc càng hung mãnh đáng sợ hơn sắp hình thành.\r\n\r\n    \"Các ngươi đừng mong chạy trốn!\"\r\n\r\n    Rồng lớn kêu một tiếng dài. Dưới sự rung động của thanh âm này, lão ma pháp sư như trúng một đòn mạnh, sắc mặt biến thảm. Công kích của loại sóng âm tiếng rồng này quả nhiên lợi hại. Lão ma pháp sư nhanh chóng nâng tay lên trước mặt khua một cái, một tấm chắn khí khổng lồ hình cung phảng phất như một cái khiên trong suốt đã xuất hiện, lọc sạch tuyệt đại đa số công kích của sóng âm tiếng rồng. Nếu không, độ mạnh của công kích loại này, thậm chí có thể trực tiếp đánh tan người sống!\r\n\r\n    Công kích tiếng rồng khiến lão ma pháp sư chịu thương tổn lớn. Mặc dù tấm chắn khí ma pháp đã ngăn cản được phần lớn thương hại, nhưng lão vẫn đang đứng ở phía trước nhất của công kích. Tiếng rồng ngâm chưa dứt, lão ma pháp sư đã phun ra một búng máu. Trong ánh mắt lão càng lộ vẻ quyết tâm, cười sầu thảm một tiếng, hai tay chộp lấy ma trượng, chỉ bầu trời xa xôi, trong miệng xuất ra một chuỗi nốt âm thâm ảo khó hiểu...\r\n\r\n    Trong giây lát, bầu trời tăm tối lại, ánh sáng của mặt trời đã bị đè nén xuống một cách thô bạo, vô số vì sao đã hiện ra trên cao. Lão ma pháp sư dưới ánh sáng của các vì sao chiếu rọi tựa như được kích lên tinh thần. Cùng với sự khua vẫy ma trượng, liền thấy được trong bầu trời vài điểm ánh sáng sao trước sau lóe lên. Ánh sáng nhàn nhạt ép xuống, bao phủ xung quanh người lão rồng!\r\n\r\n    Phảng phất như bị một ngọn núi lớn vô hình đè lên mình, tộc trưởng Long tộc rống to lên một tiếng, kinh ngạc nhận thấy động tác bản thân bắt đầu cứng ngắc khó khăn. Sức ép khổng lồ không cách nào miêu tả được bao phủ xung quanh, làm hắn vô cùng khó chịu. Hắn dùng sức vỗ mạnh hai cánh xuống, nhưng cũng không thể đi tới thêm một bước...\r\n\r\n    Sắc mặt lão ma pháp sư trắng bệch gần như trong suốt. Đây là \"tinh nguyên tỏa\" (Nguồn sao khóa chặt) trong ma pháp ngôi sao, mượn quy tắc lực hấp dẫn giữa các ngôi sao mà trói buộc những hành động của địch thủ.\r\n\r\n    Nhưng ma lực của con rồng hoàng kim này quả thật quá mạnh mẽ. Lão ma pháp sư chỉ cảm thấy ma lực toàn thân tựa hồ đã bị rút hết trong nháy mắt, mà sức chống cự của đối phương truyền tới càng lúc càng mạnh hơn. Lão ma pháp sư nghe được từng thanh âm vỡ vụn rõ rang trong trẻo, viên đá quý được gắn trên ma trượng đã xuất hiện một khe nứt!\r\n\r\n    Rồi tức thì, vết nứt lan rộng ra như mạng nhện. Lão ma pháp sư chảy mồ hôi hột đầy đầu, nhưng sức ép của rồng lớn vẫn đang lăn tăn trải tới!\r\n\r\n    Tộc trưởng Long tộc rống lớn: \"Ngươi cho là ngươi có năng lực vây khốn ta sao! Ông bạn già! Hai trăm năm trước, ngươi không phải là đối thủ của ta, bây giờ ta đã khôi phục lại mình rồng, ngươi càng không phải là đối thủ của ta! Đây là \"tinh nguyên tỏa\"! Năm đó Aragon cũng dùng chiêu này trói buộc ta, nhưng ngươi còn kém hắn xa lắm!\"\r\n\r\n    Nói rồi, hắn đột nhiên thét một tiếng dài, ánh vàng trên người rực lên. Đây nở lên thì kia xẹp xuống, thậm chí ngay cả ánh sao trên bầu trời cũng phai nhạt dần. Sau đó, chỉ nghe thấy một chuỗi thanh âm \"róc rách róc rách\" từ khắp nơi quanh thân lão rồng truyền lại. Nguồn sao trói buộc khắp nơi vỡ vụn ra, đã bị hắn cựa thoát rồi!\r\n\r\n    Phụt!\r\n\r\n    Lão ma pháp sư lại phun ra một búng máu nữa. Ma pháp bị phá giải, dưới ma lực cắn trả, viên đá quý trên ma trượng của lão vỡ tan một tiếng răng rắc!\r\n\r\n    Rồng hoàng kim cười hung ác một tiếng, thân thể hắn hướng lão rồng đánh tới!\r\n\r\n    Vào lúc này, một đạo kiếm khí dữ dội vươn lên tận trời cao từ bên kia của hắn đột nhiên xuất hiện, mang theo sát khí vô cùng. Kiếm khí đã tàn nhẫn thọc phá hào quang vàng quanh người hắn....\r\n\r\n    Một tiếng kêu đau đớn vang lên. Rồng hoàng kim rít gào, dưới cổ bên trái của hắn đã nhận một đòn nghiêm trọng. Thậm chí một kiếm này đã chém hỏng lớp vảy bảo vệ thân của hắn, thương tổn đến bản thể!\r\n\r\n    Hoàng kim đấu khí của thánh kỵ sĩ đã toàn lực được triển khai. Hussein thừa dịp trong khoảnh khắc ngắn ngủi lão ma pháp sư chế ngự được rồng hoàng kim, đã không tiếng không động tiến lại gần. Nhân cơ hội vừa rồi, hắn đã dùng một đạo đấu khí trực tiếp đâm trúng cổ rồng hoàng kim!\r\n\r\n    Nhưng trình độ cường hãn của rồng hoàng kim vẫn khiến Thánh kỵ sĩ bất lực. Một chiêu toàn lực vừa rồi, sức mạnh đủ để bổ vỡ một ngọn núi, nhưng chỉ làm rồng hoàng kim chịu một chút thương hại nhỏ nhoi.\r\n\r\n    Máu rồng trên lưỡi kiếm không ngờ là màu vàng. Ánh mắt Hussein sắc như dao, càng không ngừng lại, trở kiếm đâm về con mắt của rồng hoàng kim.\r\n\r\n    Đấu khí thuần màu vàng làm cho rồng hoàng kim rất kiêng kị. Hắn hiểu rất rõ rằng đấu khí của thánh kỵ sĩ đủ để làm thương tổn đến thân thể mạnh mẽ của mình. Cho nên thân thể khổng lồ của hắn mau chóng uốn lại, tránh một kiếm này của thánh kỵ sĩ --- Mặc dù thân mình to lớn, nhưng rồng hoàng kim có thiên phú được trời ưu đãi riêng, làm cho hắn tuyệt không nặng nề.\r\n\r\n    Con rồng gào rú, một kiếm của Hussein đâm vào không khí, lại để chính mình đặt dưới miệng rồng. Rồng hoàng kim há mồm, một ngọn lửa trực tiếp phun ra. Hussein lập tức cầm ngang kiếm trước mặt, đấu khí mau chóng hình thành một tấm khiên khí. Nhưng sức tấn công của ngọn lửa vẫn trực tiếp đánh văng Thánh kỵ sĩ đi. Thân thể hắn bắn thật mạnh vào trong lớp băng dưới đất, đi sâu đến mười mét!\r\n\r\n    Lập tức một tiếng nổ vang, hoàng kim đấu khí của Thánh kỵ sĩ đã phá băng mà ra. Hussein tay cầm trường kiếm nổi giữa không trung, đấu khí toàn thân bỗng nổ bắn ra, mắt hổ gườm gườm nhìn cường địch trước mặt!\r\n\r\n    Chỉ là, nhìn qua thì Thánh kỵ sĩ có vẻ như không có trở ngại gì, nhưng tự Hussein biết rằng, một cú vừa rồi đã là toàn lực thi triển, mà chỉ làm lão rồng này bị thương nhẹ. Lão rồng cường hãn như vậy, mà lúc này đấu khí của mình đã tiêu hao một nửa, nếu muốn thắng đối phương thì tuyệt đối không có khả năng.\r\n\r\n    Nhưng mà, tính tình của Hussein trời sinh cực kỳ kiêu ngạo, đó là tính cách gặp mạnh càng mạnh, cứng cỏi không sợ gì. Gặp phải địch thủ mạnh mẽ như vậy, ngược lại hắn còn sinh ra đấu chí vô hạn. Đấu khí của Thánh kỵ sĩ bùng nổ không hề giữ lại. Thân thể hắn phảng phất như một đoàn lửa cháy nóng rực rỡ, trở thành một điểm chói mắt nhất ở giữa trời đất!\r\n\r\n    Theo tiếng hét của thánh kỵ sĩ, hắn đổi thành hai tay cầm kiếm. Đấu Khí Trời Sao toàn lực thi triển ra, chỉ thấy đấu khí quanh thân hắn phảng phất như thủy triều, toàn bộ ào vào trường kiếm. Mũi của trường kiếm tụ tập một điểm ánh sáng mạnh mẽ khiến người ta không thể nào nhìn thẳng vào!\r\n\r\n    Một tiếng rống to! Kiếm đã vung ra! Mang theo tiếng xé gió, một đoàn ánh sáng khổng lồ bắn về phía rồng hoàng kim!\r\n\r\n    Đoàn ánh sáng này này mãnh liệt cực kì, còn mang theo đuôi lửa gào rú, hệt như một ngôi sao chổi!\r\n\r\n    Đây là chiêu thức mạnh mẽ nhất mà hiện giờ Hussein có thể thi triển trong Đấu Khí Trời Sao - \"Tuệ tinh trảm\" (Cú chém sao chổi). Chiêu này là do năm xưa Aragon nghiên cứu tượng sao, dùng đấu khí mô tả lại hình thái của sao chổi, tụ tập đấu khí toàn thân tại một điểm! Có sức phá hủy ghê gớm!\r\n\r\n    Nếu chiêu thức này là do Aragon của năm xưa thi triển, với sức mạnh thiên hạ vô địch của y, độ mạnh của nó đủ để mở trời tạo đất. Nhưng ở trong tay Hussein, mặc dù dữ dội, thì vẫn còn xa lắm mới bằng được Aragon!\r\n\r\n    Sao chổi chói mắt đã mau chóng vọt đến trước mặt rồng hoàng kim. Con rồng gào thét, song trảo giương ra, một luồng ánh sáng rực rỡ đã bao phủ quanh thân hắn...\r\n\r\n    \"Ầm\" một tiếng nổ mãnh liệt truyền đến. Ngay cả mấy người Đỗ Duy ở xa cũng không thể đứng vững trong tiếng nổ. Trên bề mặt đồng băng, lớp băng lần lượt sụt đổ, lộ ra vô số vực sâu đáng sợ. Con rồng ở trong ánh sáng rực rỡ của vụ nổ gào rú không ngưng!\r\n\r\n    Hussein sau khi thi triển chiêu thức mạnh nhất đã trở nên suy yếu, cũng không bay được nữa. Thân thể rơi lên mặt đất, chỉ có thể dùng kiếm chống lấy người, há miệng thở dốc.... Nhưng điều làm hắn kinh hãi chính là, khí tức của lão rồng nọ không hề yếu đi bao nhiêu...\r\n\r\n    Dòng khí của vụ nổ mạnh lại một lần nữa trải quét bầu trời. Sức mạnh kinh khủng này không ngờ đã thổi tan gió lốc sắp hình thành tại phương bắc! Có thể tưởng tượng uy lực một chiêu này của Thánh kỵ sĩ kinh khủng như thế nào!\r\n\r\n    Nhưng khi ánh sáng tản đi, nhìn lại, rồng hoàng kim vẫn đang đứng thẳng như cũ!\r\n\r\n    Bày khắp quanh thân hắn là một tầng ánh sáng vàng, lớp vảy toàn thân ban đầu đã hóa thành một bộ kim giáp có khuôn hình kì lạ! Kim giáp này bao bọc phần lớn thân mình, tỏa ra một loại khí tức khủng khiếp không thuộc về thế giới này!\r\n\r\n    \"Long thần hộ giáp!\" Lão ma pháp sư cười khổ một tiếng: \"Hắn quả thật không tiếc gì nữa rồi, đã gọi về long thần hộ giáp!\"\r\n\r\n    Long tộc là sinh vật mạnh nhất được thần linh cưng yêu. Tộc trưởng long tộc càng sở hữu một loại tuyệt kĩ riêng độc trời ban, nếu gặp phải cường địch kịch chiến, có thể gọi ra một loại chiến giáp tuyệt mạnh mà nhận lấy sự che chở bởi thần của Long tộc theo truyền thuyết! Độ mạnh của loại chiến giáp này trong miêu tả của truyền thuyết vô cùng thần kì... Điểm thiếu sót duy nhất chính là loại chiến giáp này chỉ có thể triệu đến một lần trong chiến đấu, hơn nữa sau khi triệu về phải rất lâu sau mới có thể dùng lại tiếp.\r\n\r\n    Thật không thể nghĩ được hôm nay tộc trưởng long tộc vì quyết tâm giết mọi người, ngay cả long thần chiến giáp chưa từng bừa bãi sử dụng cũng đã gọi ra!\r\n\r\n    \"Long thần chiến giáp! Hừ!\" Trên khuôn mặt cương nghị của Hussein lộ ra một nét hung hăng:\"Ta không tin trên thế giới này có loại phòng ngự tuyệt đối hoàn mỹ!\"\r\n\r\n    Nói rồi, kỵ sĩ hít một hơi thật sâu, hoàng kim đấu khí lại lấp lánh. Lần này hai tay hắn cầm thẳng kiếm, cả người hướng đến rồng hoàng kim trườn tới! Mũi kiếm lao nhanh, vô số đấu khí như những vì sao sa xuống, bắn về phía con rồng!\r\n\r\n    Đây là một chiêu khác trong Đấu Khí Trời Sao -\"Lưu tinh trảm\" (Cú chém sao sa). Đấu khí quanh thân bắt chước hình thái của sao sa, dùng nhiều điểm công kích bao trùm lấy địch nhân.\r\n\r\n    Sao sa đầy trời rung động bên cạnh rồng hoàng kim phát ra thanh âm rì rào. Không chỉ không cách nào bắn thủng kim giáp của đối phương, thậm chí chưa đến được gần thân thể hắn thì toàn bộ đều đã bị đẩy ra. Hussein nâng tay cầm kiếm, không hề có ý định lui lại phía sau, thân liền với kiếm, hướng đến trái tim đối phương bắn tới!\r\n\r\n    \"Hussein, quay lại!!\" Lão ma pháp sư kêu lớn một tiếng, trong giọng nói mang theo sự thảng thốt.\r\n\r\n    Quả nhiên, Hussein còn chưa bay đến được trước mặt rồng hoàng kim, tộc trưởng Long tộc đã giơ vuốt lớn lên, đầu ngón tay hắn búng ra một luồng ánh sáng vàng, đồng thời mở miệng hướng về Hussein nhả ra luồng hơi thở rồng...\r\n\r\n    Vốn đã là nỏ căng hết cỡ, Hussein chỉ cảm giác toàn thân muốn vỡ ra, vừa bay vừa choáng váng như trời quay đất chuyển. Lúc rơi xuống mặt đất, toàn thân đã bị một đoàn hơi rồng phủ chụp. Hơi thở rồng này không phải là lửa, nhưng lại giống ngọn lửa rực cháy. Quanh thân Hussein đều là hơi rồng đáng sợ, như đóa lửa dữ dội đang thiêu đốt vậy!\r\n\r\n    Thánh kỵ sĩ đau đớn kêu một tiếng, thân thể ra sức lăn lộn trên mặt tuyết, nhưng hơi rồng dễ dàng đốt tan những băng tuyết đó. Trong nháy mắt, băng tuyết đã trở thành thể khí, còn hơi rồng lại không hề yếu đi chút nào!\r\n\r\n    Mắt thấy hoàng kim đấu khí trên người Hussein cơ hồ toàn bộ đã bị hơi rồng làm tan chảy, một vài nơi trên người đã bắt đầu bị cháy sém. Lão ma pháp sư đã chạy đến bên người hắn. Lão mau chóng lấy ra một chiếc lọ từ trong ngực rồi nhỏ những giọt chất lỏng màu bạc lên người Hussein, lúc này mới hóa giải được hơi rồng.\r\n\r\n    Nhưng khắp nơi trên người Hussein đều là vết cháy!\r\n\r\n    Sự thương hại không giống thông thường. Thân thể thánh kỵ sĩ cực kì cường hãn, có năng lực tự chữa lành vết thương ở một mức độ nhất định, những vết thương phổ thông chỉ nháy mắt là khỏi. Nhưng, hơi rồng của tộc trưởng Long tộc lại rất khó hóa giải. Hussein không đứng lên nổi. Thật khủng khiếp, trên mặt hắn là những vết sẹo đáng sợ, thậm chí ngay cả con mắt phải cũng đã bị cháy đến mức không còn thấy rõ hình dáng ban đầu!\r\n\r\n    Một phen kịch chiến, lão ma pháp sư cùng Hussein có sức chiến đấu mạnh nhất của phe Đỗ Duy đều đã thua. Lão ma pháp sư còn tốt, nhưng Hussein cơ hồ đã bị đánh cho tàn phế, tạm thời mất đi năng lực chiến tiếp.\r\n\r\n    Lão ma pháp sư không biết đang suy nghĩ điều gì, lại buông rơi ma trượng, sau đó nhìn chòng chọc rồng hoàng kim. Lão cũng không dùng công kích ma pháp nữa, mà ngược lại con vứt đi ma trượng, khoanh chân ngồi xuống...\r\n\r\n    \"Đầu hàng chưa?\" Rồng hoàng kim cười điên cuồng. Hắn đưa móng vuốt chỉ về phía nam: \"Buông xuôi đi! Ta sẽ không để các ngươi có cơ hội trở về đâu!\"\r\n\r\n    Chính vào lúc này, đột nhiên có một thanh âm tinh tế từ trước mặt truyền đến.\r\n\r\n    Medusa vốn luôn đứng cùng chỗ với Đỗ Duy, nhưng không biết từ lúc nào đã không tiếng không động đến cách con rồng không xa.\r\n\r\n    Thân thể mảnh khảnh của Medusa cứ như vậy đứng trước rồng lớn. Trên khuôn mặt tuyệt mỹ của nàng, lông mày khẽ nhíu.\r\n\r\n    \"Mặc dù... chuyện không liên quan đến ta. Nhưng ta không biết tại sao lại rất căm ghét ngươi.\" Medusa lạnh lùng nói: \"Có lẽ, ta đã học được cái gọi là 'Đồng bạn' có ý nghĩ gì rồi? Dù sao, biết ngươi đang làm thương tổn đồng bạn của ta, ta rất không vui, rất chán ghét ngươi... cho nên...\"\r\n\r\n    \"Cho nên.... hãy nhìn ta!\" Mỹ nữ rắn lạnh lùng nói.\r\n\r\n    Nói xong, Medusa đối mặt với con rồng, mở đôi mắt ra!","title":"Chương 104: Cuộc Chiến Thảm Khốc"}