<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 105: Ma Đạo Sư Cuối Cùng Của Đại Lục\r\n\r\n    Medusa nhìn chằm chằm!\r\n\r\n    Thuật hóa đá mạnh nhất trong truyền thuyết, thậm chí ngay cả ma pháp mạnh mẽ của Long tộc cũng không cách nào miễn dịch được!\r\n\r\n    Khi Medusa xinh đẹp tuyệt luân mở ra hai mắt vẫn luôn nhắm lại của nàng, trong con ngươi yêu dị phảng phất đã in sâu hình bóng của rồng hoàng kim!\r\n\r\n    Yêu dị!\r\n\r\n    Yêu dị tựa như không có đáy! Đó là một sự yêu dị cơ hồ có thể làm cho linh hồn của bất cứ người nào đều phải hoàn toàn trầm luân vào đó, sâu xa không thấy điểm tận cùng, giống như là một vực sâu. Vẻ đẹp của nó khiến người ta quên đi hết thảy, biết rõ là cái nguy hiểm, là cái đáng sợ nhưng vẫn không chịu  được mà bị nó hấp dẫn, rồi thì đắm chìm xuống...\r\n\r\n    Rồng hoàng kim nhìn thẳng vào con ngươi của Medusa. Mặc dù, thân là long tộc mạnh mẽ mà kiêu hãnh, mặc dù là sinh vật được tôn mạnh nhất trên thế giới này, đứng ở đỉnh cao nhất trong thế giới sinh vật, cường giả trong các cường giả, vua của long tộc - rồng hoàng kim cũng không nhịn được mà bị đôi mắt yêu dị này cuốn hút.\r\n\r\n    Tại cặp con ngươi đó, hắn đã nhìn thấy gì?\r\n\r\n    Không ai biết, nhưng phảng phất chỉ trong nháy mắt rồng hoàng kim từ trạng thái cuồng bạo đã trở nên cực kỳ yên tĩnh...\r\n\r\n    Trong con mắt rồng thấu ra từng tia mê man, ánh mắt điên dại trở nên trống rỗng, tựa như linh hồn đã bị đôi mắt đẹp đẽ của Medusa hút vào...\r\n\r\n    Đúng vậy, đó là một đôi mắt rất đẹp.\r\n\r\n    Con ngươi của Medusa màu đen, không giống với bề ngoài của nàng. Đôi mắt này trông qua không hề lanh lợi mà thậm chí còn mang theo một nét u buồn. Trong cầu mắt màu đen, con ngươi sâu không thấy đáy. Từ xưa đến này, những học giả loài người hay là các nhà thơ đều chỉ có thể hình dung đôi mắt người ta đẹp xinh như đá quý.\r\n\r\n    Nhưng đôi mắt của Medusa... trên thế giới này, đâu thể có đá quý mỹ lệ như vậy? Ngay cả đá quý đen, ngọc trai đen mà ở trước đôi mắt này cũng sẽ mất đi vẻ huy hoàng vốn có.\r\n\r\n    Rồng hoàng kim dù sao cũng là sinh vật cấp cao, bản năng hắn nhận ra có điều không đúng, nhưng trong lòng thì hết lần này đến lần khác cứ sinh ra một sức mạnh khiến hắn không cách nào kháng cự lại, ngăn cản bản thân dời ánh mắt đi.... Sau đó...\r\n\r\n    Đầu tiên là bắt đầu từ chân, lớp vảy màu vàng bao phủ thân thể nổi lên màu xám trắng kỳ dị, rồi thì một thanh âm lắc cắc rất nhỏ truyền đến. Màu trắng xám lan đi, lộ ra sắc màu lạnh lẽo mà xám xịt như khối đá thô cứng... Rất nhanh, loại hóa đá này đã trải đến thân trên của con rồng..\r\n\r\n    Lúc này, rồng hoàng kim mới đột nhiên tỉnh táo lại, nhưng đã là quá muộn!\r\n\r\n    Sự lan tràn của hóa đá không cách nào ngăn cản. Hắn đang muốn lay động hai cánh thì bỗng bị cứng ngắc lại, không thể nào động đậy được nữa.\r\n\r\n    Cùng với một tiếng rống không cam lòng, hóa đá đã tới trên cổ lão rồng!\r\n\r\n    Rồng hoàng kim tức giận gào lên: \"Medusa! Loài rắn ti tiện kia! Loài động vật bò sát cấp thấp! Không ngờ ngươi dám dùng \"cái nhìn Medusa\" đối phó ta! Đối phó với một long tộc bậc cao!\"\r\n\r\n    Rồng lớn rất cáu giận, hắn đã bị Medusa chọc tức! Cùng với tiếng rồng gầm, bên trong thanh âm phảng phất mang theo một loại ma lực kỳ lạ, đó chính là ma pháp tiếng rồng chỉ có long tộc mới nắm được. Oai rồng trên mình rồng hoàng kim đột nhiên bật ra, tựa như có một loại ma lực dâng trào mãnh liệt nào đó từ cơ thể hắn tuôn ra, cố gắng chống lại sự lan tỏa của hóa đá!\r\n\r\n    Loại kháng cự này vô cùng hiệu quả, bộ phận hóa đá đã tới cổ rồng hoàng kim, có vẻ rất khó đi lên được tiếp. Hai loại ma lực chống đối, tranh giành từng tấc trên da thịt của con rồng.\r\n\r\n    Medusa vẫn như cũ lẳng lặng đứng ở trước mặt rồng hoàng kim. So với thân thể khổng lồ của hắn, Medusa rất nhỏ bé, trông qua cũng rất là mỏng manh. Nhưng con ngươi màu đen của nàng lại phát đi một ánh mắt đáng sợ, trong ánh mắt đó có mang theo sắc đen vô hạn giống như có thể nuốt chửng tất cả...\r\n\r\n    Rồng hoàng kim dùng ma pháp tiếng rồng liều mạng chống cự. Tới cuối cùng, trong trường ganh đua này, dường như hắn đã rơi vào thế yếu... Kể cả ma pháp của hắn cao một cách biến thái, dưới ánh mắt đáng sợ của Medusa trong truyền thuyết, thật bất ngờ là hắn đã chống đỡ được lâu đến vậy...\r\n\r\n    Mang theo một tiếng rống giận không cam, hóa đá đã lan tràn đến đỉnh đầu hắn. Khi con rồng há mồm ra, đầu lưỡi như muốn phun ra một từ căm giận cuối cùng, nhưng rốt cuộc đã bị đặc lại...\r\n\r\n    Rồng hoàng kim thân to như núi này, cuối cùng đã biến thành một tượng đá!\r\n\r\n    Tất cả mọi người đều thở phào nhẹ nhõm.\r\n\r\n    Còn Medusa, nàng đang đứng ở phía trước rồng hoàng kim, mắt thấy đối thủ đã hoàn toàn hóa đá, thân thể đột nhiên rung động một lượt, sau đó giống như một đóa hoa héo tàn nhẹ ngàng ngã xuống!\r\n\r\n    Thực lực của rồng hoàng kim quả nhiên ghê gớm. Mặc dù đã bị tuyệt kỹ của ma thú đỉnh cấp Medusa hóa đá, nhưng vẫn có thể làm cho Medusa tiêu hao hết ma lực trong cuộc đấu đó!\r\n\r\n    \"Cái nhìn chăm chú của Medusa\" cũng không phải là tuyệt chiêu vô địch. Ít nhất nếu ma lực đối phương cường hãn, thì sẽ có đủ năng lực kháng cự. Cuộc chiến vừa kết thúc, Medusa liền lặng lẽ ngã xuống.\r\n\r\n    Là người duy nhất trong đoàn còn có thể hành động linh hoạt, Đỗ Duy đã chạy nhanh đến, nâng Medusa lên.\r\n\r\n    \"Nhanh lên! Bịt mắt ta lại, không được để ta nhìn thấy ánh sáng...\" Medusa suy yếu nhắm mắt hộc ra vài từ. Sắc mặt nàng tái nhợt, trên khuôn mặt xinh đẹp không ngờ đã xuất hiện một nét chết chóc! Điều này làm Đỗ Duy rất kinh hãi, tuy nhiên hắn không hề do dự, lập tức xé quần áo của mình, bao lấy mắt mày của Medusa nhiều lớp.\r\n\r\n    \"Nàng không việc gì chứ?\" Đỗ Duy ôm Medusa chạy đến bên người lão ma pháp sư.\r\n\r\n    \"Không sao cả... nhưng cái nhìn Medusa đã tiêu hao tuyệt tận ma lực. Mà ma thú khác với loài người, sau khi bọn họ tiêu hao ma lực thì chỉ có thể nhờ vào ma hạch trong cơ thể từ từ khôi phục, không có nhanh được như sự hồi phục bằng minh tưởng của ma pháp sư loài người. Hóa đá một con rồng hoàng kim... Mất mát đó, không biết phải qua bao lâu mới có thể khôi phục đây!\" Lão ma pháp sư ngồi ở trên đất, nheo mắt cẩn thận nhìn dán vào rồng hoàng kim đã biến thành bức tượng đá:\" Nhân lúc này, nhanh! Mang theo Hussein cùng đi! Mau! Đây là cơ hội cuối cùng của chúng ta!\"\r\n\r\n    Giọng nói lão ma pháp sư rất nghiêm túc. Đỗ Duy nhíu mày \"Làm sao thế? Không phải hắn đã bị...\"\r\n\r\n    \"Không dễ dàng vậy đâu.\" Lão ma pháp sư cười khổ: \"Ngươi cho là một con rồng hoàng kim lớn, niềm kiêu hãnh mạnh mẽ nhất của long tộc, vật cưng mà long thần yêu quý nhất, có thể bị loại bỏ dễ dàng như vậy sao?\"\r\n\r\n    Vừa nói, lão ma pháp sư vừa nhìn chằm chằm vào Đỗ Duy: \"Đi mau! Vừa rồi khi chúng ta quyết chiến với nó, không ngờ ngươi lại không chạy đi! Ngươi cho rằng ta sẽ khen ngợi sự dũng cảm của ngươi à! Ngươi thật là đồ hư đốn! Ta cùng Hussein liều mạng trì hoãn hắn cho ngươi có cơ hội chạy trốn! Ngươi lại chỉ đứng ở chỗ đó không đi! Chẳng lẽ ngươi muốn chúng ta liều mạng vô ích ư! Đi mau đi! Không được do dự nữa..!\r\n\r\n    Đỗ Duy để Medusa xuống, đi đến nâng Hussein lên. Hussein nhẹ nhàng đẩy hắn ra: \"Ta không cần ngươi giúp, lão bất tử nói không sai! Đi mau lên!\"\r\n\r\n    Đã mất đi một con mắt, Hussein vẫn ngẩng cao cổ. Dù không thể đứng vững, nhưng kỵ sĩ vẫn cố gắng dựng thẳng thân thể, dùng con mắt còn lại sâu lắng nhìn lão ma pháp sư: \"Lão thật sự muốn dùng biện pháp đó?\"\r\n\r\n    \"Đúng thế.\" Lão ma pháp sư mỉm cười: \"Bạn của ta, sau này tất cả giao cho ngươi!\"\r\n\r\n    Câu này giống như di chúc.\r\n\r\n    Lão ma pháp sư không có nói thêm gì nữa, nhưng một ánh mắt sâu sắc như vậy, có lẽ đã đủ rồi. Hussein trầm mặc một lúc, hít thở thật sâu. Mặc cho thương thế trên người đau nhức, kỵ sĩ lại nghiến răng nói: \"Ta hiểu rồi!\"\r\n\r\n    Đỗ Duy đã cảm thấy sắp có điều gì xảy ra, hắn tối mặt nhìn lão ma pháp sư:\"Lão muốn làm gì! Chẳng lẽ lão không đi sao?\"\r\n\r\n    Ngay lúc này, đột nhiên trên thân thể hóa đá của rồng hoàng kim bật lên từng lỗ hổng sáng. Trên vòng sáng hiện ra muôn vàn ký hiệu kỳ lạ lấp lánh. Chúng trông giống như là loại ảo ảnh nào đó do ánh sáng hình thành...\r\n\r\n    Thân thể vốn đã mất đi hơi thở của rồng hoàng kim bỗng lại một lần nữa bừng lên sức sống!\r\n\r\n    Mặc dù hắn còn là một pho tượng, nhưng oai rồng đã tiêu tán phai mờ lại tỏa ra từ trong thân thể!\r\n\r\n    \"Còn không đi mau!\" Sắc mặt lão ma pháp sư âm trầm, chợt quay về phía Đỗ Duy rống lớn một tiếng: \"Ngươi là người thông minh! Không nên làm việc ngu xuẩn nữa! Đừng làm cho hy sinh của ta bị uổng phí!\"\r\n\r\n    Nói xong, lão ma pháp sư nhấc tay, một đồ vật trực tiếp bay vào lòng bàn tay Đỗ Duy, chính là bọc vải kỳ quái tựa như có thể chứa vô cùng vô tận mà lão luôn mang bên người.\r\n\r\n    \"Toàn bộ đồ đạc của ta đều ở bên trong, bây giờ giao lại cho ngươi! Nếu ngươi còn nghĩ đến chút tình cảm với ta, thì hãy chăm nom thật tốt đồ đệ đáng thương của ta!\"\r\n\r\n    Nói rồi, lão ma pháp sư khẽ nâng ngón tay, hướng đến Đỗ Duy chấm một cái. Không đợi Đỗ Duy nói ra lời, lập tức, cái cảnh lúc trước cùng lão ma pháp sư đi vào rừng rậm Băng Phong đã hiện trở lại!\r\n\r\n    Đỗ Duy mất đi quyền khống chế đối với thân thể của mình, một lần nữa biến thành con rối bị lão ma pháp sư khống chế. Hussein thở dài, sau đó dùng sức khiêng Đỗ Duy, tia đấu khí duy nhất còn lại đã cháy lên.\r\n\r\n    Gagewu cũng không thể không biến to bằng hình người, phụ trách dìu Medusa.\r\n\r\n    \"Hẹn gặp lại! Lão bất tử!\"\r\n\r\n    Nói xong câu đó, Hussein vác Đỗ Duy chạy nhanh về phía nam. Mặc dù thân thể bị thương nặng, nhưng thực lực thánh kỵ sĩ không thể khinh thường. Hắn một tay khuân Đỗ Duy, tay còn lại thuận tiện tóm lấy cánh cụt.\r\n\r\n    Gagewu nhìn lão ma pháp sư thật sâu. Sau đó trước khi mang Medusa rời đi, lão tể tướng chuột vẫn luôn rất nhút nhát này đột nhiên hỏi lão ma pháp sư một câu:\r\n\r\n    \"Mặc dù ngài chưa nói ra, nhưng ta đã đoán được ngài là ai rồi. Gandoff, ma đạo sỹ đại nhân... ta...\"\r\n\r\n    \"Gagewu pháp sư, không cần nhiều lời. Nếu ngươi đã biết thân phận của ta, ta cũng yêu cầu ngươi một chuyện!\"\r\n\r\n    \"Mời ngài nói!\"\r\n\r\n    \"Nếu ngươi muốn khôi phục lại hình người, thuật biến hình của ngươi phải tu luyện ít nhất là đến cấp mười thì mới được. Cho nên, ngươi hãy ở bên cạnh Đỗ Duy đi.\" Giọng nói lão ma pháp sư bình tĩnh: \"Ngươi không có khả năng trở lại công hội ma pháp sư rồi. Chỉ có ở bên cạnh Đỗ Duy, ngươi mới có thể sinh tồn tại thế giới loài người. Công hội ma pháp sư sẽ không tiếp nhận một ma pháp sư đã mất tích theo ghi chép, hơn nữa Aziz (A Tư) pháp sư bị mất binh chết tướng năm đó trong rừng rậm Băng Phong, cũng sẽ không ngồi nhìn ngươi trở về vạch trần chân tướng của hắn!\"\r\n\r\n    Ánh mắt Gagewu phức tạp, sau đó đối mặt với với lão ma pháp sư gập mình thật thấp, thực hiện một nghi thức xã giao tiêu chuẩn nhất của ma pháp sư tại đại lục Rowland.\r\n\r\n    \"Ta rất vinh hạnh. Vì phần đời của ta, đã có thể cùng ma đạo sư truyền kỳ nhất trên đại lục, Gandoff đại nhân chung sống nhiều ngày như vậy!\"\r\n\r\n    Nói xong, trong con mắt lão chuột không ngờ đã lộ ra một loại ánh mắt sùng bái kính phục. Rồi thì khom lưng lui lại, nâng Medusa đã yếu ớt đến mức không nói nổi, nhanh chóng rời đi.\r\n\r\n    Những quầng sáng ký hiệu trên thân rồng hoàng kim hóa đá đã từ từ tản đi, oai rồng mãnh liệt dữ dội lại một lần nữa trải ra khắp nơi, thậm chí còn mang theo nhiều trận gió lớn!\r\n\r\n    Xa xa trên bầu trời phía bắc, mây đen tan tác đã tập trung trở lại, nhưng mà lần này càng hung tợn và đáng sợ hơn. Độ dày của mây đen đặc kín đó, cơ hồ có thể ép đến được mặt đất! Lốc xoáy cuồng bạo không ngừng mở rộng...\r\n\r\n    Những kẻ mạnh đỉnh cao chiến đấu, dùng sức mạnh xua tan gió lốc của ma pháp trận. Lúc này, cú đánh trả của ma pháp trận được tụ tập một hồi lâu, sắp trở nên mạnh mẽ không thể chống đỡ!\r\n\r\n    Ánh mắt sắc sảo của lão ma pháp sư rất bình tĩnh, nhìn da thịt đã hóa đá trên người rồng hoàng kim đang dần dần vỡ ra. Nhưng ngược lại, trên khuôn mặt lão lại lộ ra nụ cười mỉm, nhìn mây đen ở chân trời, nói:\r\n\r\n    \"Ông bạn già của ta à! Mặc dù ngươi có thể thi triển 'Long Thần Chúc Phúc' để đẩy lui bất cứ trạng thái khác lạ nào, nhưng theo ta được biết, Long Thần Chúc Phúc chỉ có thể sử dụng một trăm năm một lần, hơn nữa sẽ tiêu hao một nửa ma lực của ngươi! Dù cho ngươi có thể khôi phục từ trạng thái hóa đá, thì cũng sắp phải đối mặt với phản kích của ma pháp trận xa xưa này. Cứ cho là ngươi có thể sống sót trốn về thần sơn, nhưng sẽ còn sót lại bao nhiêu thành bản lãnh nữa đây?\"\r\n\r\n    Nói rồi, vị ma đạo sư duy nhất còn sống hiện nay của đại lục Rowland, thầy giáo của chủ tịch công hội ma pháp sư đương nhiệm và nhiệm kỳ trước, là nhân vật truyền kỳ nhất trong công hội ma pháp sư, Gandoff - người có danh hiệu ma pháp sư số một đại lục, đứng lên, cố gắng vỗ những bụi bẩn cùng máu tươi nhuộm thắm trên chiếc áo choàng, nhìn gió lốc ầm ầm mà tới ở chân trời kia, cười một cách vui vẻ.\r\n\r\n    \"Cho dù ta trọng thương phải ngủ say trăm năm, cũng phải giết sạch các ngươi trước!\"\r\n\r\n    Một tiếng rống to coi như là lời đáp trả câu hỏi chế giễu của lão ma pháp sư.\r\n\r\n    Ầm một tiếng, cơ bắp hóa đá khắp người rồng lớn đã hoàn toàn vỡ vụn. Lắc rơi đá vụn trên mình, lộ ra hoàn hảo, một con rồng hoàng kim mới toanh!\r\n\r\n    Mỗi chiếc vảy của hắn đều là hoàn hảo, thân thể đã khôi phục trạng thái đỉnh điểm nhất! Ngay cả mấy chỗ thương nhẹ trong cuộc chiến trước đó cũng đã hoàn toàn lành lại!\r\n\r\n    Long Thần Chúc Phúc, quả xứng đáng là tuyệt chiêu giữ mạng của rồng hoàng kim. Cho dù là ở trạng thái hấp hối, chúc phúc của Long thần cũng có thể đổi chết thành sống!\r\n\r\n    Rồng hoàng kim kiêu hãnh ngẩng đầu, tựa hồ không thèm nhìn đến gió lốc ở chân trời đang càn quét đến, ngông nghênh hét lớn: \" Cái gì ta cũng chẳng quan tâm, giết chết các ngươi là khát khao lớn nhất của ta hiện giờ! Ông bạn già của ta, ta vốn còn nghĩ có thể lưu lại mạng sống của ngươi, nhưng bây giờ ta đã đổi ý rồi! Ngươi vẫn tính ngăn cản ta sao? Ma pháp của loài người trời sinh đã có thuộc tính là bị ma pháp tiếng rồng tương khắc! Đấy là đẳng cấp do thần linh sắp đặt! Trừ phi ngươi mạnh mẽ hơn ta, thì ma pháp của ngươi mới có thể chống lại ta! Bằng thực lực yếu hơn ta của ngươi, dùng ma pháp loài người đối phó với ta thì chỉ càng thiệt thòi hơn!\"\r\n\r\n    \"Đúng vậy.\" Lão ma pháp sư khe gật đầu: \"Ngươi nói đúng. Về tính chất, ma pháp loài người bị ma pháp tiếng rồng khắc chế, đó là cấp bậc sinh vật theo sắp xếp của thần linh. Nhưng ta nghĩ ta còn có biện pháp giữ chân ngươi một lúc! Ít nhất không để ngươi đuổi kịp đồng bạn của ta!\"\r\n\r\n    Nói xong, trong miệng lão ma pháp sư ngâm lên một loại ngôn ngữ kỳ dị!\r\n\r\n    Đây không phải là ngôn ngữ loài người, cũng không phải là bất kỳ ngôn ngữ nào hiện có, càng giống là một kiểu lời gọi về, một tiếng hò reo...\r\n\r\n    \"Ngươi! Không ngờ, ngươi đã nghĩ đến biện pháp này!\" Thanh âm rồng hoàng kim biến đổi, sau đó cười mỉa mai: \"Chính là ngươi đang tìm chết rồi!\"\r\n\r\n    \"Đúng thế, nhưng ta có niềm tin là níu kéo được ngươi cho đến lúc gió lốc đến!\"\r\n\r\n    Gandoff nói xong, thân thể lão đột nhiên nở phồng ra như bóng hơi, sau đó da thịt toàn thân vỡ nứt, xương cốt phát sinh một cách nhanh chóng và kỳ lạ những biến hóa kịch liệt...\r\n\r\n    Cùng với một tiếng quát, Gandoff mặc áo ma pháp sư đã biến mất! Thay thế vào đó, giáp mặt với rồng hoàng kim là một con...\r\n\r\n    Rồng!\r\n\r\n    Là một con rồng khác!\r\n\r\n    Mặc dù thể tích nhỏ hơn không ít so với rồng hoàng kim, nhưng vuốt sắc, thân thể đồ sộ, hai cánh, còn có mình trên lực lưỡng của nó... toàn thân màu đỏ, đây là một con rồng lớn thuộc ma pháp hệ lửa!\r\n\r\n    Đây không phải thuật biến hình gì đó trong ma pháp của loài người, mà là thứ đã tuyệt tích mấy trăm năm ở đại lục Rowland...\r\n\r\n    Trong đẳng cấp sinh vật mà thần linh lập nên, sinh vật gần gũi nhất với sức mạnh tự nhiên.... Druid biến thân!\r\n\r\n    \"Ta biết...\" Rồng đỏ ngẩng đầu nhìn rồng hoàng kim: \"Ma pháp của ta không cách nào chống lại ngươi, tương khắc thuộc tính làm ta không có chút sức đánh trả trước mặt ngươi, nhưng nếu ta biến thân thành rồng, ít nhất là có thể cản được ngươi!\"\r\n\r\n    Sau đó, trong miệng rồng đỏ thốt ra một chuỗi nốt âm, không ngờ lại là tiếng rồng thuần khiết. Những nốt âm này theo gió tản đi, rồi lại hóa thành một con dấu rơi trên người rồng đỏ!\r\n\r\n    \"Hoàng kim pháp tắc!\" Rồng hoàng kim nổi giận: \" Tại sao ngươi có thể sử dụng hoàng kim pháp tắc của long tộc! Ngươi chẳng qua chỉ có hình dáng đã biến thành rồng thôi!\"\r\n\r\n    \"Không, ngươi sai rồi!\" Rồng đỏ gầm nhẹ: \"Ông bạn của ta! Ta là một Druid! Dựa vào thuật biến thân của Druid, ta có thể thừa hưởng tất cả các quyền lực theo pháp tắc sinh mệnh của loài vật được biến thành! Đấy cũng là cấp bậc sinh vật thiết lập bởi thần linh, ngươi đừng quên nhé!\"\r\n\r\n    Dừng một chút, rồng đỏ dùng thanh âm trầm thấp chậm rãi nói: \"Theo hoàng kim pháp tắc do long thần định ra! Đối mặt với khiêu chiến của kẻ trong tộc -- rồng cùng rồng chiến đấu, hai bên không được phép sử dụng bất cứ ma pháp nào! Chỉ có thể dùng sức rồng nguyên thủy nhất để đối kháng! Ta nói có sai không? Tộc trưởng Long tộc đại nhân tôn kính!\"\r\n\r\n    Rồng hoàng kim không nói nổi ra lời.\r\n\r\n    Lão ma pháp ngửa mặt sư rít lên một tiếng: \"Ngươi cảm thấy hối hận sao? Bạn của ta! Ngươi không thể chống lại hoàng kim pháp tắc! Bởi vì nếu ngươi chống lại, Long Tộc Chiến Giáp cùng Long Thần Chúc Phúc của ngươi sẽ bị long thần vĩ đại thu hồi! Đấy là luật sắt truyền thừa ngàn vạn năm nay của long tộc!\"\r\n\r\n    Nói xong, gầm lên một tiếng, rồng đỏ do lão ma pháp sư biến thành mở hai cánh ra, đánh về phía rồng hoàng kim!\r\n\r\n    Một âm thanh va chạm đáng sợ ác liệt vang lên, hai động vật cao cấp hung hăng lao vào nhau. Bọn họ đã từ bỏ ma pháp tiếng rồng, mà chỉ dùng sức mạnh trực tiếp thô thiển nhất của long tộc! Lực lượng khủng khiếp, răng vuốt sắc bén công kích lẫn nhau.\r\n\r\n    Rồng hoàng kim không hổ là rồng mạnh mẽ nhất ngồi trên tất cả Long tộc. Rồng đỏ do lão ma pháp sư biến thành hoàn toàn rơi vào thế hạ phong.\r\n\r\n    Lớp vảy màu đỏ trên toàn thân lão đã ướt đẫm máu tươi, không ít vảy đã hoàn toàn vỡ nát, thậm chí cả hai cánh cũng bị rồng hoàng kim tàn nhẫn bẻ gẫy!\r\n\r\n    Tuy nhiên, rồng đỏ này lại ngoạm chặt lấy cổ rồng hoàng kim! Hàm răng nhọn hoắt của nó chưa đủ để cắn đứt cổ lão rồng, nhiều nhất là xuyên qua được lớp vảy. Nhưng rồng hoàng kim giãy dụa thân thể, cố gắng hất nó ra mà vẫn không cách nào làm được! Thân thể khổng lồ của rồng đỏ giống như kẹo da bò* dính lấy rồng hoàng kim!\r\n\r\n    (Chú thích: *kẹo da bò - ngưu bì đường trong HV: được gọi là Dương Châu nhất tuyệt, là đặc sản nổi tiếng của Dương Châu. Ăn vào dai và ngọt)\r\n\r\n    Chính xác! Bỏ đi hình dáng loài người để tránh sự tương khắc về thuộc tính ma pháp, hoàn toàn dùng hình thái rồng chiến đấu, mặc dù vẫn rơi vào thế yếu, nhưng ít nhất lão ma pháp sư đã thành công níu kéo được rồng hoàng kim! Mặc dù thân mình rồng hoàng kim mạnh mẽ hơn rồng đỏ rất nhiều, nhưng không có so sánh về mặt ma lực, chỉ so về sức rồng, thì từ một mặt nào đó chắc chắn là biến hình đã thu hẹp lại khoảng cách thực lực của hai người.\r\n\r\n    Rốt cuộc, trải qua một phen tranh đấu tanh máu tàn nhẫn, rồng hoàng kim đã thành công đè lão ma pháp sư dưới chân. Hắn cắn vào cổ rồng đỏ. Lần này thì rồng đỏ không cách nào giãy giụa, nhưng trong mắt lão lộ ra một tia vui mừng, rồi sau đó tiêu tán đi.\r\n\r\n    \"Chết đi! Gã ngu xuẩn!!\" Rồng hoàng kim dùng sức vặn một cái. Cổ rồng đỏ đã bị vặn mềm oặt, thân hình khổng lồ cũng đã mất đi một tia sức sống cuối cùng...\r\n\r\n    Nhưng Hussein cùng mấy người Đỗ Duy đã biến mất tại chân trời phía nam! Biến mất trong rừng rậm Băng Phong...\r\n\r\n    \"Đáng chết! Đồ khốn đáng chết! Loài người hèn hạ! Ta sẽ vĩnh viễn nhớ kĩ ngày hôm nay!!!\"\r\n\r\n    Tộc trưởng Long tộc gào rú tức giận, nhưng sau người phía bắc, gió lốc của ma pháp trận ào ào đến đã không còn xa!\r\n\r\n    Thanh âm kêu thét phẫn nộ của hắn tuyệt không có truyền được xa, bản thân hắn cùng thân thể rồng đỏ đã bị gió giông cuồng loạn bao la đầy trời chôn vùi...\r\n\r\n    Đêm trước quốc khánh lần thứ chín trăm sáu mươi của đế quốc Rowland.\r\n\r\n    Ngay hôm ấy, trời sao xuất hiện dị tưởng, sao chổi hiển lộ trên bầu trời bị coi là dấu hiệu không tốt. Mà bên trong công hội ma pháp sư, một viên đá nguồn bản mạng được bảo trì cẩn thận nhiều năm bỗng lặng lẽ vỡ vụn, khiến cho vô số ma pháp sư cao cấp của công hội ma pháp sư than thở...Gandoff, ma đạo sư cuối cùng của đại lục đã qua đời một cách mập mờ.\r\n\r\n    Tin tức này còn chưa kịp lan truyền khắp đại lục. Ít nhất là không ai biết được rằng, đầu bắc rừng rậm Băng Phong, trong một đoàn mạo hiểm giả gồm hai người một rắn một chuột, đều mang thương tích, đang hành tẩu gian nan.\r\n\r\n    Bọn họ đang đi về phía nam!\r\n\r\n    Cũng chính vào cùng ngày hôm nay, trong trụ sở công hội ma pháp sư ở đế đô, một mệnh lệnh khẩn cấp đã được dùng ma pháp trận truyền tống đến các phân hội ma pháp của tất cả các địa phương trên đại lục, phía dưới mệnh lệnh là chữ ký của chủ tịch Jacobin Dougan cùng dấu ấn huy chương lá ô liu bằng vàng tượng trưng cho quyền uy chủ tịch công hội ma pháp sư!\r\n\r\n    \"Dùng tất cả lực lượng, toàn lực tìm kiếm thiếu gia mất tích của gia tộc Rowling, Đỗ Duy - Rowling!!\"","title":"Chương 105: Ma Đạo Sư Cuối Cùng Của Đại Lục"}