<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 106: Di Vật Của Gandoff.\r\n\r\n    Đỗ Duy cùng đoàn người hành tẩu khó khăn trong Băng Phong sâm lâm cuối cùng đã đến được thụ nhân hạp cốc. Tại hạp cốc, mọi người dừng lại để  nghỉ ngơi hồi sức.\r\n\r\n    Vốn là một nhóm gồm những cường giả đứng đầu đại lục, chỉ qua một trận đánh khốc liệt trước Băng Phong sâm lâm mà gần như tan nát.\r\n\r\n    Long tộc tộc trưởng, Hoàng Kim Long, sinh vật đứng ở cấp cao nhất trong cấp bậc do thần linh thiết đặt thực lực quả thật phi thường, một thánh kị sĩ, một ma đạo sư cùng ma thú cao cấp nhất Medusa vẫn không thể thắng được. Mặc dù cuối cùng có thể khiến Long tộc tộc trưởng thi triển hai đại tuyệt chiêu được Long thần ban cho vốn trăm năm mới sử dụng được một lần là Long thần hộ giáp và Long thần chúc phúc, nhưng là thánh kị sĩ bị đánh đến cơ hồ tàn phế, còn ma lực của Medusa bị tiêu hao gần như hết sạch.\r\n\r\n    Tổn thất lớn nhất không thể nghi ngờ là người có thực lực mạnh nhất trong đoàn, đại lục đệ nhất ma đạo sư mỹ danh Gandoff.\r\n\r\n    Với kết cục này, bây giờ người có thực lực mạnh nhất trong đoàn ngược lại lại là Đỗ Duy. Nhưng mà dựa vào thực lực như vậy mà đi lại tại Băng Phong sâm lâm đầy rẫy ma thú đáng sợ này, không thể nghi ngờ là vô cùng nguy hiểm. Hussein cùng Medusa đã mất đi lực chiến đấu, sợ rằng nếu gặp phải cao cấp ma thú là có thể kết liễu tính mạng mọi người.\r\n\r\n    May là hạp cốc đã cho mọi người một cơ hội hồi phục.\r\n\r\n    Suối trẻ mãi không gìa có khả năng trị thương thế. Mặc dù tác dụng khác là ngưng đọng hình thái, nhưng là Hussein dù sao không phải là ma pháp sư tu luyện biến hình thuật nên không có vấn đề gì.\r\n\r\n    Chỉ là vết bỏng do Long tức của Hoàng Kim Long gây ra, suối trẻ mãi không già có tác dụng trị liệu thể hiện rất hiệu quả. Thương thế trên người Hussein  bình phục rất nhanh, nhưng là thương thế ở những vùng chức năng cơ bản lại không cách nào chữa được... chủ yếu là tại mắt trái.\r\n\r\n    Hussein vốn có bản tính kiên nghị hơn người, mặc dù rơi vào hoàn cảnh như vậy nhưng lại càng thể hiện sự cương nghị. Chỉ là dùng băng che mắt lại làm một độc nhãn kị sĩ, đối với việc mất đi một con mắt không có phản ứng gì, vẫn trầm mặc ít  nói như trước.\r\n\r\n    Giống như Hussein còn có Medusa. Thời khắc cuối cùng nếu không phải Medusa thi triển tuyệt chiêu ánh mắt thạch hóa Hoàng Kim Long trong chốc lát, sợ rằng mọi người vị tất đã có thời gian bỏ chạy. Medusa bởi vậy đã hao tổn hết ma lực. Nếu không phải nàng nhờ nước suối trẻ mãi không già cố định hình người, Medusa bị hao tổn hết ma lực sợ rằng đã sớm thối hóa thành hình rắn rồi.\r\n\r\n    Chỉ là ma lực của ma thú hao hết không thể như ma pháp sư của nhân loại minh tưởng mà chỉ có thể từ ma hạch trong bản thân chậm rãi hấp thu tự nhiên lực ẩn hàm ma pháp nguyên tố chậm rãi hồi phục.\r\n\r\n    Hussein cũng giống như vậy, thương thế cơ bản đã hồi phục tám chín phần, nhưng là đấu khí tiêu hao không phải dễ dàng hồi phục ngay.\r\n\r\n    Đoàn người phải ở lại hạp cốc ước chừng mười ngày.\r\n\r\n    Nhưng mà mười ngày này Đỗ Duy cũng không hề nhàn rỗi.\r\n\r\n    Vốn là khi trả lại hạp cốc cho thụ nhân tộc, thụ nhân tộc đã phá tan cung điện đơn sơ kia của Medusa, nhưng là dù sao cũng còn lưu lại vài chỗ. Đỗ Duy chọn mấy căn phòng còn tốt để mọi người nghỉ ngơi, còn chính mình lại trốn ở tại bí thất trong cùng có nước suối \"thời gian trôi qua\".\r\n\r\n    Cái chết của Gandoff là đả kích rất lớn với nội tâm của Đỗ Duy. Một mặt, nội tâm Đỗ Duy vẫn như cũ rất kháng ngự sứ mạng kia của Aragon, nhưng mà lão ma pháp sư vì yểm hộ mình chạy trốn mà hy sinh khiến nội tâm Đỗ Duy không cách nào bình tĩnh trở lại.\r\n\r\n    Mặc dù không quá thích lão già này, nhưng là nghĩ đến dù sao chính mình cũng đã nhận được  không ít điều tốt, mà cuối cùng lão dứt khoát vì mình mà ở lại chịu chết. Chuyện này đã để lại hình ảnh thật sâu trong nội tâm của Đỗ Duy.\r\n\r\n    Mười ngày này, Đỗ Duy tại ám thất đại đa số thời gian cẩn thận xem lại di vật lão ma pháp sư lưu lại.\r\n\r\n    Bao phục Gandoff lưu lại chính là một ma pháp đạo cụ, một không gian trữ tồn vật khí. Trong đó có một ít kim loại, hoặc là thủy tinh, còn có không ít ma pháp dược tề, một số Đỗ Duy có thể nhận biết, nhưng là rất nhiều thứ không biết là vật gì. Gandoff được xưng là ma đạo sư cuối cùng của đại lực, ma pháp tri thức tự nhiên bác đại tinh thâm, Đỗ Duy còn xa mới có thể so sánh được, nhưng là hắn tin tưởng chỉ cần chính mình nghiên cứu tỉ mỉ là có thể hiểu được điều huyền bí bên trong.\r\n\r\n    Hơn mười ma pháp quyển trục, bất quá phần lớn chỉ là trung cấp ma pháp. Ma pháp quyển trục này là Đỗ Duy có được từ Vivian sau đó bị lấy lại, bây giờ một lần nữa lại về tay Đỗ Duy.\r\n\r\n    Gandoff thân là ma pháp sư đứng đầu đại lục, hơn nữa lại sống hơn hai trăm năm, hiển nhiên sưu tập được không ít đồ vật tốt. Trong bao phục này Đỗ Duy còn tìm ra vài món ma pháp đạo cụ rất hữu dụng trong mắt hắn.\r\n\r\n    Một áo choàng ngự phong, mặt trước gia trì một phong hệ ma pháp trung giai, có thể tự do bay lượn trên trời. Đối với ma pháp Đỗ Duy công bình mà nói, thi triển phong hệ ma pháp cũng miễn cưỡng bay lượn được, nhưng là tiêu hao ma lực quá mức. Có áo choàng ngự phong này tốt hơn. Chỉ là có điều đồ vật này Gandoff khi còn sống rất ít dùng, áo choàng này chỉ có thể nâng một người, mà Gandoff dựa vào ma pháp chính mình có thể tùy ý bay lượn, vì thế áo choàng này với lão bất quá chỉ là một món đồ chơi hoặc đồ cất giữ mà thôi.\r\n\r\n    Mũ ẩn hình. Thuật ẩn hình Đỗ Duy hiện nay còn chưa có khả năng học tập, có điều mang mũ này lên có thể ẩn hình trong thời gian nhất định.\r\n\r\n    Một bao thật lớn chứa thủy tinh ma lực, phẩm chất của thủy tinh ma lực này đều không tầm thường, đều là tài liệu tốt để ma pháp sư dùng để bố trí ma pháp trận.\r\n\r\n    Cuối cùng làm cho Đỗ Duy cảm thấy kinh ngạc là hắn mở ra một tờ giấy da dê. Tấm giấy này lưu lại là một bộ tự nhiên thao khống thuật của Druid!\r\n\r\n    Thân phận khác của Gandoff là Druid có pháp thuật kì diệu có thể thao khống sinh linh trong tự nhiên. Đỗ Duy đã từng thấy lão gọi về chó tuyết, sau đó còn gọi về ma lang cùng tà diện chu hậu làm ngựa để mọi người cưỡi, loại pháp thuật thần kì này làm cho Đỗ Duy phi thường hứng thú. Giờ phút này hắn thấy được pháp môn học tập được lưu lại về tự nhiên thao khống thuật của Druid...\r\n\r\n    Nhưng mà Đỗ Duy đột nhiên trong lòng cảm thấy đau xót, không có cảm giác vui vẻ khi nhìn thấy vật này, ngược lại không nhịn được nhớ đến những việc tốt lão ma pháp làm cho mình trên đường đi.\r\n\r\n    Ban đầu đúng là bắt cóc Đỗ Duy đi theo, trên đường đi lão ma pháp sư đối với Đỗ Duy có tàn nhẫn một chút, thậm chí thao khống hắn vả vào mồm chính mình. Nhưng là khi vào Băng Phong sâm lâm đến nay, từng chút một dọc đường đi chuyện gì cũng đều cố ý hay vô tình hỗ trợ Đỗ Duy.\r\n\r\n    Nào là một bộ trụ cột động tác của tinh không đấu khí, còn có lúc nghỉ lại cấp cho Đỗ Duy ma pháp làm ấm (Phải biết rằng trên đường đi vì bảo tồn ma lực để đi xuyên qua bị Di Vong băng nguyên, lão ma pháp sư ngay cả phi tường thuật cũng không thi triển).\r\n\r\n    Nhưng mà để ngăn cản Semel cùng Hussein quyết đấu, tùy tiện thi triển cả thì không chi luân ma pháp, nếu không phải lão kịp thời ra tay sợ rằng Đỗ Duy đã bị biến thành xác khô.\r\n\r\n    Cẩn thận thu lại tấm da dê chứa pháp môn thao khống thuật của Druid, Đỗ Duy lại tìm ra món đồ lão ma pháp sư từng lấy ra trước kia... di ngôn của Aragon.\r\n\r\n    Có điều lần này, bản năng nội tâm của hắn với đồ vật này dị thường phản cảm, vừa nhìn qua thậm chí đã nghĩ đến xé vụn nó ra. Chỉ là hắn do dự trong chốc lát rồi thở dài, cẩn thận mở ra.\r\n\r\n    Mở ra đến cuối, một mảnh giấy nhỏ từ quyển trục lời tiên đoán rơi xuống. Đỗ Duy liếc nhìn, không ngờ phát hiện ra đây là một góc của lời tiên đoán.\r\n\r\n    Chẳng lẽ vừa rồi không cẩn thận dùng sức quá nhiều khiến món đồ này bị hủy?\r\n\r\n    Nhưng là Đỗ Duy vừa nhìn chữ viết trong lòng đột nhiên chấn động.\r\n\r\n    Bởi vì những chữ viết này không ngờ chính mình đến giờ chưa thấy qua!\r\n\r\n    \"Hắn sau khi thuần phục Medusa xong có được trợ giúp của thần thú, cuối cùng sẽ tìm được di sản ta lưu lại, khi hắn rút ra vương giả chi kiếm ta lưu lại, sau đó...\"\r\n\r\n    Khi nhìn thấy lời tiên đoán lần trước, nội dung đến đó thì dừng lại, nhưng mà nội dung phần sau Gandoff giải thích đã bị chuột tại mộ huyệt ăn mất.\r\n\r\n    Lão không nói dối.\r\n\r\n    Nhưng là lão che dấu một câu! Bởi vì lúc đó kì thật phải để lại một câu! Nhưng là câu này bị Gandoff xé ra, không đưa cho Đỗ Duy nhìn!\r\n\r\n    \"Sau đó... hắn nhận được di vật của ma đạo sư cuối cùng của đại lục...\"\r\n\r\n    Trên mảnh giấy trước kia không có câu này, nghĩ là do chuột ăn mất.\r\n\r\n    Nhưng Gandoff lúc ấy đưa lời tuyên đoán ra, lại xé câu có nội dung này đi, không có đưa ra!\r\n\r\n    Di vật...\r\n\r\n    Đỗ Duy trong lòng kích động... chẳng lẽ xem lời tuyên đoán này, lão hẳn lã biết mình sẽ chết sao!\r\n\r\n    Ma đạo sư cuối cùng của đại lục... không phải Gandoff còn có thể là ai đây?\r\n\r\n    Nghĩ đến đây, Đỗ Duy không nhịn được hồi tưởng đến lời nói, cử chỉ của lão gia này trên đường đi, hồi tưởng tỉ mỉ hết thảy chi tiết, nhưng là lão gia này thủy chung không hề toát ra nửa điểm bi thương hay dị thường, vẫn thản nhiên như cũ... hồi tưởng chuyện như vậy không khỏi làm lòng người cảm thấy đau xót.\r\n\r\n    Lão biết chính mình sẽ chết sao?\r\n\r\n    Đỗ Duy không biết mình đã ngây người bao lâu, sau khi biết đến lời tiên đoán này, hắn cảm thấy tâm thần tán loạn, không cách nào bình tĩnh trở lại, muốn cât các món đồ tốt vừa tìm được lại tìm thấy một di vật ngoài ý muốn, một phong thư!\r\n\r\n    \"Thân ái gửi tiểu tử Đỗ Duy!\"\r\n\r\n    Đỗ Duy sửng sốt một chút, phong thư này không có dán lại,mà dựa vào màu có mực có thể thấy chỉ mới viết cách đây không lâu.\r\n\r\n    Hắn tâm tình phức tạp, cau mày mở phong thư ra, sau đó nhìn thấy một bản di thư.\r\n\r\n    Chính là một bản di thư được viết không biết lúc nào.\r\n\r\n    \"Thân ái Đỗ Duy tiểu tử:\r\n\r\n    Ngươi đã có khả thể mở phong thư này ra, như vậy ta đã không còn trên thế giới này nữa...\r\n\r\n    Kì thật, ta bây giờ thật ra rất tò mò, bởi vì ta đoán được lữ hành lần này là lần mạo hiểm cuối cùng của đời ta. Nhưng là cuối cùng ta sẽ dùng phương thức nào để chết, thật sự là làm ta chờ mong a....\"","title":"Chương 106: Di Vật Của Gandoff."}