<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 108: Đi Về Phía Nam\r\n\r\n    Đội ngũ một nghìn kị binh này, mỗi người đều cưỡi hùng tráng tuấn mã sinh ra tại phương bắc đại lục, mà xem phương pháp chế tạo khải giáp trên người kị binh này rõ ràng không giống quân đội bình thường. Hơn nữa còn có trang bị rất tốt, mã đao rất dài, lưng đeo đoản cung, còn có khải giáp sáng ngời, áo da mặc bên trong,  phía trên mũ giáp còn cắm một nhánh lông màu trắng tuyết. Mỗi kị binh đều khoác phía sau một áo choàng màu xám.\r\n\r\n    Đỗ Duy dù sao cũng sinh ra tại đế quốc Vũ Huân gia tộc, liếc mắt một cái cũng nhìn ra kị binh này là đại đội kị binh tinh duệ của Bạo Phong quân đoàn trấn thủ phương bắc đế quốc.\r\n\r\n    Trang bị của bọn họ so với thủ quân tuần tra của Bạo Phong quân đoàn tốt hơn nhiều lần, mỗi kị binh đều có thân hình cao lớn, vẻ mặt vang vẻ bưu hãn của các hán tử phương bắc, trong đó còn có không ít  người dị tộc.\r\n\r\n    Đoàn kị binh truy đuổi này gọi lớn một tiếng:\r\n\r\n    \"Phía trước có phải chính là Đỗ Duy thiếu gia của Rowling gia tộc?\"\r\n\r\n    Đỗ Duy trong lòng giật mình, suy nghĩ một chút không có lập tức trả lời. Nhưng mà đại đội kị binh này chỉ chốc lát đã đến trước mặt. Hiển nhiên kị binh được huấn luyện tốt, một nghìn nhân mã dừng lại, hàng ngũ chỉnh tề, không có một người nào hồ loạn ồn ào, khống chế mã thất cũng cực kì thuần thục, ngoại trừ có vài tiếng ngựa hí ra một nghìn người này không hề phát ra tiếng động, ngoại trừ âm thanh phát ra từ khải giáp.\r\n\r\n    \"Vị này có phải Đỗ Duy thiếu gia?\"\r\n\r\n    Cùng với tiếng hỏi này, một kị sĩ mặc trang phục võ quan đế quốc, thủ lĩnh của đoàn quân tiến đến vài bước, người này mặt có râu quan nón, khải giáp trên thân thuần màu bạc, áo choàng phía sau cũng không giống với màu xám của kị binh mà là màu đỏ tươi, bay phấp phới trong hàn phong càng tăng thêm vẻ uy phong. Khải giáp trước ngực đeo một quả kị sĩ huân chương lấp lánh, chính là một vị lục cấp kị sĩ của đế quốc. Cấp bậc như vậy trong quân đội đế quốc tuyệt đối là cao cấp quan quân. Hắn rút ra một thanh trường kiếm, giục ngựa đi đến trước mặt Đỗ Duy, mặc dù ngồi ở trên ngựa nhưng động tác thể hiện sự khiêm tốn, ngữ khí có chút nhu hòa: \"Xin hỏi, vị nào là Đỗ Duy thiếu gia?\"\r\n\r\n    Đỗ Duy không biết đội kị binh truy đuổi này là có ý tốt hay là ác ý. Lúc hắn đang do dự trả lời thì trong đoàn lại một kị mã chạy ra, người này không mặc khải giáp mà là một thân trường bào màu xám của ma pháp sư, đầu đội mũ chóp nhọn, đôi mắt đều là màu xám, trước ngực có đeo một huy chương pháp sư, chính là một vị ma pháp sư lục cấp.\r\n\r\n    Người này vừa đi ra, Đỗ Duy liền nhận ra. Quả nhiên, ánh mắt người này sau khi đảo qua đoàn người Đỗ Duy thì dừng lại  tại hắn, vẻ lạnh lùng trên mặt lộ ra nét tươi cười, sau đó nhảy xuống ngựa, mỉm cười nói: \"A, Đỗ Duy, đã lâu không gặp. Lần trước gặp ngươi chỉ cao chừng này thôi!\"\r\n\r\n    Đỗ Duy thoáng giật mình, lập tức nhận ra vị ma pháp sư này.\r\n\r\n    Người này không phải ai khác, chính là khi Đỗ Duy còn nhỏ Raymond bá tước cha hắn đã mời đến để nhận Đỗ Duy làm đồ đệ...người này chính là ma pháp sư Clark nổi tiếng khắp đế đô.\r\n\r\n    Đúng vậy, vị này là Clark pháp sư, lúc đầu tiến hành kiểm tra với Đỗ Duy, nhận định Đỗ Duy mặc dù ma lực thiên phú xuất chúng, nhưng là lại không có cảm ứng lực, đã ra kết luận là hắn không có cách nào trở thành ma pháp sư.\r\n\r\n    Đỗ Duy đương nhiên sẽ không quên kẻ có tướng mạo cổ quái này, liếc mắt một cái nhận ra hắn có chút kinh ngạc \"Ngài là Clark pháp sư đúng không? Ta nhận ra ngài, chỉ là....\"\r\n\r\n    \"Tìm ra ngươi là tốt rồi.\" Clark rất hài lòng nở nụ cười: \"Ngươi phải biết là từ khi ngươi rời nhà đi, bây giờ cả ma pháp công hội của đại lục cùng quân  phương đế quốc đều hợp tác tìm kiếm ngươi!\"\r\n\r\n    Nguyên lai chính là do Gandoff đưa ra giấy thông hành tiến vào Băng Phong sâm lâm. Giấy thông hành có kì hạn một trăm năm, người khác không biết nhưng là căn cứ vào tin tức do thủ quân trên đường truyền về, khi tin tức về đến đế đô, ma pháp công hội cũng biết là người có giấy thông hành này đương nhiên là Gandoff.\r\n\r\n    Chỉ là Gandoff trong giới ma pháp sư thân phận siêu nhiên, lão mang đi Đỗ Duy, vô luận là Rowling gia tộc hay quân phương, thậm chí là ma pháp công hội đều không dám nói gì. Bất quá tin tức này truyền về cũng là làm mọi người ít nhất biết là Gandoff mang theo Đỗ Duy tiến vào Băng Phong sâm lâm.\r\n\r\n    Nhưng mà sau đó, tại đêm trước quốc khánh, trên bầu trời xuất hiện điềm xấu là sao băng, còn có bổn mảnh nguyên thạch của Gandoff tại ma pháp công hội vỡ vụn, ma pháp công hội chấn động, xuất động nhân thủ khắp nơi tìm kiếm người duy nhất ở cùng Gandoff là Đỗ Duy. Như vậy, lập tức đã nghĩ đến tin tức trước đây về Gandoff mang theo Đỗ Duy tiến vào Băng Phong sâm lâm.\r\n\r\n    Gandoff nếu đã chết, vậy Đỗ Duy có thể là người duy nhất ở bên cạnh lão trước khi chết, ma pháp công hội tò mò muốn biết nguyên nhân gây ra cái chết của vị truyền kì pháp sư Gandoff nên tìm kiếm Đỗ Duy trở thành nhiệm vụ trọng yếu. Mà Clark là ma pháp sư tại ma pháp công hội duy nhất đã nhìn thấy Đỗ Duy, cấp bậc cũng không thấp nên lập tức bị phái đến Băng Phong sâm lâm ở phương bắc.\r\n\r\n    Nhưng mà thế lực của Rowling gia tộc tại quân phương không nhỏ, lần này ma máp công hội ra tay giúp tìm kiếm Đỗ Duy, Rownling gia tộc cũng thông qua ảnh hưởng của mình thỉnh cầu Bạo Phong quân đoàn hỗ trợ tìm kiếm.\r\n\r\n    Cho nên, Clark vừa đến phương bắc lập tức liên lạc Bạo Phong quân đoàn. Căn cứ từ tin tức do thủ quân đường đi cung cấp, biết được Đỗ Duy đã rời rừng rậm một đường đi về phía nam, quân đoàn trưởng Bạo Phong quân đoàn vì nể mặt Rowling gia tộc đặc ý phái ra kị binh thân vệ của chính mình hỗ trợ đuổi theo.\r\n\r\n    Như vậy đuổi kịp Đỗ Duy. Clark trong lòng mừng thầm, lần này đến đây cùng hắn có tổng cộng ba gã lục cấp ma pháp sư, còn có hai gã tứ cấp ma pháp sư, năm người này do Clark làm đầu lĩnh bởi vì hắn là người đã nhìn thấy Đỗ Duy. Nhưng là chủ tịch ma pháp công hội cũng đã nói rằng chuyện này rất quan trọng, có thể hoàn thành nhiệm vụ tìm được Đỗ Duy, khi trở về sẽ có trọng thưởng, thậm chí còn có thể thăng chức vị lên hai cấp ở ma pháp công hội.\r\n\r\n    Nhìn thấy Đỗ Duy ngay trước mắt như thế, Clark như thế nào không cao hứng?\r\n\r\n    Đỗ Duy mắt thấy đối phương cũng không có ác ý, hơn nữa cũng không phải người của thần điện, xem ra chính xác là vì tìm mình mà đến, lúc này mới thở phào nhẹ nhõm. Phía sau Hussein cũng âm thầm thả tay đang đặt ở chuôi đao ra, thân hình có chút thả lỏng ra.\r\n\r\n    Thực lực của hắn là thánh kị sĩ, âm thầm thu liễm khí tức, lập tức đem duệ khí toàn thân dấu đi, trừ phi có người mạnh gần giống hắn đến gần, nếu không không thể nhìn ra thực lực của hắn.\r\n\r\n    Đỗ Duy mỉm cười: \"Nguyên lai là Clark đại sư, ta không nghĩ rằng chuyện ra rời nhà lại kinh động đến ma pháp công hội cùng đế quốc quân phương.\"\r\n\r\n    Clark giờ phút này tâm tình cực tốt, vốn con ngươi âm dương quái khí màu xám phảng phất cũng sáng lên rất nhiều, chỉ vào vị cao cấp quan quân có áo choàng màu đỏ cười nói: \"Vị này là Andrea tướng quân là thân vệ kị binh bên người quân đoàn trưởng Rostock của Bạo Phong quân đoàn, được xưng là phương bắc đệ nhất dũng sĩ. Lần này nếu không có ngài ấy giúp đỡ sợ rằng ta không dễ dàng tìm được ngươi như vậy.\"\r\n\r\n    Người kia lớn tiếng nói: \"Clark pháp sư khách khí quá! Raymond tướng quân cùng quân đoàn trưởng đại nhân là lão bằng hữu, vì tìm kiếm Đỗ Duy thiếu gia, Bạo Phong quân đoàn không thể không làm. Đỗ Duy thiếu gia, chúng ta khi hành quân nếu không dựng trại sẽ không xuống ngựa, đây là quy củ của chúng ta nên xin thứ cho ta không thể xuống ngựa chào ngài được!\"\r\n\r\n    Đỗ Duy mỉm cười, khách khí vài câu sau đó Andrea lớn tiếng nói: \"Đã tìm thấy Đỗ Duy thiếu gia, chuyện quân đoàn trưởng giao cho ta đã hoàn thành rồi. Clark pháp sư các hạ, ta hộ tống mọi người một trăm dặm nữa đến thành Coro, sau đó ở nơi này xin thủ bị quân phái người bảo vệ các ngươi nam hạ. Bạo Phong quân đoàn chúng ta phụng mệnh đóng ở phía bắc, nếu không có mệnh lệnh của thống suất đế quốc, chúng ta không thể đi về phía nam! Cho nên, ta cũng chỉ có thể hộ tống mọi người một trăm dặm về phía nam thôi!\"\r\n\r\n    Clark trước đây đã được chủ tịch đại nhân giao cho không ít chuyện cần hỏi Đỗ Duy, nhưng là nơi này cũng không phải thích hợp để nói chuyện, liền gật đầu đáp ứng.\r\n\r\n    Sau đó, Andrea tướng quân lệnh cấp cho đoàn Đỗ Duy chiến mã tốt, sau đó đưa Đỗ Duy vào giữa đoàn kị binh, còn có vài ma pháp sư do Clark mang đến, tất cả đi về phía nam.\r\n\r\n    Tinh binh vệ đội của Bạo Phong quân đoàn quả nhiên thần tốc, rất nhanh đã đi hết một trăm dặm đến thành Coro. Andrea tướng quân mang theo thủ lệnh của Bạo Phong quân đoàn trưởng, dẫn mọi người đến thủ bị quân doanh của thành Coro, đưa đoàn người Đỗ Duy giao cho thủ bị quân, sau đó cáo biệt mọi người mang theo nhân mã đi về phía bắc.\r\n\r\n    Đỗ Duy là trưởng tử của Raymond bá tước, nhân vật số hai trong đế quốc thống suất bộ, tại quân doanh tự nhiên nhận được tiếp đãi cao cấp. Nhưng mà đoàn Clark cũng là đặc sứ do ma pháp công hội phái ra, thân phận cao quý, thủ bị quân lập tức phái ra ba trăm người bảo vệ mọi người tại thành Coro. Theo yêu cầu của Đỗ Duy không có ở tại phủ đệ của thành thủ đại nhân mà là chọn một lữ điếm tốt để ở. Quân phương thủ bị liền hạ lệnh bảo vệ lữ điếm, không cho người ngoài tiến vào quấy nhiễu khách quý là Đỗ Duy, làm cho lão bản của lữ điếm âm thầm cười khổ.\r\n\r\n    Clark dọc đường đi âm thầm đánh giá đoàn người Đỗ Duy, Đỗ Duy so với mấy năm trước lớn lên nhiều, mặc dù chưa được mười bốn tuổi, trên mặt vẫn còn ngây thơ, nhưng mà mạo hiểm nhiều ngày tại Băng Phong sâm lâm, lại còn những người giao tiếp xung quanh đều là cường giả đứng đầu đại lục, kinh nghiệm như vậy khiến cho Đỗ Duy tự nhiên sinh ra một cổ khí trầm ổn trong ngôn ngữ cử chỉ, lại có vài phần khí tức làm người khác nhìn không thấu.\r\n\r\n    Mặc dù biết rõ vị thiếu gia này tại đế đô có cái danh ngu ngốc, nhưng là Clark dù sao cũng suýt nữa trở thành sư phụ của Đỗ Duy, tự nhiên biết Đỗ Duy tuyệt đối không phải ngu ngốc. Vài năm không gặp, khi gặp lại càng phát hiện ra thiếu niên này rất bất phàm.\r\n\r\n    Nhưng mà những người bên cạnh Đỗ Duy, Hussein một thân dị tộc võ sĩ trang phục, hiển lộ ra thực lực bất quá chỉ là ba bốn cấp. Mặc dù trầm mặc ít nói nhưng là một loại khí chất kiêu ngạo. Nhưng mà Medusa tuyệt sắc càng làm cho Clark ngạc nhiên. Một nam một nữ như vậy đi theo Đỗ Duy, mơ hồ thấy được Đỗ Duy là người quan trọng nhất trong đoàn, càng làm cho Clark cảm thấy kì lạ.\r\n\r\n    Dọc theo đường đi Clark tùy ý hỏi lai lịch Hussein cùng Medusa, Đỗ Duy cũng chỉ thuận miệng nói là tại Băng Phong sâm lâm kết bằng hữu với dong binh này. Chuyện Hussein như vậy cũng không đáng nói nữa, dong binh đoàn tại phương bắc vốn rất nhiều, lời nói của Đỗ Duy cũng không quá kì quái. Nhưng mà Medusa vẫn nhắm mắt, hơn nữa tướng mạo lại quá mỹ lệ làm cho người khác phải kinh thán. Trông qua thấy yếu đuối, cũng không có nhiều lời, nhìn như thế nào cũng không giống một dong binh nếm gió ngủ đường. Một mỹ nữ kiều nhược như vậy nếu không có bản lĩnh làm sao có thể tiến xuất Băng Phong sâm lâm vốn hung hiểm?\r\n\r\n    Gandoff một bụng đầy nghi vấn, đợi cho đến buổi tối ở lữ điếm, lúc này mới thu liễm tâm thần, sau đó chuẩn bị một cơ hội tốt truy hỏi Đỗ Duy, nhất là điều mà chủ tịch đại nhân giao cho, nguyên nhân cái chết của ma đạo sư Gandoff, nhất định phải hỏi chỏ rõ.\r\n\r\n    Mọi người nghỉ ngơi ở đây xong, sau khi chỉnh đốn bản thân đang muốn ăn cơm thì bên ngoài lữ điếm truyền đến một trận thanh âm ồn ào.\r\n\r\n    Lữ điếm này đã bị thủ bị quân bảo vệ xung quanh, ba trăm binh lính ở ngoài thủ vệ, thành thủ đại nhân hạ lệnh không được tiến đến nơi khách quý nghỉ ngơi. Nhưng bên ngoài giống như có người đang xông vào.\r\n\r\n    Nghe thấy một thanh âm tức giận quát: \"Lá gan to thật! Ngay cả kị sĩ thần điện cũng dám ngăn trở! Lữ điếm này là một nơi tốt trong thành, chẳng lẽ ngươi dám để thần điện sử giả phải qua đêm bên ngoài nơi hoang vắng sao! Cho dù thành thủ đại nhân ở chỗ này hắn cũng không dám! Mau tránh ra! Chúng ta mang theo nhiệm vụ trọng yếu của thần điện! Ăn uống xong ở đây sẽ phải đi ngay trong đêm!\"\r\n\r\n    Đỗ Duy nghe thấy không khỏi cảm thấy hứng thú, lập tức nhìn ra ngoài, đã thấy phanh một tiếng, thủ bị quân giữ cửa đã bị phá tan, lập tức nghe thấy tiếng vó ngựa cùng bước chân, vài tên thần thánh kị sĩ đã đi đến đại sảnh của lữ điểm, người đi đầu nhìn quanh rồi nhíu máy \"Đây là lữ điếm tốt nhất trong thành sao?\r\n\r\n    Xem ra bất quá cũng chỉ có thế, nếu chỉ có chúng ta, chúng ta vốn đã hiến thân mình cho thần linh, cho dù nếm gió nằm sương cũng không là gì, nhưng là đại trưởng lão thân phận tôn quý, làm sao có thể ở loại địa phương này được.\"\r\n\r\n    Một kị sĩ khác thấp giọng: \"Được rồi, nhìn bộ dạng thủ bị quân bên ngoài, nơi này hẳn có nhân vật trọng yếu. Ngươi và ta đều là thần điện tín đồ không nên gây ra chuyện này, tính tình xốc nổi của ngươi vẫn chưa thể thay đổi được! Đại trưởng lão đều là thần sứ tu hành tinh thâm, như thế nào quản mấy việc nhỏ này,\r\n\r\n    ngươi mau dẫn người dọn sạch phòng đi, đêm nay sẽ ở lại đây.\"\r\n\r\n    Đỗ Duy ngồi cùng Clark, bên cạnh còn có một thủ bị quân. Gã quan quân này bất quá chỉ là một kị sĩ ba cấp, tại địa phương nhỏ này có khả năng tiếp đãi khách quý, trưởng tử của nhân vật số hai trong đế quốc thống suất bộ, còn có mấy vị ma pháp sư nữa. Vinh hạnh như vậy hắn một mặc cẩn thận tiếp đãi, một mặt đã sớm phân phó thủ hạ bảo vệ bên ngoài. Giờ phút này mắt thấy có người xông vào, lập tức cảm thấy mình đã đánh mất rất nhiều mặt mũi, nhất thời giận dữ dùng sức vỗ bàn, đứng lên quát: \"Người nào dám xông đến đây! Nơi này đã bị thủ bị quân doanh trưng dụng rồi! Các ngươi dám vi phạm pháp lệnh đế quốc! Dám thâm nhập quân sự cấm khu sao!\"\r\n\r\n    Đỗ Duy đã sớm nhận ra mấy người này là thần thánh kị sĩ mình gặp trên đường. Nhưng mà hắn đối với thần điện trong lòng không có chút hảo cảm, bởi vì quan hệ với Hussein mà ác cảm càng nhiều, mắt thấy sắp xảy ra xung đột không có nói lời nào, ngược lại còn có vài phần ý nghĩ hả hê, nhìn thoáng qua Clark pháp sư bên người lại phát hiện hắn cũng đang cười lạnh.\r\n\r\n    Â!\r\n\r\n    Đỗ Duy trong lòng nhất động, hình như ma pháp công hội cùng thần điện quan hệ cũng không thể nào là....","title":"Chương 108: Đi Về Phía Nam"}