<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 109: đánh Nhau Trong Bữa Ăn\r\n\r\n    Trong bữa tiệc này, tham gia chỉ có Đỗ Duy cùng Clark và mấy gã ma pháp sư từ đế đô. Nhưng mà còn Hussein bởi vì thân phận nhạy cảm, vì sợ người nhận ra nên giả bộ mệt mỏi ở lại trong phòng. Medusa cũng hệt như thế.\r\n\r\n    Giờ phút này trong đại sảnh, gã tam cấp kị sĩ, quan quân của thủ bị quân địa phương kia mắt nhìn thấy có người không để ý đến mệnh lệnh của mình mà xông đến, nhất thời giận giữ đập bàn đứng lên ngạnh tiếp.\r\n\r\n    Nhưng là hắn vận khí bất hảo, mấy gã thần thánh kị sĩ này là lực lượng thân vệ thần điện, thần điện tại Roland đại lục địa vị siêu nhiên, cho dù quý tộc tại đế đô gặp phải người của thần điện cũng đều phải khách khí. Như thế nào tại địa phương nhỏ bé ở phương bắc này lại gặp phải một gã tam cấp kị sĩ bướng bỉnh đầu gỗ như vậy?\r\n\r\n    \"Các ngươi là đám gì vậy! Dám không để ý đến pháp lệnh của đế quốc quân bị, xâm nhập cấm khu, đả thương binh lính dưới trướng của ta!\" Thủ bị quân quan này đứng ở trước mặt, trừng mắt nhìn hai gã thần thánh kị sĩ....\r\n\r\n    Cũng không biết là hắn thật sự không nhận ra trang bị của thần thánh kị sĩ, hay là trời sinh là một gã đầu gỗ gàn dở. Đỗ Duy không nhịn được tò mò: \"Chẳng lẽ hắn chưa từng thấy qua thần thánh kị sĩ?\"\r\n\r\n    Kì thật, điều này cũng không kì quái, người của thần thánh kị sĩ đoàn ngày thường phần lớn đều lưu trú ở thần điện tại đế đô, sẽ không dễ dàng đi ra ngoài, mà trên thế giới này thứ nhất là không có ti vi, thứ hai là cũng không có Internet, bộ dạng của thần thánh kị sĩ như thế nào, khải giáp ra sao cũng chỉ có người gặp qua biết, nếu chưa gặp qua, làm sao biết được hai gã này là người của thần điện?\r\n\r\n    Đây không phải là thủ bị quân quan lỗ mãng mà là thật sự hắn chưa nhìn qua bộ dáng của thần thánh kị sĩ, hơn nữa do khó có lần nữa biểu hiện trước mặt đại công tử của nhân vật số hai trong đế quốc thống suất bộ nên hắn nghĩ rằng nếu vị đại công tử này cao hứng với mình, không chừng tiền đồ của chính mình như gấm, rời khỏi thành nhỏ này, một bước đạp lên mây xanh.\r\n\r\n    Giờ phút này mắt thấy có người quấy rầy khách quý ăn uống, tự nhiên phải đứng ra làm người đầu tiên gánh việc.\r\n\r\n    Hai gã thần thánh kị sĩ vừa vào đều là kị sĩ ngoài sáu cấp, lại gặp ngay một gã tam cấp kị sĩ nho nhỏ dám kiêu ngạo trước mặt mình? Hai người đều sửng sốt, gã thần thánh kị sĩ cao hơn còn có chút tỉnh táo, nhíu mày: \"Đế quốc pháp lệnh cái gì? Một cái thành nhỏ như vậy chỉ có lữ điếm này là xem được, thân phận trưởng lão của chúng ta chẳng lẽ lại phải nếm sương nằm gió? Không cùng các ngươi nói nhảm nữa, mau gọi thành thủ đại nhân các ngươi đến đây tự nhiên sẽ biết.\"\r\n\r\n    \"Ngươi cùng hắn nói nhiều như vậy làm gì!\" Gã thần thánh kị sĩ tính tình nỏng nảy kia trong lòng rất xem thường một gã tam cấp kị sĩ nho nhỏ như vậy, đưa tay ra đẩy khiến thủ bị quân quan không thể đứng vững, nhất thời cuống quít lùi về sau, sau đó hai chân mềm nhũn vang lên một tiếng ngồi ở trên bàn, nhưng lại làm vỡ đôi cái bàn ra.\r\n\r\n    Tại địa phương nhỏ này hắn cũng là một nhân vật có tiếng, huống hồ lại đang ở trước mặt Rowling thiếu gia, làm sao đánh mất mặt mũi như vậy? Nhất thời giận dữ lớn tiếng kêu lên: \"Người đâu! Người đâu! Có kẻ dám tập kích quân quan đế quốc! Bắt lấy cho ta!\"\r\n\r\n    Tiếng kêu vang lên, ngoài cửa ba trăm binh lính nghe thấy rối loạn bên trong đều nhanh chóng tiến vào. Mắt thấy hiện trạng của trưởng quan của mình, lại nghe được mệnh lệnh như vậy, làm sao còn do dự? Lập tức rút vũ khí ra hướng về hai gã kị sĩ xông đến.\r\n\r\n    Bởi vì đây là phương bắc gần với Băng Phong sâm lâm, có rất nhiều dong binh lớn nhỏ lui tới, người rất phức tạp. Thường thường dong binh một lời không nói đã rút đao thương đánh nhau, cho nên dân chúng nơi này hiếu chiến hơn so với phía nam. Ngày trước, mắt thấy có đám dong binh nào không hợp mắt liền đánh nhau, việc này đã trở thành thói quen, bây giờ nhìn thấy trưởng quan như vậy còn nghĩ ngợi gì nữa? Cho rằng hai gã thần thánh kị sĩ này chỉ là dong binh hung hãn, tất cả liền xông đến đánh.\r\n\r\n    Hai gã ngũ cấp kị sĩ này tại đế đô cũng có chút thân phận, cho dù là quý tộc bình thường cũng phải khách khí ba phần. Hơn nữa tại Băng Phong sâm lâm trước đây vốn hao binh tổn tướng nhưng ngay cả sợi tóc của Hussein cũng không bắt được, chỉ còn có bốn người cuối cùng bị Gandoff âm thầm xuất ra một ma pháp trận, lòng vòng tại Băng Phong sâm lâm nhiều ngày rốt cuộc mới ra được.\r\n\r\n    Chuyến đi ấy chịu nhìu ít đau khổ, đã phải nén ít nhiều uất khí, vốn tâm tình không tốt nhìn thấy loại tràng diện như vậy, oán khí tích tụ nhiều ngày liền tại đây phát tiết ra.\r\n\r\n    Lập tức trong đại sảnh một trận đánh nhau binh binh bang bang.\r\n\r\n    Lúc đầu, hai người này dù là ngũ cấp kị sĩ cũng giữ lại phân tấc, không dám động thủ đả thương người, dù sao đối phương cũng là quân đội chính quy của đế quốc. Chỉ là ngày thường thủ bị quân xung đột với dong binh đã là tập quán, rút đao chém người vô cùng hung ác, làm sao có cẩn thận lưu tình được.\r\n\r\n    Loạn đánh một trận như vậy, thủ bị quân đông hơn đều là ra tay không chút lưu tình, hai người mặc dù là kị sĩ cấp bậc cao, vũ kĩ mạnh nhưng bị bó buộc chân tay, liền bị thất thế..gã thần thánh kị sĩ tính cách tốt hơn không cẩn hận bị một tiểu binh chém một đao, mặc dù chỉ trúng vào khải giáp ở bả vai không bị thương nhưng làm cho hắn rất giận dữ! Nếu không phải mình mặc khải giáp tốt của thần điện, một đao này sợ răng đã chém đứt cánh tay rồi sao!\r\n\r\n    Hai người nhất thời giận dữ ra tay không chút lưu tình.\r\n\r\n    Ngũ cấp kị sĩ tự nhiên bất phàm, nhất thời nhìn thấy trên thân kiếm hai người phát ra quang mang đấu khí, đao kiếm khi va chạm nghe đinh đinh một tiếng, vũ khí của thủ bị quân đã bị chém gãy. Gã kị sĩ táo bạo nọ còn nhân cơ hội nhấc chân đá vào ngực của thủ bị quan, trực tiếp đánh hắn văng ra ngoài. Gã quan nọ bay vào vách tường, rơi xuống, lập tức trong miệng phun ra máu tươi, rống lớn lên: \"Giết! Giết cho ta! Dám mưu sát đế quốc quan! Tử tội! Tử tội! Toàn bộ xông lên giết!\"\r\n\r\n    Cả hai kị sĩ đều vũ kĩ cao cường, nhưng đối phương dù sao cũng ba trăm người, đều là binh lính bưu hãn phương bắc cường hãn hơn vài phần so với binh lính phía nam, hơn nữa nơi này  nhỏ hẹp không thể thi triển thẳng tay, đánh ngã một người thì bảy tám kẻ khác xông đến. Chỉ là dù sao binh lính bình thường không địch lại ngũ cấp kị sĩ, không lâu sau đã có hơn mười người ngã xuống. Hai gã ngũ cấp kị sĩ trong lòng phẫn nộ nhưng dù sao cũng là người thần điện, không dám động thủ chém giết lung tung, cho nên thủ bị quân ngã xuống này mặc dù đến mười mấy người nhưng đều là bị thương, không có ai chết cả.\r\n\r\n    Ngoài cửa còn có trăm tên lính đứng ngoài, nhưng mà cửa vào quá nhỏ không thể tiến vào, chỉ đứng ở bên ngoài hò hét.\r\n\r\n    Bỗng nhiên nghe thấy một tiếng vang lên, bảy tám gã lính đang ở bên người kị sĩ đồng thời văng ra ngoài, vũ khí trong tay bị chém gẫy, còn nhìn thấy hai người bị thương không nhẹ, cũng không đứng lên nổi nữa.\r\n\r\n    \"Giết! Giết hết cho ta!\" Gã thủ bị quan vẫn ngồi như cũ hộc máu ra, mắt thấy hai địch nhân hung hãn, liền ra lệnh gã lính đang dìu hắn bên cạnh:\"Nhanh! Nhanh đến doanh trại điều người đến đây!\"\r\n\r\n    Đánh nhau một lát, ngũ cấp kị sĩ mặc dù thân thể cường hãn nhưng không phải là vô địch, trên người đã bị chém vài nhát..Một tay gã kị sĩ nóng nảy đang chảy máu, đã đổi tay cầm kiếm. Hai người lưng đối lưng, trường kiếm trong tay hình thành một vòng tròn phòng ngự.\r\n\r\n    Kì thật nếu dựa vào vũ kĩ của hai người này, nếu phải chạy đi binh lính tự nhiên không ngăn trở được. Chỉ là thần thánh kị sĩ từ nhỏ đã được huấn luyện đều phải dũng mãnh ở phía trước, tuyệt không lùi lại, hai người càng đánh càng tức giận, nhưng là trong đầu không có ý niệm đào tẩu nào.\r\n\r\n    Đỗ Duy cùng Clark ma pháp sư ngồi ở trong đại sảnh, mắt nhìn cuộc đấu đá bên ngoài này, Đỗ Duy không nói lời nào mà Clark ma pháp sư cư nhiên cũng không nói lời nào, mỗi người trên mặt đều thản nhiên mỉm cười, nhìn mọi người vây công hai gã thần thánh kĩ sĩ, cứ như cùng chính mình không hề có quan hệ gì. Clark nọ cùng Đỗ Duy giống nhau, trong ánh mắt mang theo một tia hả hê.\r\n\r\n    Đỗ Duy trong lòng đang đoán ma pháp công hội cùng thần điện rốt cuộc có ân oán gì, nhưng đột nhiên cảm thấy giật mình, cúi đầu nhìn lại. Nhìn thấy tay Clark âm thầm vẽ một cái chỉ ấn, môi khẽ nhếch lên, không biết đang niệm chú ngữ gì, lập tức Đỗ Duy cảm giác được ma lực ba động, gã Clark này cư nhiên âm thầm thi triển ma pháp.\r\n\r\n    Một đạo quang mang nhàn nhạt  nhẹ nhàng hướng đến chỗ mọi người đang tranh đấu, hai gã thần thánh kị sĩ liền nhận ra, thân thể cẩn trọng vài phần, động tác cẩn mật. Hai người dù sao kiến thức không tệ, lập tức biết rằng có kẻ âm thầm hạ thủ, nhìn thấy mấy người Đỗ Duy ngồi bên trong lập tức lớn tiếng mắng:\"Ma pháp công hội hổn đản! Dám âm thầm hạ thủ!\"\r\n\r\n    Clark cười lạnh, lần này cũng không che dấu nữa, tiện tay gọi ra một cái thuật trói buộc, chỉ nhìn thấy từng tia tinh tế do ma pháp ba động thể hiện ra, trong không khí hình thành một cái dây thừng hướng về phía hai gã kị sĩ phủ xuống.\r\n\r\n    Hai gã kị sĩ nhất thời hành động gặp trở ngại, động tác chậm đi vài phần, đang bị vây công liền nhận thêm hai đao, lại còn mấy quyền nữa. Clark cũng không dừng lại, mấy gã ma pháp sư phía sau cũng đứng lên cùng gọi ra mê muội thuật ném tới.\r\n\r\n    Mấy người Clark đều là cấp bậc ma pháp không thấp, nhiều ma pháp sư như vậy cùng ra tay khiến hai gã kị sĩ không chống đỡ được \"Phanh\" hai tiếng, cả hai đều ngã xuống đất.\r\n\r\n    Bên cạnh có hai gã binh lính thấy thuận tiện, liền một đao bổ xuống đầu. Đao này nếu thật sự bổ xuống, hai gã kị sĩ này thật sự đầu thân sẽ phân làm hai nơi!\r\n\r\n    Đỗ Duy trong lòng cả kinh, nhìn bọn Clark phát hiện bọn họ không có ý định ngăn cản, ngược lại mặt đang cười lạnh. Đỗ Duy biết không tốt rồi!\r\n\r\n    Nếu đánh hai gã kị sĩ này, chuyện nhỏ thì không phải nhưng nếu là chuyện lớn cũng không phải. Nhưng nếu giết bọn họ thì chuyện không đơn giản nữa!\r\n\r\n    Mấy gã ma pháp sư này mượn đao giết người, chuyện về sau sẽ đổ lên thủ bị quân, vẫn tiêu diêu tự tại như thường. Chỉ là lần này thủ bị quân quan trong thành vốn cung kính với mình sợ là sẽ chịu đại nạn rồi.\r\n\r\n    Đỗ Duy không đành lòng, mắt thấy hai đao sẽ hạ xuống, hắn thở dài, dùng một ngón tay cư nhiên là một hỏa cầu thuật bắn ra! Hắn không niệm chú ngữ, như vậy thuấn phát ra, hai gã binh lính đang khai đao lập tức bị hỏa cầu chấn bay. Đỗ Duy ra tay có phân tấc, chỉ là đánh bọn họ văng ra mà không đả thương người.\r\n\r\n    \"Được rồi! Không nên giết người lung tung.\" Đỗ Duy quát khẽ một tiếng, thủ bị quan trong lòng nhất thời cả kinh, nghĩ thầm dù sao khách quý còn muốn ăn cơm, ở chỗ này giết người ảnh hưởng đến tâm tình của họ là không tốt.\r\n\r\n    Hắn vung tay lên lệnh thuộc hạ trói hai gã kị sĩ này lại!\r\n\r\n    Dây thừng vừa buộc xong thì hai gã kị sĩ cũng tỉnh lại, há mồm mắng to, gã kị sĩ nóng nảy quát lớn:\"Ma pháp công hội hèn hạ vô sỉ! Âm thầm đánh lén!\"\r\n\r\n    Gã kị sĩ cao bình tĩnh hơn, đột nhiên nhân dịp binh lính không chú ý dùng sức va chạm, va vào một gã lính khiến một tay lỏng ra, từ trong ngực lấy ra một đồ vật dùng sức hướng lên!\r\n\r\n    Phanh một tiếng liền nhìn thấy kim quang bắn ra bốn phía, kim quang vừa lóe ra, bên trong bắn ra một đạo ma pháp ấn kí.\r\n\r\n    \"Hừ, hướng đến đồng bạn cầu trợ sao\". Clark nhíu mày, hắn không biết đoàn thần thánh kị sĩ này ở đâu, không giống Đỗ Duy vốn đã biết đối phương xuất động đại đội nhân mã, chỉ là nghĩ rằng chỉ có hai gã thần thánh kị sĩ đơn lẻ này thì có thể giáo huấn một chút. Mắt nhìn thấy đối phương dùng ma pháp quyển trục cầu trợ thần thánh kị sĩ đoàn, lập tức ý thức rằng không tốt rồi.\r\n\r\n    Hai gã thần thánh kị sĩ này là tiền trạm vào thành, đại bộ phận kị sĩ ở lại phía sau. Khi gặp khó khăn lúc này mới cầu trợ.\r\n\r\n    Clark nghĩ đến đây trong lòng không khỏi âm thầm trách Đỗ Duy nhiều chuyện, nếu vừa rồi một đao giết đi, sau này sự tình trút lên người thủ bị quân, chính mình mấy người tự nhiên vô sự. Bây giờ người thì không giết được, để lại kẻ còn sống, đối phương xông đến như vậy bất hảo rồi.\r\n\r\n    Có điều đột nhiên nhớ đến vừa rồi Đỗ Duy thi triển ma pháp, Clark nhất thời nheo mắt lại nhìn Đỗ Duy.\r\n\r\n    Tiểu tử này năm đó ta đã xem qua, hắn nhất định không trở thành ma pháp sư được! Vừa rồi thi triển hai hỏa cầu thuật rất tốt a! Chẳng lẽ... là Gandoff ma đạo sư dạy hắn?\r\n\r\n    Đỗ Duy lại không để ý gì đến Clark, đứng lên đi tới, hai thần thánh kị sĩ đã bị trói lại, lần này ngay cả miệng cũng bị bịt kín. Đỗ Duy liếc nhìn gã thủ bị quan đang lồng lên như sói kia, không khỏi thở dài. Gã này sợ rằng không may rồi, dù sao những người này cũng là phái đến để bảo vệ mình, cũng không đành nhìn thấy họ bị thần điện trừng phạt.\r\n\r\n    Đỗ Duy suy nghĩ một chút, gọi gã thủ quan đến, thấp giọng nói \"Các ngươi gặp phiền toái rồi\". Gã quan nọ vẫn chưa biết xảy ra chuyện gì, lớn tiếng nói:\"Đỗ Duy thiếu gia, ngài không cần lo lắng.  Loại  dong binh tùy ý làm càn, ỷ vào vũ lực của mình mà hoành hành bá đạo mỗi tháng chúng ta đều đánh qua vài lần, không phải la việc gì quá lớn.\"\r\n\r\n    Đỗ Duy thở dài, cười nói: \"Ta vừa rồi ngồi ở xa, không quan sát cẩn thận, bây giờ mới nhìn kĩ, hai người này không phải là dong binh, bọn họ chính là thần thánh kị sĩ của thần điện!\"\r\n\r\n    Lời này vừa nói ra khiến gã quan kia nhất thời choáng váng, trợn mắt há hốc mồm, sau đó trong mắt lộ ra vẻ kinh hoàng, binh lính bên cạnh hắn sắc mặt cũng trắng bệch!\r\n\r\n    Đánh nhau với thần thánh kị sĩ? Làm sao lại như vậy được?\r\n\r\n    Đỗ Duy vỗ nhẹ lên bả vai gã quan cười nói: \"Được rồi, dù sao các người cũng là người phụ trách bảo vệ cho chúng ta, ta tự nhiên không thể nhìn các ngươi phải chịu việc như vậy. Như vậy đi, các ngươi nghe theo lời ta, ta có biện pháp giúp các ngươi giải quyết chuyện này.\"\r\n\r\n    Dừng một chút, Đỗ Duy cười nói: \"Hai gã này bất quá chỉ là thuộc hạ đi tiền trạm mà thôi, phía sau dám chắc còn có cao cấp kị sĩ. Các ngươi đả thương thuộc hạ của họ, cao cấp kị sĩ của đối phương sẽ xông đến cửa trả thù, các ngươi sẽ không cách nào ngăn cản được. Ta có một chủ ý có thể khiến bọn họ trái lại phải thối lui.\"\r\n\r\n    Nói xong, Đỗ Duy nhìn thoáng qua mấy gã binh lính, nói: \"Ta cần một người lá gan đủ lớn, còn cần cơ trí một chút. Chuyện này sẽ có chút nguy hiểm, thậm chí sẽ phải chịu một ít đau khổ ngoài da, nhưng mà sẽ không quá nghiêm trọng, ai dám xung phong làm việc này?\"\r\n\r\n    Gã thủ bị quan lập tức vỗ ngực, lớn tiếng nói: \"Ta sẽ làm.\"\r\n\r\n    Đỗ Duy liếc mắt nhìn, hắn dĩ nhiên không phải là kẻ nhát gan, trong lòng có chút hân thưởng cười nói: \"Được, cứ như vậy đi.\"\r\n\r\n    Đỗ Duy mỉm cười nói: \"Chuyện này không tránh được sẽ phải mặt đối mặt, sau này bất quá khó tránh được có người tìm đến ngươi gây phiền toái. Như vậy đi, khi mọi việc giải quyết xong, ngươi đi đến quân doanh nói với trưởng quan rằng ta rất xem trọng ngươi, ngươi sẽ từ bỏ quân cấp trở thành thủ hạ của ta cùng ta trở về, ta sẽ cho ngươi trở thành thủ hộ kị binh của Rowling gia tộc chúng ta.\"\r\n\r\n    Gã quân quan nghe xong nhất thời mừng rỡ!\r\n\r\n    Tại địa phương phía bắc này, Bạo Phong quân đoàn ở mặt bắc mới là trung tâm trong lòng của đế quốc thống suất bộ, trang bị hay bất cứ cái gì tốt cũng là ưu tiên cấp cho Bạo Phong quân đoàn. Nhưng mà thủ bị quân chỉ là thứ yếu mà thôi, gặp phải chuyện gì cũng đều là Bạo Phong quân đoàn ra tay, vốn không hề có tiền đồ gì. Nếu có khả năng ở bên người vị thiếu gia của Rowling gia tộc, tự nhiên là tốt hơn so với tại tiểu phương này làm một gã quan nhỏ!\r\n\r\n    Thấy Đỗ Duy phân phó như vậy, Clark cùng mấy người đi theo ở phía sau híp mắt nhìn chằm chằm vào hắn, thần sắc phức tạp.\r\n\r\n    Tiểu hài tử này... không đơn giản a...\r\n\r\n    Tại bên ngoài Coro thành, một trăm kị sĩ đang thong thả đến gần cổng thành, đột nhiên, hai gã thần điện trưởng lão ở phía trước chau mày, chỉ vào phía trong thấp giọng nói: \"Nhìn kìa!\"\r\n\r\n    Nhìn thấy bên trong thành Coro, một đạo kim quang phóng lên cao, chính là do ma pháp quyển trục mà thần thánh kị sĩ  chỉ dùng khi gặp rủi ro cần cầu viện đồng bạn.\r\n\r\n    Mỗi gã bát cấp kị sĩ trong đoàn sắc mặt biến đổi: \"Nơi này có kẻ dám tập kích thần thánh kị sĩ sao?\" Dừng một chút hắn đột nhiên kêu lên: \"Chẳng lẽ bọn họ gặp phải Hussein? Nhanh! Chúng ta vào thành nhanh lên! Nếu là Hussein nhất định không cho hắn chạy thoát!\"\r\n\r\n    Nói xong hắn nhìn qua hai gã trưởng lão pháp sư, nhưng là cả hai lão già này đều lắc đầu: \"Hẳn là không phải. Nếu là Hussein, hai kị sĩ nọ đều không chịu được một kiếm của hắn, làm sao còn có cơ hội cầu viện?\"\r\n\r\n    Hai gã này đều mặc áo bào của cao cấp thần chức nhân viên tại thần điện, sắc mặt thoát tục, tóc dài trắng như tuyết ngồi ở phía trước, vẻ mặt mang theo một tia âm trầm cùng uy nghiêm. Bát cấp kị sĩ ở trước mặt trưởng lão không dám khinh nhờn, thấp giọng nói: \"Cho dù là nếu nào, chúng ta vẫn cần đến xem chuyện gì xảy ra.\"\r\n\r\n    Mọi người đang thúc ngựa phi nhanh vào thành, đột nhiên nhìn thấy ba con ngựa chạy nhanh ra.\r\n\r\n    Trên con ngựa đầu tiên là thủ bị quan đã được Đỗ Duy dặn dò vài câu, nhưng mà phía sau là trên hai con ngựa chính là hai gã thần thánh kị sĩ xui xẻo nọ, cả người bị dây trói lại, ngay cả miệng cũng bị bịt kín.\r\n\r\n    Thủ bị quan trước mặt nhìn thấy đại đội thần thánh kị sĩ đang phi tới, trong lòng cả kinh: Nhiều người như vậy sao, nếu bọn họ tìm đến ta gây phiền toái, ta ăn không nổi rồi!\r\n\r\n    Hắn nhanh chóng nhảy xuống ngựa, đứng ở giữa đường.\r\n\r\n    Mắt nhìn thấy có người chặn đường, thần thánh kị sĩ đoàn dừng ngựa, gã kị sĩ ở phía trước nhất đoàn quát: \"Tại sao dám chặn đường!\"\r\n\r\n    Gã thủ bị quan kia dựa theo những gì Đỗ Duy căn dặn, thân thể đứng thẳng, không kiêu ngạo cũng không sợ hãi, sau đó thưc hiện một kị sĩ lễ tiết tiêu chuẩn. Thần thánh kị sĩ cùng không khinh thường, thực hiện kị sĩ lễ đáp lại.\r\n\r\n    \"Ta là thủ bị quân của binh đoàn thứ tư thành Coro!\" Thủ bị quân quan vẫn dựa theo lời Đỗ Duy, cố ý nói rất lớn.\r\n\r\n    Mắt thấy đại đội kị sĩ dừng ở giữa đường, còn có âm thanh của quân quan nữa, không ít người đi đường đã vây quanh xem náo nhiệt.\r\n\r\n    Thủ bị quân quan trong lòng thấy bình ổn, nhất thời an tâm hơn vài phần, tiếp tục lớn tiếng nói: \"Xin hỏi các vị có phải là thần thánh kị sĩ?\"\r\n\r\n    Bát cấp kị sĩ thủ lĩnh đã sớm thấy hai kẻ dưới tay của mình ở trên hai con ngựa phía sau, sắc mặt âm trầm giục ngựa đi lên, tức giận nhìn gã tam cấp kị sĩ nho nhỏ này: \"Đúng thế!\"\r\n\r\n    \"Đại nhân!\" Thủ bị thể hiện ra sự tôn trọng, vẫn tiếp tục dùng thanh âm rất lớn để nói: \" Theo quân lệnh của thủ bị quân! Địa phương sáu trăm bộ phía trước đã thạm thời trở thành cấm khu quân sự! Vừa rồi, có hai gã phỉ đồ giả mạo thân phận thần thánh kị sĩ, xông vào cấm khu đả thương ba mươi sáu thủ bị quân, trong đó có mười lăm người trọng thương! Ta vâng lệnh bắt giữ hai kẻ này. Bây giờ đã có thần thánh kị sĩ đoàn ở đây, vậy ta giao hai gã phỉ đồ này cho các vị xử lí! Ta vốn biết thần thánh kị sĩ đoàn của thần điện vốn rất vinh diệu, thân phận cao quý, là niềm kiêu hãnh của đại lục! Loại phỉ đồ đê tiện này tự nhiên dám chống lại pháp lệnh đế quốc, xông vào cấm khu quân sự, công nhiên tấn công đế quốc quân quan, đả thương binh lính của đế quốc! Kẻ như thế chắc chắn không phải là thần thánh kị sĩ đoàn, bây giờ ta mang hắn cho các vị xử lí!\"\r\n\r\n    Nói xong, thủ bị quan lại làm một cái kị sĩ lễ, sau đó đi về phía sau lôi hai gã trên xuống kéo đến trước mặt.\r\n\r\n    Kị sĩ đoàn này mắt thấy đồng bọn chịu khổ như vậy, hai mắt cũng đều phát hỏa chỉ chực xông đến bổ đôi gã thủ bị quan nho nhỏ kia, chỉ là gã bát cấp kị sĩ kia chỉ hừ một tiếng, thanh âm cực kì âm trầm, nhưng chỉ khoác tay ý bảo thủ hạ không được loạn động.\r\n\r\n    Thủ bị quan người cũng đổ mồ hôi lạnh, sau đó nhảy lên ngựa gật đầu với kị sĩ, đang chuẩn bị rời đi, gã bát cấp thần thánh kị sĩ đột nhiên quát lên: \"Khoan đã!\"\r\n\r\n    \"Đại nhân, còn có gì chỉ bảo?\"\r\n\r\n    \"Hừ!\" Bát cấp kị sĩ trong mắt tràn đầy hỏa khí, đột nhiên nhảy xuống ngựa, đi đến trước mặt, một tay nhấc gã thủ hạ bị trói lên, sau đó nhìn thật sâu gã  quân quan, cắn răng nói: \"Thay ta vấn an đại nhân của các ngươi! Nói rằng ân tình này ta nhớ kĩ!\"\r\n\r\n    Nói xong, hắn hừ một tiếng! Âm thanh này mang theo đấu khí từ trong miệng phát ra, gã quân quan này phát giác thân thể như bị điện kích, nhất thời toàn thân run lên, trong lồng ngực dị thường khó chịu, mà mã thất ở phía dưới cũng đột nhiên nhảy lên, cả người đứng thẳng hí lên, tức thì khiến gã bị quăng ngã khỏi ngựa.\r\n\r\n    Gã quân quan này xương khớp toàn thân đều có chỗ bị gãy, lảo đảo từ dưới đất đứng lên, trên mặt không dám hiện ra điều gì nhưng trong lòng lại thầm nghĩ: \"Không thiệt không thiệt, ta đánh hai người của bọn họ, lại còn trước nhiều người như vậy làm mất mặt thần thánh kị sĩ, nhưng là hắn chỉ quăng ngã ta một chút, không lỗ không lỗ, một ⬘bút sinh ý⬙ không lỗ rồi!\"\r\n\r\n    Lập tức hắn không dám nói thêm điều gì, nhanh chóng gọi mã thất lại, nhảy lên mình ngựa  không dám quay đầu lại bỏ chạy.\r\n\r\n    \"Đại nhân, chúng ta cho qua vậy sao?\" Một gã thần thánh kị sĩ mặt tràn đầy tức giận thúc ngựa đến.\r\n\r\n    Phía sau một trăm gã kị sĩ đều rất khẩn trương, chỉ đợi thủ lĩnh ra lệnh một tiếng sẽ lao đi báo thù ngay.\r\n\r\n    \"Tất cả câm miệng lại cho ta!\" Gã bát cấp kị sĩ sắc mặt lạnh lùng, ánh mắt âm trầm đảo qua tất cả thủ hạ, hạ thấp giọng nói \"Mất mặt như vậy còn chưa đủ sao?\"\r\n\r\n    Hai gã thần thánh trưởng lão cũng thở dài, nhìn nhau một cái.\r\n\r\n    Thủ đoạn đối phương thật tốt a! Đầu tiên là chiếm lấy đạo lý, sau đó lại cố ý tại giữa đường tuyên bố như vậy, làm cho chính mình không thể làm gì được, phải ăn lấy món lỗ này. Nếu bây giờ mà xông đến báo thù, chuyện náo hoạt này truyền ra ngoài, danh dự của thần thánh kị sĩ đoàn càng không tốt.\r\n\r\n    Bát cấp kị sĩ này nhảy lên mình ngựa, dùng lực quất một roi vào mình ngựa, quát: \"Còn không mau đưa hai gã ngu xuẩn này lên ngựa! Chúng ta đi! Đêm nay không được dừng lại,  ngay trong đêm đều phải đi tiếp!\"\r\n\r\n    Mắt thấy vẻ mặt giận giữ của thủ lĩnh, chúng kị sĩ không dám cãi lời.\r\n\r\n    Nhưng thật ra, hai gã trưởng lão nhìn gã bát cấp kị sĩ này, trong mắt lộ ra vẻ tán thưởng.\r\n\r\n    Có thể nhẫn nhịn, cân nhắc thiệt hơn, không thể sai chính là nhân tài rồi.\r\n\r\n    Lúc này tam đại kị sĩ trưởng của thần thánh kị sĩ đều để trống, đang cần đề bạt nhân tài mới, tên gia hỏa này có tiền đồ đây.","title":"Chương 109: đánh Nhau Trong Bữa Ăn"}