<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 111: Nhất Phiến Đại Hảo(phần Cuối)\r\n\r\n    Lần này trở về tới lâu đài của Rowling gia tộc, thái độ của lão quản gia Hill (Hy Nhĩ) lần này đối với Đỗ Duy khách khí hơn nhiều, khom lưng cúi đầu, cũng không dám hỏi gì nhiều. Đỗ Duy trong lòng thầm nhớ kĩ, khi trở về phòng, được mấy người hầu hầu hạ tắm rửa, lại đổi một bộ y phục mới, Cách ăn mặc thay đổi, lại có mấy phần phong thái thiếu niên tuấn tú rồi.\r\n\r\n    Sau đó lại phân phó đưa Hussein an bài trong một cái trang viện phía sau lâu đài (cũng là nơi Đỗ Duy trước đây mang người tới nghiên cứu khinh khí cầu), không cho phép ngoại nhân tùy tiện ra vào, đưa Nicole an bài trong lâu đài, còn an bài một tầng riêng chỉ dành cho nàng ta ở, đặc biệt đưa ra mệnh lệnh, người không phận sự không được phép vào, nói dại, vị Medusa tùy tiện mở mắt ra nhìn người khác, vậy thì phiền toái lớn rồi.\r\n\r\n    Đỗ Duy vừa mới ra khỏi phòng, liền thấy Mã Đức cắm đầu chạy tới, đầu tiên quỳ thụp xuống một tiếng, sau đó nhào tới trước mặt Đỗ Duy, ôm chặt lấy chân của Đỗ Duy sau đó khóc to: \"Thiếu gia của ta ơi, ta là Mã Đức người bộc nhân trung thành của thiếu gia đây! Cái ngày này là ngày ta luôn mong đợi, chỉ sợ ngài ở bên ngoài có chút gì ngòai ý muốn.....\"\r\n\r\n    Thấy dáng vẻ khóc lóc đau đớn của Mã Đức, Đỗ Duy cười mắng một tiếng, nhẹ nhàng gỡ tay của Mã Đức ra, cười nói: \"Những ngày này ngươi thế nào? Thiếu gia ta tại phương bắc ăn không ít đau khổ, ngươi tại gia, tưởng rằng càng ngày phải càng tốt chứ?\"\r\n\r\n    Mã Đức trông Đỗ Duy từ nhỏ tới lớn, cảm tình tự nhiên là không bình thường, cũng không che giấu, gạt nước mắt, cười nói: \"Thiếu gia lưu lại sản nghiệp, ta cẩn thận trông coi, mặc dù sau khi ngài đi, tâm tình của ta buồn phiền, lo lắng, nhưng kiếm tiền lại không ít! Ngài đưa ra cái giải đấu gì đó, cái này chỉ trong vòng ngắn ngủi có 1 tháng, liền kiếm được mấy vạn kim tệ rồi. Hơn nữa, khi trước ta phụng mệnh trở về đế đô mừng thọ phu nhân, màn trình diễn pháo hoa của ngài gửi tới, quả nhiên nổi bật làm rực rỡ cả tòa thành, những lễ vật của người khác đều kém hơn ngài. Chỉ là phu nhân luôn nhớ mong ngài, sau khi thấy lễ vật của ngài, khi nghe ta nói thiếu gia đặc biệt vì phu nhân mà chuẩn bị, tiêu tốn vô số tâm huyết, phu nhân vô cùng cao hứng nhưng sau đó lại khóc rất lâu.\"\r\n\r\n    Đỗ Duy nghe vậy, sắc mặt thoáng buồn bã, Đỗ Duy đối với vị Bá tước phu nhân này, tròng lòng tình cảm không ít, trên cái thế giới này, người đầu tiên đối với bản thân mình tốt, đó là vị mẫu thân này, nhớ lại một chút, Đỗ Duy nói: \"Được rồi, cái này không cần nói, nhưng ngày mà chúng ta ở tại nơi này không còn lâu nữa, việc ta xuất môn lần này, ầm ĩ cũng không nhỏ, sợ rằng phụ thân rất nhanh sẽ triệu hồi ta trở lại đế đô, tới lúc đó gặp mẫu thân, sẽ khiến cho bà ấy thêm vui sướng.\"\r\n\r\n    Nói xong, Đỗ Duy trở lại thư phòng, đang lúc muốn yêu cầu Mã Đức đem thời gian một tháng mình không ở đây, sản nghiệp trong tay báo cáo rõ ràng một lượt, nhưng lão quản gia Hill lại vội vàng chạy vào báo.\r\n\r\n    \"Thiếu gia, có người tặng lễ vật tới, chỉ nói là tặng ngài!\"\r\n\r\n    Đỗ Duy khẽ giật mình, lập tức dẫn người ra ngoài, liền thấy phía ngoài lâu đài, đỗ một hàng xe ngựa, bộc nhân của lâu đài đang đỡ lấy hàng hóa.\r\n\r\n    Khắc họa phía trên xe ngựa, chính là gia tộc huy chương của Listeria hầu tước phu nhân.\r\n\r\n    Một người trung niên thân mặc lễ phục nhìn thấy Đỗ Duy, liền nhanh chóng đi tới cúi người thi lễ, sau đó cung kính nói: \"Vị này nhất định là Đỗ Duy thiếu gia rồi! Chúng tôi phụng mệnh Listeria hầu tước phu nhân, tới tặng đại lễ. Phu nhân nói, ân cứu mạng, sau này tất báo đáp, chút quả nhỏ này, chỉ là thấy mùa tế lễ mùa hè sắp đến rồi, tặng một chút đồ mọn, xin thiếu gia thu lấy.\"\r\n\r\n    Nói xong, lại đưa danh sách lễ vật tới, Đỗ Duy đưa mắt nhìn, không nhịn được kinh ngạc trong lòng.\r\n\r\n    Vị Listeria hầu tước phu nhân này quả nhiên là giàu có, cái này gọi là \"chút lễ mọn\", khiến cho lão quản gia bên cạnh động dung rồi.\r\n\r\n    Một trăm con chiến mã mà đều là ngựa đực, hai xe thượng đẳng da thú của băng phong sâm lâm, không ít đặc sản hải ngoại. Nhà mẹ của vị Listeria hầu tước phu nhân này là một nhà buôn trứ danh cực lớn của Roland đại lục, buôn bán ở nước ngoài mấy đời giàu có nhất thiên hạ, lần này lễ vật tặng tới, bất ngờ còn có nhiều loại dạ minh châu và san hô sản xuất ở vùng biển! Cây san hô cao gần bằng người, giá trị phải trên vạn kim tệ, lại còn là bốn đôi.\r\n\r\n    Thậm chí nghe nói Đỗ Duy thích nghiên cứu ma pháp thực vật, còn đem tặng không ít loại thực vật trân quý mà ngay cả Đỗ Duy cũng không sưu tập được.\r\n\r\n    Còn có một bộ kị sĩ khải giáp được gia trì ma pháp có giá trị rất cao, giá trị ít nhất phải năm sáu vạn kim tệ, bộ khải giáp này Đỗ Duy chỉ đưa mắt nhìn qua, rồi lập tức cho người mang tới phía sau lâu đài, coi như là tiện nghi cho Hussein rồi.\r\n\r\n    Cuối cùng là một thanh đoàn kiếm, thanh kiếm dài không quá nửa mét, nhưng nhìn chất liệu, lại là tinh cương bách luyện( luyện trăm lần), trên mũi kiếm xuất hiện ngân khí nhàn nhạt, Đỗ Duy nhìn thấy, càng biến sắc mặt, rõ ràng là thêm vào bí ngân cực kỳ khó kiếm.\r\n\r\n    Bí ngân này là tài liệu trân quý ngay cả ma pháp sư cũng rất khó kiếm được, bởi vì kim chúc đối với ma pháp có sự bài xích tự nhiên, nhưng bí ngân lại không giống thế, đó là tài liệu để gia trì ma pháp vũ khí tốt nhất! Bình thường một vũ khí được gia trì ma pháp, chỉ là trên vũ khí được khảm bảo thạch, đem ma pháp ấn tại bảo thạch, nhưng so với bí ngân chân chánh dung hợp với ma pháp, thì kém tới cả trăm lần.\r\n\r\n    Bí ngân trên thị trường càng là vô giá, cho dù có bỏ ra mười vạn kim tệ, cũng chỉ có thể mua được một mẩu lớn nhỏ không quá một quả trứng chim mà thôi.\r\n\r\n    Đoản kiếm có bí ngân này, đối với Đỗ Duy mà nói là một sự bắt đầu tuyệt vời, chỉ cần Đỗ Duy sau này học nhiều hơn về ma pháp, là có thể gia trì ma pháp trên thanh đoản kiếm này được rồi.\r\n\r\n    Phần lễ vật quý trọng này, Đỗ Duy trong lòng có chút hổ thẹn, chính lúc đang muốn nói, thì người của Listeria cười nói: \"Hầu tước phu nhân nói rồi, Đỗ Duy thiếu gia ngàn vạn lần xin đừng từ chối. Nếu như từ chối trả về, tôi cũng không dễ ăn nói, mà còn khiến cho Hầu tước phu nhân thương tâm, phu nhân thân thể vừa mới khá hơn, còn không được phép đi lại, đợi thân thể tốt rồi, nhất định sẽ tự mình tới bái hội thiếu gia.\"\r\n\r\n    Dừng một chút, gã nói thêm: \" Phu nhân còn nói Đỗ Duy thiếu gia tuổi trẻ, tất sẽ hiếu kì trước những thứ mới lạ. Dù gia tộc Listeria chúng ta không có, vẫn có thể dùng thương đội hàng hải kiếm không dừng. Sau này Đỗ Duy thiếu gia ngài có gì phân phó, chỉ cần báo cho bất kì thương hào nào của gia tộc Listeria ( Listeria) ở phía nam, chỉ cần báo tên, Listeria gia tộc chúng tôi nhất định sẽ dốc lực tương trợ!\"\r\n\r\n    Nói xong, gã cúi người chào, sau đó  xoay người dẫn đội xe ngựa đã trống rỗng ly khai.\r\n\r\n    Lão quản gia Hill đứng bên cạnh đã thay đổi sắc mặt vài lần. Phần lễ vật của Hầu tước phu nhân Listeria này có giá trị bằng cả nửa năm lợi tức của cả gia tộc Rowling. Không biết thiếu gia làm sao quen được vị Hầu tước quả phụ nổi tiếng kia mà được nể mặt đến như vậy.\r\n\r\n    Đang định quay vào thành thì hạ nhân lại đến báo rằng quản sự phận hội của Ma pháp công hội tại bình nguyên Rowling phái người đến tặng lễ vật.\r\n\r\n    Lão quản gia cả kinh. Đây không phải chuyện đùa. Quý tộc tặng lễ không hiếm, nhưng đến cả Ma pháp sư cũng tặng lễ thì quá khác rồi.\r\n\r\n    Bình thường chỉ có chuyện đại gia, quý tộc tống lễ Ma pháp sư, dù có được nhận nhưng chưa chắc được nể mặt. Có khi nào thấy chuyện Ma pháp sư vội vã đến tống lễ vật cho quý tộc như thế này?\r\n\r\n    Phân hội của Ma pháp công hội tại bình nguyên Rowling cũng đã biết được tin từ kinh đô rằng Đỗ Duy là đệ tử quan môn của Gandoff ( Cam Đa Phu ) đại sư, lập tức cũng chọn ra những ma pháp tài liệu tốt nhất đến tống tặng:\r\n\r\n    .\r\n\r\n    -Mười viên Sapphire ( Thủy Lan )Bảo Thạch, tối cần thiết cho phong hệ Ma pháp sư.\r\n\r\n    -Một trăm viên Ruby ( Hồng Ngọc ) Bảo thạch loại thượng đẳng, đạo cụ vô cùng trân quý đối với Hỏa hệ Ma pháp sư.\r\n\r\n    -Hai mươi viên Pha Lê đen.\r\n\r\n    -Một trăm viên Pha Lê thượng đẳng chứa ma lực.\r\n\r\n    -Còn lại là vô số viên Pha Lê màu khác\r\n\r\n    -Ngoài ra vẫn có rất nhiều loại ma pháp đạo cụ khác.\r\n\r\n    -Cuối cùng còn có một khối gỗ Hồ Đào thượng hảo trên trăm tuổi, được chặt xuống lúc đầu xuân trước khi cây kịp khai hoa nẩy chồi, được sơ chế qua bởi luyện kim Thuật sư của Ma Pháp công hội, là tài liệu tốt nhất để chế tạo Pháp trượng cho Ma pháp sư.\r\n\r\n    Đỗ Duy mặt mày hớn hở tiếp nhận, lập tức cho người đưa đến gian Tiểu mộc lâu mà mà mình kiến tạo lúc trước tại thành ngoại.\r\n\r\n    Gã Tứ cấp Ma pháp sư mà công hội phái đến nói vài câu khách sáo xong cũng rời đi.\r\n\r\n    Lão quản gia Hill trong lòng rung động. Không hiểu vị Thiếu gia bị coi là phế vật này rốt cuộc đã làm chuyện kinh thiên đại sự gì mà từ gia tộc giàu có Listeria ( Listeria) cho đến Ma pháp công hội ánh mắt cao cao tại thượng cũng phải đến tận cửa lấy lòng.\r\n\r\n    Đỗ Duy không để ý tới hắn, chỉ dẫn theo lão Mã Đức tới sau thành tìm Hussein.\r\n\r\n    Đỗ Duy bây giờ không chỉ có nhiều tài sản, mà còn có nhiều bí mật không thể để người khác biết, như sự tồn tại của Hussein Medusa còn có lão thử Gageu) cùng chim cánh cụt QO.\r\n\r\n    Trong thành nhiều tai mắt, hỗn tạp, tốt nhất là tìm một nơi vắng vẻ, tĩnh lặng. Dù sao bình nguyên Rowling rộng lớn này cũng không thiếu chỗ. Đỗ Duy định tìm một nơi thích hợp để kiến tạo đại bản doanh cho mình, lúc đó mới có thể coi là đã có căn cơ của chính mình.\r\n\r\n    Bây giờ hắn giàu có, khác xa lúc trước mỗi tháng chỉ được lãnh ba trăm Kim tệ còm, tìm một nơi sơn minh thủy tú để kiến tạo một tòa thành hay trang viên cho mình không phải một việc dễ như chơi ư?\r\n\r\n    Tiền đồ sáng lạn, tình thế thật là tốt đẹp a......","title":"Chương 111: Nhất Phiến Đại Hảo(phần Cuối)"}