<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 112: Chế Không Quyền (trung)\r\n\r\n    Hai ngày ư? Bắt đầu từ phương bắc của Rowling bình nguyên là sông Jade( phỉ thúy), cưỡi khóai mã chay lên hướng nam, muốn xuyên qua Rowling bình nguyên phải mất bảy tám ngày trời!\r\n\r\n    Vì ngại thân phận của Đỗ Duy, mấy thương nhân này không dám phản bác, nhưng trên mặt mỗi người đều biểu lộ vài phần không tin.\r\n\r\n    Đỗ Duy cũng không nói lời thừa, trực tiếp tuyên bố khởi hành, sau đó cười nói: \" Nếu như mọi người không tin lời nói xuông thì có thể thử nghiệm một chút. Không biết có vị nào nguyện ý tự mình thể nghiệm một lần không?\"\r\n\r\n    Là người đã hợp tác Đỗ Duy trong thời gian, vị phú thương bán lông thú kia rất bội phục tiểu thiếu gia này, nhận định rằng vị tiểu thiếu gia của Rowling gia tộc này tuy tuổi còn trẻ nhưng lại không giống như bình thường. Lúc này thấy tất cả mọi người không nói lời nào, đúng là thời cơ tốt để mình nịnh hót lập tức lớn tiếng nói: \"Đỗ Duy thiếu gia đã chuẩn bị xuất ra thứ này, khẳng định là thần kỳ. Cái bóng đá kia khiến cho mọi người lời không ít. Thứ này, ta nguyện ý thử trước!\"\r\n\r\n    Đỗ Duy cười cười, nhìn thoáng qua tên khách hàng này, trong lòng thầm mãn ý, cười nói: \"Nếu muốn đi từ bắc tới nam của Rowling bình nguyên, lộ trình quá xa, mọi người không thể chờ được. Chung quy thì không thẻ để mọi người ngồi ở cái quảng trường này vài ngày phải không nào? Như vậy đi, từ\r\n\r\n    \"Rowling nhĩ thành\", trong các thành trấn phụ cận, mọi người tùy ý chọn lấy một nơi, chỉ cần trong vòng hai ngày ngựa có thể đi tới(mã trình).....\"\r\n\r\n    Vị phú thương bán lông thú kia cười lập tức nói nối: \"Kaka thành ở phía nam, kỵ mã phải đi một ngày mới đến, ta cũng có sinh ý ở trong Kaka thành.\"\r\n\r\n    \"Được, tới Kaka thành!\" Đỗ Duy lập tức lớn tiếng nói: \"Cứ như vậy đi, nói thế này, ta  viết một phong thư, ngươi cưỡi thứ này mang thư của ta tới Kaka thành. Sau đó mời thành thủ đại nhân ở Kaka thành ký tên ở trên bức thư rồi đem về làm chứng! Thứ này bay tới thành Kaka, không cần đến gần nửa ngày. Các vị đều tự mắt thấy, đến lúc đó thì biết là ta không nói dối.\"\r\n\r\n    Nói  xong,  Đỗ Duy khoát tay, thủ hạ và thợ thủ công lập tức chuẩn bị bơm ga vài khinh khí cầu, không đến một lúc, quả khí cầu phồng lên. Từ từ bay lên, nếu khống phải phía dưới dùng dây thừng để cố định, thì đã sớm bay lên tận trời rồi.\r\n\r\n    Đỗ Duy tự thân kéo vị lão bảo bán lông thú này tới biên khinh khí cầu, sau đó đưa cho tín thư của mình, cười nói: \"Nơi này còn có nhiều vị bằng hữu đang chờ như vậy, ta muốn đi theo cũng không đi được nữa. Tới Kaka thành cầm tín thư của ta mời thành thủ đại nhân ký tên lên công văn rồi trở về, không nên chậm trễ.\"\r\n\r\n    Vị thương nhân bán lông thú này ngồi trên ghế dài của khin khí cầu. Trên đó tất nhiên là có một tên người hầu của Rowling gia tộc phụ trách điều khiển. Người ở phía dưới cởi dây thừng, không lâu sau, khinh khí cầu đã bay lên.\r\n\r\n    Đây là lần đầu tiên trong đời được bay lên trời của vị thương nhân bán lông thú kia, biểu hiện cũng giống như Mã Đức lần trước, mặc dù kiệt lực kiềm chế, nhưng vẫn không khỏi hô to gọi nhỏ.\r\n\r\n    Mà người vây xem ở phía dưới, mắt thấy một vật lớn như vậy có thể bay lên, không khỏi nổi lên ồn ào, trong lúc nhất thời cả khu sân rộng của tiểu thành này sôi trào tiếng người, mỗi người đều rung động.....\r\n\r\n    Đỗ Duy đã sớm dự tính, cũng không nói gì thêm, chỉ ra lệnh cho hạ nhân mang rất nhiều mỹ tửu mỹ thực và nước trà lên, sau đó tới bên cạnh George Bush nói: \" Ngươi thấy kinh ngạc không?\"\r\n\r\n    George Bush lắc đầu: \"Thứ mà thiếu gia chuẩn bị, đương nhiên là không bình thường rồi, đừng nói nó có thể ba, cho dù có thể lặn xuống dưới nước, ta cũng không kỳ quái.\"\r\n\r\n    Ánh mắt Đỗ Duy chợt lóe:\" Lặn xuống dưới nước...\" Hắn không khỏi thấp giọng lẩm bẩm: \"Nếu cho ta thời gian và điều kiện, cho ra mấy cái tàu ngầm, cũng không phải là không có khả năng.\"\r\n\r\n    Khinh khí cầu bay về phía xa, biến mất sau đám mấy,  người ở dưới sân vẫn sôi sôi sục sục như trước. Đỗ Duy cũng không nối nhiều, ngồi an tĩnh trên ghế tựa, phía dưới tất nhiên có Mã Đức sắp xếp.\r\n\r\n    Quả nhiên, thời gian chưa tới nửa ngày rất nhanh trôi qua. Đỗ Duy chuẩn những mỹ tửu mỹ thực này, nhưng không có bao nhiêu người có tâm tư hưởng dụng. Cả đám chỉ nghển cổ nhìn về phía chân trời.\r\n\r\n    Tới thời điểm giữa trưa, quả nhiên, chân trời xuất hiện một cái bóng, lập tức bóng dáng của khinh khí cầu dần dần rõ ràng lên,\r\n\r\n    \"Về rồi về rồi! Quả nhiên về rồi!\" Phía dưới có người bắt đầu đứng lên hô to gọi nhỏ.\r\n\r\n    Đỗ Duy vẫn ngồi ung dung như cũ, chẫm rãi uống từng ngụm trà.\r\n\r\n    Một mảng khinh khí cầu kia đáp xuống cái sân đang ồn ào, sau đó vị lão bản bán lông thú kia đi xuống với vẻ mặt trắng bêch, tuy nhiên khí sắc tốt hơn rất nhiều so với lúc mới đi, dù kiệt lực nhưng vẫn ưỡn ngực, vẻ mặt kiêu ngạo (sau này khi nghe người hầu điều khiển khinh khí cầu kia báo cáo. Vị lão bản bán lông thú này trên đường đi nôn mửa không ngừng, khi tới Kaka thành chân mềm nhũng dường như không thể đi được. Tuy nhiên khi trở về thì khá hơn nhiều.)\r\n\r\n    Mắt thấy vị lão bản bán lông thú này đi xuống, xuất ra công văn có chữ ký của thành thủ đại nhân Kaka thành, nhất thời tòan trường sợ hãi than, rốt cuộc không ai dám không tin nữa!\"\r\n\r\n    Từ nơi này tới đến Kaka thành, kỵ mã phải mất hai ngày lộ trình, mà nhiệt khí cầu này mất chưa tới nửa ngày... lại còn là cả đi cả về! Tốc độ này nhanhhơn bao nhiêu lần?!","title":"Chương 112: Chế Không Quyền (trung)"}