<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 113: Đương Gia Nan\r\n\r\n    Thuyền trưởng Jack Sparrow đáng thương đang đứng ở bên ngoài thành, một đám kỵ binh cưỡi ngựa, tay cầm trường mâu chỉa thẳng vào người hắn.\r\n\r\n    Sở dĩ việc này xảy ra bởi vì trang phục của hắn quả là khác người lại còn khoa trương nữa, hơn nữa trên mặt còn vẽ một nhóm chữ: Ta là hải tặc.\r\n\r\n    Mà việc này vốn không thể không kể đến \"Công lao\" của Đỗ Duy, vị thuyền trưởng Jack Sparrow này được hắn tạo ra hoàn toàn dựa vào một vị thuyền trưởng đầy hấp dẫn trong một bộ phim tại kiếp trước, các đặc điểm đặc biệt là đầu có quấn khăn đỏ cùng với một chòm râu đen ở dưới cằm, hơn nữa còn bôi đen quanh tròng mắt.\r\n\r\n    Một gã mặc trang phục cổ quái như vậy đi đến thành Rowling không thể không bị kỵ binh hộ vệ giữ lại. Từ khi Đỗ Duy hai lần bị người ta bắt đi, hộ vệ của gia tộc Rowling đã tăng lên nhiều lần. Nếu như không phải Jack Sparrow có cầm theo tín vật của Roline thì hắn đã sớm bị kỵ binh trói lại rồi.\r\n\r\n    \"A ha! Thuyền trưởng của ta, ngươi đến rồi sao!\" Đỗ Duy vừa cười to vừa đi từ trong thành ra, sững sốt một chút khi nhìn thấy vị thuyền trưởng hải tặc đang bị một đám kỵ binh chỉa trường mâu vào người. Ngay lập tức một vị kỵ sĩ hộ vệ nhảy xuống ngựa khom người nói: \"Thiếu gia, kẻ này quần áo nhìn qua không giống như người tốt, nhưng hắn lại có tín vị của Roline kỵ sĩ, bọn tại hạ hoài nghi hắn...\"\r\n\r\n    \"Không cần hoài nghi, kẻ này là người của ta, các ngươi thả hắn ra mau\" Đỗ Duy phất tay để các kỵ sĩ lui ra, nhìn Jack Sparrow tội nghiệp rồi đi đến trước mặt hắn vỗ lên vai cười nói: \"Ngươi cuối cùng đã đến rồi, việc ta giao cho đã làm xong chưa?\"\r\n\r\n    Gã thuyền trưởng hải tặc đã sớm biết được sự lợi hại của Đỗ Duyu, vội vàng khom lưng cười nói: \"Thiếu gia, chuyện ngài cho thực hiện rất thành công. Mặc dù lúc làm có đôi chút khó khăn, có điều có tiểu thư Joanna ra tay thì chuyện gì cũng giải quyết được. Hơn nữa kết quả so với dự tính còn tốt hơn rất nhiều.\"\r\n\r\n    Đỗ Duy nhìn thoáng qua hai bên rồi nói: \"Nơi này không phải là chỗ nói chuyện.\"\r\n\r\n    Sau đó Jack Sparrow đi theo Đỗ Duy tiến vào thư phòng.\r\n\r\n    Khi đi vào thư phòng, gã hải tặc vốn thô lỗ này làm sao trước đó đã nhìn qua quang cảnh của một vũ huân gia tộc giàu có của đế quốc? Ví dụ như chỉ là một giá nến bằng bạc cũng khiến hắn nhìn lòi cả hai tròng mắt, rồi khi người hầu đưa lên hồng trà loại ngon có xuất xứ từ phương nam, các dụng cụ uống trà bằng bạc cũng khiến cho Jack Sparrow run rẩy không ngừng.\r\n\r\n    Sau khi đuổi người hầu ra khỏi phòng, Đỗ Duy không vội thi triển một ma pháp cấm âm để khi nói chuyện không phải lo lắng âm thanh truyền ra ngoài. Sau đó hắn mới ngồi lên ghế, nghiêm mặt nói: \"Nói đi.\"\r\n\r\n    \"Vâng ạ!\". Thuyền trưởng Sparrow nhanh chóng thả chén trà xuống thấp giọng nói: \"Lần này ra biển tổng cộng ba tháng, chúng ta quét sạch chín hòn đảo ở vùng biển phía đông, nhờ có tiểu thư Joanna ra tay, những kẻ nào ngoan cố kháng cự đều bị chúng ta ném xuống biển làm mồi cho cá, còn lại chúng ta thu nhận thêm bốn trăm hai mươi mốt người, ba mươi hai thuyền lớn nhỏ, trong đó có một thuyến chiến lớn cấp Hải vương.\r\n\r\n    \"Cấp Hải vương sao?\" Đỗ Duy cảm thấy có chút ngạc nhiên.\r\n\r\n    Tại Roland đế quốc, thuyền trên biển được chia làm bốn cấp bậc từ lớn đến nhỏ tuần tự là: cấp Hải thần, cấp Hải vương, cấp Hải kiêu và cuối cùng là cấp Hải hồn.\r\n\r\n    Trong đó cấp Hải thần là loại thuyền lớn nhất, là thuyền chủ lực của hải quân đế quốc. Ví dụ như cha của Đỗ Duy, lão bá tước Raymond lúc đầu suất lĩnh hải quân tiến hành viễn chinh ở phía nam, chiến hạm \"Danto\" khi khải hoàn trở về đế đô chính là cấp Hải thần. Đi dọc bề dài của thuyền cấp này hết hơn ba trăm bước, ước chừng vào khoảng một trăm năm mươi thước. Số thuyền viên cùng các quân nhân chiến đấu có thể chuyên chở tối đa là tám trăm người. Có thể nói thuyền cấp này trên biển là không có đối thủ.\r\n\r\n    Mà thuyền bé hơn một chút, đó chính là cấp Hải vương. Độ dài lớn nhất của thuyền cấp này có thể đạt đến gần một trăm thước, còn lại bình thường là vào khoảng tám mươi thước, số thuyền viên có thể chuyên chở tối đa là năm trăm người, hơn nữa còn có thể chở được một số lượng nhất định nổ pháo và các loại vũ khí công kích tầm xa.\r\n\r\n    Bởi vì ở thời đại này chưa có hỏa dược cùng với vũ khí nóng, cho nên cũng chưa có cái gọi là hỏa pháo. Vì thế nỗ pháo chính là một loại cung tên siêu lớn, tầm bắn có thể đạt đến tầm một ngàn thước cùng lực xuyên thấu cường đại, có thể bắn thủng cả sắt. Thông thường khi chiến đấu trên biển nếu bắn trúng mục tiêu thì có thể đâm phá thuyền của đối phương, trực tiếp gây tổn thương đến thân thuyền.\r\n\r\n    Ở thời đại này chưa có vũ khí hỏa pháo công kích tầm xa, vì thế chỉ có cự hạm cấp Hải thần mới có thể trang bị ma đạo pháo. Đây là một loại vũ khí lợi dụng nguyên lý ma pháp tạo ra có cùng cấp bậc với hỏa pháo. Mặc dù uy lực của nó lớn hơn so với hỏa pháo mà Đỗ Duy biết tại kiếp trước nhưng việc chế tạo cực kỳ đắt tiền, đòi hỏi ma pháp tài liệu cực kỳ trân quý cùng với ma pháp nguyên lý thâm ảo. Thậm chí nghe nói rằng công nghệ chế tạo ma đạo pháo đã thất truyền rồi.\r\n\r\n    Chính bởi những nguyên nhân đó, tại thế giới này việc hải chiến vẫn còn rất lạc hậu, vẫn dựa chính vào các thủy thủ chiến đấu sử dụng cung nỏ hay vũ khí sát hại đối phương, sau đó dựa vào mũi nhọn ở thuyền đâm vỡ thuyền đối phương khiến cho thuyền đối phương mất hướng, sau đó sử dụng chiến thuật \"Chiến đấu bên cạnh\", dựa vào các thủy thủ tiến sang thuyền đối phương để tiến hành cận chiến.\r\n\r\n    Trong tình huống như vậy, khả năng chuyên chở của thuyền càng lớn càng có nhiều thủy thủ hơn sẽ trở thành chủ lực chiến đấu trên biển.\r\n\r\n    Tại vùng biển phía đông Roland đại lục mặc dù có không ít hải tặc nhưng là hơn phân nửa đều không có khả năng chống lại hạm đội chính quy, thậm chí một vài thương thuyền có vũ trang cũng có thể có năng lực tự bảo vệ khi đối mặt với hải tặc.\r\n\r\n    Một thuyền lớn cấp Hải vương đối với hải tặc mà nói là cực kỳ hiếm thấy!\r\n\r\n    Nhìn thấy sự nghi hoặc của Đỗ Duy, thuyền trưởng Sparrow vội vàng giải thích: \"Chiếc thuyền nọ đã cũ lắm rồi, trên thân thuyền có nhiều chỗ bị thủng mà sửa sang lại sẽ tốn không ít. Chiến thuyền của băng hải tặc này là thuyền lớn nhất ở vùng biển phía đông, nghe nói lúc đầu là chiến hạm của hải quân, nhưng rồi đến khi hết hạn sử dụng liền được một thương gia giàu có mua làm thương thuyền, kết quả lại bị hải tặc cướp đi \".\r\n\r\n    Đỗ Duy lúc này mới gật đầu, nếu như ngay cả hải tặc cũng có thể dễ dàng có được thuyền cấp Hải vương thì hải quân đế quốc còn yên ổn sao?\r\n\r\n    \"Hiện trong ba mươi hai chiếc thuyền này thì có một cấp Hải vương, cấp Hải kiêu có tất cả sáu chiếc, kể cả Hắc Trân Châu của chúng ta cũng là cấp Hải kiêu, còn lại đều là thuyền nhỏ cấp Hải hồn chỉ có thể chứa được tối đa chưa đến trăm người. Thuyền của chúng ta nếu xếp tại một chỗ miễn cưỡng có thể so với hạm đội hai của Hải quân vùng biển phía đông. Mặc dù chúng ta ít thuyền lớn mà nhiều thuyền nhỏ, nhưng là số lượng lại nhiều hơn bọn họ.\r\n\r\n    Nghe Sparrow nói xong, Đỗ Duy chỉ cười mà không nói gì.\r\n\r\n    Người này dù sao cũng là xuất thân từ hải tặc, kiến tức chính là bị thiếu hụt rất nhiều.\r\n\r\n    Có thể tương đối như hải quân đế quốc sao? Chính là nằm mơ ban ngày!\r\n\r\n    Cha của Đỗ Duy xuất thân từ hải quân, dựa vào việc mang quân đội nam chinh đoạt được huân công mà một đường thăng tiến đi lên. Ví dụ như lần bá tước Raymond cuối cùng khải hoàn trở về, mặc dù hạm đội chỉ có ba mươi lăm thuyền nhưng là trong đó có năm thuyền cấp Hải thần, còn lại đều là cấp Hải vương.\r\n\r\n    Thuyền dưới tay của Đỗ Duy mặc dù nhiều nhưng đều là thuyền nhỏ, nếu như so sánh cùng hải quân đế quốc quả thật là còn xa không bì kịp.\r\n\r\n    Có điều Đỗ Duy cũng không muốn làm cái gì đại sự nghiệp khởi binh tạo phản, một cái thuyền đội như vậy chỉ dùng trên biển để buôn bán, nếu mà không kể đến hải quân thì cũng có thể quét sạch vùng biển phía đông được.\r\n\r\n    Sparrow nói xong, trên mặt lộ ra vẻ khó xử, thấp giọng nói: \"Chỉ là có chút chuyện phát sinh vượt ra khỏi sự kiến của chúng ta, cho nên bây gờ có chút khó khăn chúng ta không cách nào giải quyết, bây giờ thuyền đội đều neo tại cảng Walker ở phía nam tỉnh Lille, Roline tiểu thư đang chủ trì cục diện ở đây, phái ta nhanh chóng quay về tìm ngài...\"\r\n\r\n    \"Ngươi nói thẳng ra đi, rốt cuộc là có chuyện gì?\" Đỗ Duy cau mày.\r\n\r\n    \"Là tiền\". Sparrow thở dài: \"Chúng ta nguyên ý định ban đầu là thu phục đám hải tặc này, sau đó lấy ra tài phú mà bọn họ cướp bóc nhiều năm rồi sử dụng số tiền này để duy trì thuyền đội. Nhưng là vấn đề là...\"\r\n\r\n    Nói đến đây, Sparrow không nhịn được thở dài: \"Vấn đề là đám hải tặc này cũng rất nghèo a\".\r\n\r\n    Nhìn bộ dạng cau mày của Đỗ Duy, Sparrow vội vàng giải thích: \"Lực lương quân sự trên biển của đế quốc lúc đầu đã rất cường đại, trải qua mấy chục năm viễn chinh tại vùng biển phía nam mở rộng lãnh thổ trên biển ra xa ngàn dặm, mặc dù là việc sử dụng vũ lực hao tài tốn của này không mang lại cho nền tài chính của đế quốc điều gì tốt rõ ràng, nhưng là việc tuyến đường biển phía nam phát triển đã kích thích mậu dịch trên biển của đế quốc. Mậu dịch trên biển so với mấy chục năm trước tăng trưởng nhiều lần, mà buôn bán phồn thịnh như vậy mới kích thích sinh ra hải tặc, mới có không gian sinh sống cho hải tặc. Nhưng là dù sao đến nay hải tặc vẫn chỉ là \"Làm ăn nhỏ\", bởi vì đế quốc có lực lượng hải quân khổng lồ nên nếu làm việc quá ồn ào sẽ khiến hải quân tiến hành thanh tiễu, hải tặc sẽ phải nhận lấy tai ương bị tiêu diệt. Quan trọng hơn chính là nhiều năm qua, việc buôn bán tại vùng biển phía đông giảm xuống do đại bộ phận thuyền đội đều tập trung tại vùng biển phía nam, chính vì thế việc sinh sống trở nên rất khó khăn chứ đừng nói đến có lợi nhuận \".\r\n\r\n    Nhìn thuyền trưởng Sparrow một phen nghiêm trang nói ra đạo lý to lớn như vậy giống như từ sách ra, Đỗ Duy không khỏi bật cười hỏi: \"Loại việc này là ngươi tự mình nghĩ ra sao?\"\r\n\r\n    Sparrow lắc đầu đàng hoàng trả lời: \"Không phải, ta không có đọc qua sách vở làm sao có thể biết nhiều như vậy? Những việc này đều là do tiểu thư Roline nói cho ta biết\".\r\n\r\n    Đỗ Duy hai mắt sáng ngời.\r\n\r\n    Roline? Cái cô nàng chân dài này ý nghĩ thật ra không tệ a.\r\n\r\n    Sparrow tiếp tục nói: \"Lần này ba tháng thanh tiễu hải tặc trên biển, vật tư tổng cộng thu được hơn phân nửa đều là lương thực cùng đồ dùng bằng sắt không đáng giá mấy, cho dù có đem bán cũng không được bao nhiêu tiền. Tiểu thư Roline quyết định đem một phần bán tại cảng Walker, còn có hải quân tại cảng Walker cần phải gây dựng quan hệ. Dù sao bây giờ rất nhiều người của chúng ta đều là hải tặc có lệnh truy nã, chúng ta tùy tiện đem bọn họ thu nhận không tránh được xoi mói từ kẻ khác, tiểu thư Roline quyết định dùng tiền để tạo quan hệ với quan phương. Cuối cùng còn lại chúng ta mang hết đồ đạc của đám hải tặc bán đi cũng chỉ chưa đến một vạn kim tệ, mà đi lại trên biển mấy tháng thuyền đều cần tu sửa, hơn nữa còn có một ít thuyền bị hư hỏng cần sửa chữa lại, còn có thuyền lớn cấp Hải vương kia nữa...\r\n\r\n    Đỗ Duy nghe xong cảm thấy da đầu tê dại, phất tay nói: \"Ngươi nói thẳng ra xem tổng cộng cần bao nhiêu\".\r\n\r\n    Sparrow nghe đến đó lập tức lấy ra từ lòng ngực một quyển sổ nhỏ Roline giao cho hắn, mở ra sau đó đọc cho Đỗ Duy nghe: \"Ba mươi hai chiếc tổn hại đều không giống nhau, dựa vào tình hình trước mắt tiểu thư Roline chọn ra chín chiếc gặp vấn đề nghiêm trọng cần sửa chữa, chi phí ước tính vào khoảng ba nghìn kim tệ, đó là còn nhờ vào tên của ngài mà thuận lợi mua được gỗ tốt tại hải quân ở cảng Walker. Các thuyền còn lại cũng cần tu sửa nhưng trước mắt có thể tạm thời sử dụng, đợi đến sau này có tiền sẽ quyết định sau. Hơn bốn trăm người sau ba tháng ăn uống tiêu tốn hết sáu trăm kim tệ mà điều này cũng đã rất tiết kiệm. Tiểu thư Roline không thể giảm chi tiêu hơn nữa nếu không thuộc hạ sẽ bỏ trốn mất. Roline tiểu thư còn nói nếu là từ hải tặc trở thành thuộc hạ của ngài tự nhiên sẽ không thể mặc trang phục hải tặc cũng như quần áo rách nát, nếu không sẽ khó tránh khỏi làm xấu mặt ngài. Vì thế tiểu thư cấp cho mỗi người hai bộ quần áo mới, trong đó quần áo của thủ lĩnh tốt hơn một chút...tổng chi phí của việc này là hai trăm kim tệ. Nặng nề nhất chính là vũ khí trong tay mọi người quá kém, lúc trước làm hải tặc thì một đám loạn bậy thế nào cũng được, bây giờ đã là thuyền đội của gia tộc Rowling, nỗ pháo, đao kiếm trên thuyền đều phải thay đổi. Ta xem qua thì đám hải tặc này nhiều kẻ ngay cả vũ khí cũng không có, thậm chí khi gặp địch thì vớ lấy từ búa thợ rèn cho đến cào cỏ để dùng. Những thứ này đều không thể dùng lại được... Ngoài ra còn có phí để gây dựng quan hệ với hải quân, đám chúng ta đến phân nửa đều là tội phạm truy nã...\" (Nói đến đây Sparrow ngừng một chút, ngượng ngùng nói thêm một câu: \"Kể cả ta nữa\") \"Muốn đem lệnh truy nã hủy đi phải tốn gần một nghìn kim tệ.\"","title":"Chương 113: Đương Gia Nan"}