<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 114: Đường Về Đế Đô\r\n\r\n    Nói xong những lời này, Sparrow thở dài: \"Bây giờ Roline tiểu thư đang tại cảng Walker chủ trì đại cục mà trong tay chỉ có chưa đến một nghìn kim tệ. Dựa vào quy mô của thuyền đội gồm ba mươi hai chiếc mà tính thì tiêu hao hàng tháng cùng ăn uống của nhân viên, bảo dưỡng tu sửa thuyền, bảo dưỡng tu sửa vũ khí các việc thì mỗi tháng đều tiêu tốn gần một nghìn kim tệ, mà như thế đã là tiết kiệm tối đa rồi. Hơn nữa hiện nay thuyền đội vẫn neo đậu tại cảng khẩu, nếu mà ra khơi thì chi phí càng lớn hơn nữa...\"\r\n\r\n    Đỗ Duy hít một hơi thật sâu: \"Nói cách khác, bây giờ các ngươi chưa mang về cho ta được một đồng nào, ngược lại còn muốn ta đổ thêm tiền vào sao?\"\r\n\r\n    \"Đùng thế.\" Sparrow vẻ mặt đầy đau khổ. Nguyên lúc đầu khi quy thuận Đỗ Duy, hắn một lòng muốn trở thành hạm đội trưởng, nhưng mà bây giờ nhìn lại mới biết là người lãnh đạo thì ngay cả củi cũng quý. Cái hạm đội này tuy chưa ra biển nhưng mà cơ hồ sắp phá sản rồi.\r\n\r\n    \"Nếu như trong một tháng mà không có thêm tiền thì thuyền đội của ta phá sản à?\" Đỗ Duy hỏi lại một lần nữa.\r\n\r\n    \"Thật sự là như vậy, bây giờ có rất nhiều người đã bất mãn. Bọn họ lúc làm hải tặc còn có thể ăn thịt uống rượu, nhưng là bây giờ chỉ có thể nhai lúa mạch cùng rượu lúa mạch loại rẻ nhất. Bây giờ mọi người ngay cả tiền để đi nhà thổ tại cảng khẩu còn không có, nếu như không có tiểu thư Roline và tiểu thư Joanna dùng vũ lực đàn áp thì sợ là đã xảy ra bạo động vài lần rồi.\" Sparrow ngượng ngùng nói.\r\n\r\n    Đỗ Duy vuốt lông mày, hắn phải thừa nhận là lúc đầu đã có ý nghĩ muốn thành công dễ dàng. Mặc dù có đại cao thủ Joanna tọa trấn, còn có Jack Sparrow vốn là hải tặc dẫn đường nên việc lùng bắt hải tặc rất là thuận lợi, cũng không mất nhiều công sức chiếm được hẳn một hạm đội, nhưng là muốn kinh doanh một thuyền đội khổng lồ thì chi phí là vô cùng lớn! Nếu như không phải Đỗ Duy gần đây cũng có được chút tài sản thì sợ là không nuôi nổi một đám thuyền đội như vậy!\r\n\r\n    \"Được rồi\". Đỗ Duy khoát khoát tay: \"Thuyền đội sao, mặc dù bây giờ tiêu tốn nhiều tiền nhưng vấn đề là còn chưa có vận chuyển chuyến nào, bây giờ chỉ chi tiêu cho nên tiêu tốn rất nhiều, chúng ta cần phải nghĩ biện pháp để hạm đội chúng ta có khả năng kiếm tiền mới được.\"\r\n\r\n    Sau đó Đỗ Duy đưa thuyền trưởng Sparrow đi tìm Marde, hắn phân phó Marde trước mắt chi ra một vạn kim tệ đưa cho Sparrow mang về làm kinh phí rồi một mình suy nghĩ thật lâu.\r\n\r\n    Nói tóm lại là thật ra mình vẫn còn có lời đây. Mặc dù thuyền đội này tiêu hao rất lớn nhưng là không chi ra một đồng nào mà đã có nhiều thuyền như vậy. Chỉ là bây giờ không thể để cho đám thuyền này đi làm hải tặc được nữa mà chỉ có thể nghĩ đến biện pháp buôn bán trên biển.\r\n\r\n    Đỗ Duy lập tức nhớ ra tại Băng Phong Sâm Lâm ở phương bắc gặp được binh đoàn lính đánh thuê Tuyết Lang. Bein Ulrich đoàn trưởng từng nhiều lần cùng bọn họ tiến vào Băng Phong Sâm Lâm săn bắt ma thú, nhưng mà sau đó lại bị các thương nhân đầu óc bẩn thỉu chèn ép. Đỗ Duy cũng biết là một ma hạch của ma thú cấp thấp tại thị trấn nhỏ bên cạnh Băng Phong Sâm Lâm nhiều nhất chỉ bán được một hai kim tệ mà thôi, nhưng mà đến được phương nam giá trị sẽ tăng chục lần, thậm chí là mấy chục lần! Bởi vì là pháp lệnh của đế quốc mặc dù không cấm mọi người vào Băng Phong Sâm Lâm săn thú, nhưng là việc buôn bán lại gần như đóng băng. Các đoàn lính đánh thuê khổ cực săn được ma thú xong lại thường không cách nào công khai tiêu thụ, chỉ có thể nhịn đau mà bán rẻ cho các thương nhân có chút vị thế và có cửa tiêu thụ.\r\n\r\n    Các thương nhân này thông thường phía sau đều có một quý tộc giàu có ở phương bắc chống lưng, sau khi mua rẻ được ma thú liền nghĩ ra biện pháp để hợp pháp hóa chúng rồi đưa đến phương nam là có thể bán với giá cao. Đó chính là lợi nhuận cao gấp chục lần, thậm chí hàng trăm lần.\r\n\r\n    Người khác có thể làm vậy chính mình cũng có thể làm!\r\n\r\n    Hơn nữa chính mình bây giờ có thuyền đội, tại phía nam của Băng Phong Sâm Lâm cũng có một vài cảng khẩu đi ra vùng biển phía đông đế quốc, chỉ cần mình phái thuyền đội đi phía bắc thu mua sau đó vận chuyển về phía nam để tiêu thụ là tự nhiên kiếm được lời thật lớn.\r\n\r\n    Vấn đề là bây giờ mặc dù mình còn trong hào quang của gia tộc Rowling, nhưng là bản thân còn chưa trưởng thành, còn chưa có tước vị của chính mình, danh bất chính ngôn bất thuận, sinh ý làm ăn tại phương bắc này chính mình tùy tiện sờ vào sợ là sẽ làm cho các nhà quyền quý ở phương bắc sinh lòng ghen ghét. Hơn nữa muốn một bước đem tất cả đồ ma thú được buôn lậu trở thành hàng hóa hợp pháp sợ là chính mình dù ra mặt thì cũng chưa đủ phân lượng với quan phương. Dù sao thì bản thân vẫn chỉ là một đứa trẻ con, ngày thường nháo nhào vài chuyện nhỏ còn được nhưng nếu muốn làm ăn lớn như vậy mà không có thành viên có máu mặt trong gia tộc đứng ra sợ là không thể thành công.\r\n\r\n    Nghĩ tới nghĩ lui một lúc, trong lòng Đỗ Duy đột nhiên xuất hiện một ý niệm kỳ quái:\r\n\r\n    Nếu như... nếu như ta thật là người thừa kế của gia tộc, như vậy tốt biết mấy.\r\n\r\n    Ý niệm này vừa xuất hiện trong đầu khiến Đỗ Duy giật nảy mình.\r\n\r\n    Ta như thế nào lại nghĩ đến điều này? Ban đầu không phải là chính mình chán ghét loại cuộc sống đầy trách nhiệm này, cố ý không nói gì, thậm chí bị người ta hiểu lầm cũng không giải thích thì mới được đưa về Rowling bình nguyên hưởng thụ cuộc sống tự do. Muốn trở thành người thừa kế của gia tộc sợ rằng phải gánh chịu nhiều chuyện phức tạp lắm, gánh chịu cả vinh dự cùng trách nhiệm của gia tộc, như vậy bản thân còn có cuộc sống tùy ý mà làm như thế này được sao?\r\n\r\n    Nghĩ tới nghĩ lui Đỗ Duy trong lòng thở dài, thôi mặc kệ những chuyện như thế đi... cứ giải quyết vấn trước mắt đã.\r\n\r\n    Sau đó Đỗ Duy do dự trong chốc lát cuối cùng để mặc việc mới cho vị tổng thống nước Mỹ kia, bởi vì hiện nay hắn chẳng còn thuộc hạ tâm phúc nào dưới tay có năng lực.\r\n\r\n    Đỗ Duy gọi George Bush vào nói cho hắn vài câu rồi để hắn mang theo lá thư có chữ ký của mình đi lên phương bắc tìm quân đoàn trưởng Bein Ulrich của binh đoàn lính đánh thuê Tuyết Lang. George Bush dù sao cũng đến từ phương bắc, cũng đã nghe nói qua tên của binh đoàn lính đánh thuê Tuyết Lang.\r\n\r\n    Mặc kệ như thế nào, Đỗ Duy trước hết muốn lôi kéo binh đoàn lính đánh thuê Tuyết Lang, nhóm này quy mô không quá nhỏ, bình thường cũng hay ra vào Băng Phong Sâm Lâm, cũng có được không ít hàng hóa. Trước hết lôi kéo bọn họ, một phát ăn hết hàng hóa mà bọn họ có rồi sau đó khởi động một vụ nho nhỏ vận chuyển buôn bán trên biển. Mặc dù tiền kiếm được chưa chắc đã nhiều nhưng còn tốt hơn là để không một cái thuyền đội tại bến cảng.\r\n\r\n    Chỉ như vậy thuyền trưởng Jack Sparrow cùng George Bush tiên sinh trở thành chiến hữu thân mật, cả hai chuẩn bị một chút rồi cùng nhau đi về phía bắc đi tìm binh đoàn lính đánh thuê.\r\n\r\n    Ba ngày sau, Đỗ Duy cuối cùng nhận được tin tức từ đế đô.\r\n\r\n    Bá tước Raymond đích thân viết một lá thứ phái người khoái mã truyền đến. Nội dung lá thư cũng không có gì mà chỉ là nói là mùa hè đã đến, Đỗ Duy cần trở về đế đô tham gia lễ hội mùa hè một năm tổ chức một lần.\r\n\r\n    Chỉ có vài từ nhưng là nội dung đúng là gọi Đỗ Duy trở lại đế đô. Marde tự nhiên rất vui mừng nhưng là Đỗ Duy lại thản nhiên, nhìn rất thong dong, tựa hồ không nhìn ra hắn đang vui hay buồn.\r\n\r\n    Trở về đế đô?\r\n\r\n    Hừ, đế đô chẳng phải là nơi đầy thâm sâu sao! Bây giờ chính mình đang trốn ở Rowling bình nguyên, tự nhiên tiêu dao tự tại. Nhưng là ở đế đô có đầy một đám quyền quý, nhà giàu quý tộc, còn có thần điện một đám lừa đảo, lại còn có ma pháp công hội....\r\n\r\n    Hussein có lợi hại không? Đại lục đệ nhất thánh kỵ sĩ lại bị thần điện đuổi giết như chó nhà có tang.\r\n\r\n    Chính mình hiện nay nắm giữ nhiều bí mật lắm, hơn nữa đều là đại họa diệt môn, không may bị thần điện tra ra thì sợ là đến chết mà không có cả chỗ chôn.\r\n\r\n    Trước lúc xuất phát một ngày, Đỗ Duy vào buổi tối đi ra ngoài thành đến tiểu trang của mình, lặng lẽ cùng Hussein nói chuyện một đêm, sau đó quyết định là việc trở lại đế đô lần này không thể để Hussein đi cùng. Tại đế đô số người nhận biết được Hussein thật sự rất nhiều.\r\n\r\n    Về phần Nicole (Medusa), Đỗ Duy cũng do dự một lúc nhưng là cũng không mang theo nàng, mặc dù Medusa thực lực siêu quần, mang theo nàng là có một cận vệ rất mạnh. Nhưng là tính tình vị nữ vương bệ hạ này đến bây giờ Đỗ Duy cũng chưa có nhìn thấu, nói không chừng lúc nào đó sẽ làm loạn tất cả lên. Lưu lại ở nhà còn có một Hussein có thể trấn áp được nàng, nếu như mang theo nàng trở về đế đô sợ là tự mình không thể khống chế được vị nữ vương bệ hạ này.\r\n\r\n    Ngoài ra, Đỗ Duy mang theo Gageu đi cùng, dù sao hắn chỉ là một con chuột, xem như là sủng vật đi. Chỉ cần hắn không nói chuyện thì cũng không có chuyện gì quá lớn.\r\n\r\n    Mà QO ngoại trừ cả ngày cứ lải nhải cái gì đó \"Ưu nhã\" ra thì không có nửa điểm có tác dụng, thuần túy là một gã ăn không gây lãng phí. Nhưng là Đỗ Duy suy nghĩ hồi lâu không biết thần xui quỷ khiến thế nào mà quyết định mang nó theo.\r\n\r\n    Như vậy Đỗ Duy thu dọn hành lí, sau đó mang theo một con chuột cùng một con chim cánh cụt rồi cùng năm mươi kỵ binh hộ vệ leo lên xe ngựa do mình chuẩn bị tất cả cùng hướng về đế đô xuất phát.\r\n\r\n    Nguyên lúc đầu là ngồi nhiệt khí cầu sẽ rất nhanh nhưng là đồ đạc mang cùng rất nhiều, Đỗ Duy cũng không có nhiều khí cầu như vậy đi theo, hơn nữa hắn cũng muốn đi đường nhàn nhã một chút.\r\n\r\n    Cứ như vậy đoạn đường trở về không có gì đáng nói, nhưng là khi đi đến sông Rowling ở phương bắc của Rowling bình nguyên, sau khi vượt qua sông đi ra khỏi vùng đất của gia tộc Rowling thì nhìn thấy một con ngựa trên một hòn đá cạnh bờ sông.\r\n\r\n    Đỗ Duy ngồi trên ngựa tập trung nhìn thì thấy một vị ma pháp sư mặc áo bào màu xám, tóc màu xám, con ngươi cũng màu xám với một khuôn mặt hình quả dưa cùng một đôi lông mày xếch ngược, vị này chính là ma pháp sư Clark.\r\n\r\n    Clark từ xa đã nhìn thấy đoàn xe của Đỗ Duy duy lập tức phóng ngựa chạy đến, nhìn chằm chằm vào đám hộ vệ của Đỗ Duy cười lớn nói: \"Đỗ Duy thiếu gia, ma pháp công hội đã nhận được tin ngài trở lại đế đô, chủ tịch Jacobin Dougan cố ý ra lệnh cho ta ở chỗ này chờ ngài!\".\r\n\r\n    Đỗ Duy trong lòng xuất hiện một vài ý nghĩ, sau đó nhảy xuống ngựa đi lên cười nói: \"Clark pháp sư các hạ, không phải chủ tịch công hội có chuyện gì muốn ta làm sao?\"\r\n\r\n    Clark cũng nhảy xuống ngựa đi đến bên cạnh Đỗ Duy, cẩn thận lấy ra từ trong ngực một cái hộp có chất gỗ thượng đẳng, mở ra thì bên trong là một huy chương lấp lánh đưa cho Đỗ Duy cười nói: \"Đây là chủ tịch đưa ta giao cho ngài! Ngài là đồ đệ của Gandalf đại nhân, thân phận đã được ma pháp công hội thừa nhận. Cho dù ngài vẫn chưa có tham gia bất kỳ cuộc khảo sát nào, nhưng là đồ đệ của đại nhân Gandalf đại nhân khẳng định là có ma pháp học thức bất phàm, huy chương này là huy chương vinh dự của ma pháp công hội, không phải là ma pháp cấp bậc nhưng cũng giúp làm rõ thân phận của ngài tại ma pháp công hội là \"Ma pháp học sĩ\". Đeo huy chương này khi đến các phân hội của ma pháp công hội ngài đều sẽ nhận được ưu đãi. Sau khi ngài đến đế đô, chủ tịch tiên sinh sẽ tự mình tiến hành ma pháp khảo hạch đối với ngài, đến lúc đó sẽ cấp cho ngài huy chương ma pháp cấp bậc.\r\n\r\n    Đỗ Duy giật mình nhìn huy chương bằng vàng trong tay, Đỗ Duy có thể cảm ứng được bề mặt huy chương mơ hồ có ma pháp ba động.\r\n\r\n    Đây quả là một đồ vật tốt a. Đỗ Duy đương nhiên biết cái huy chương này đại biểu điều gì, cho dù không phải tượng trưng cho cấp bậc của ma pháp sư nhưng về cơ bản đeo huy chương này sẽ chính là một ma pháp sư!\r\n\r\n    Bởi vì ma pháp học sĩ tương đương với \"Giáo sư danh dự\" tại các trường đại học, mặc dù không bị quản lý nhưng là có được vinh dự và thân phận tượng trưng.\r\n\r\n    \"Còn có một vật tương tự như vậy nữa.\"\r\n\r\n    Clark lấy từ trên mình ngựa một cái túi, mở ra lấy từ bên trong một bộ trường bào có hình dáng giống như trường bào của ma pháp sư. Tuy nhiên màu sắc của nó không phải là xám, cũng không phải là trắng mà là một áo bào thuần túy màu đen.\r\n\r\n    Ở mặt trước vẫn có một tiêu ký của ma pháp công hội cùng với một vài hoa văn tinh mỹ. Đỗ Duy không biết đây là cái gì thì Clark giải thích: \"Đây là áo bào của ma pháp học sĩ. Áo bào này chế tạo cũng không phải đơn giản, hoa văn ở mặt trước có tác dụng phụ trợ khi ngài vận dụng ma pháp; hơn nữa khi gặp địch nhân còn có thể phóng thích ra công kích vật lý. Tại bên trong ma pháp công hội chỉ có thành viên của đoàn chủ tịch mới có thể có áo bào như vậy. Ma pháp gia trì ở mặt trên chính là do mấy vị Đại ma pháp sư ở chủ tịch đoàn tự mình làm. Mặc áo bào này tại đế đô sẽ tượng trưng cho thân phận của ngài! Cả đại lục có được thân phận ma pháp học sĩ không quá mười lăm người!\".\r\n\r\n    Dừng lại một chút, Clark lui ra phía sau một bước, cung kính khom lưng thực hiện một động tác chào của một ma pháp sư cấp thấp so với ma pháp sư cấp cao, sau đó cười nói: \"Ma pháp học sĩ tại ma pháp công hội có địa vị cao quý, ngài mặc áo bào này vào khi đi lại tại đế đô, nếu ma pháp sư thấp hơn sáu cấp khi gặp ngài đều phải thực hiện lễ tiết cung kính\".\r\n\r\n    Đỗ Duy trong lòng càng cảm thấy trầm trọng.\r\n\r\n    Chính mình vừa mới ra khỏi nhà, còn chưa làm gì vượt quá gia tộc Rowling, ma pháp công hội tại sao lại đối với mình tốt như vậy...\r\n\r\n    Đỗ Duy không tin trên thế giới này có bữa ăn miễn phí, đối phương xuất ra tiền vốn nhiều với mình hẳn là có mưu đồ gì đó.\r\n\r\n    Giờ phút này cũng không thể cự tuyệt được, Đỗ Duy mỉm cười rồi tại chỗ mặc vào áo bào màu đen của ma pháp học sĩ, sau đó đeo huy chương vào; quả nhiên ba động tại huy chương dẫn phát ma pháp gia trì trên áo bào phát ra từng đạo ánh sáng màu bạc. Đỗ Duy cảm giác được một tia lực lượng nhu hòa đang bao quanh thân thể của mình, nhấc tay chân đều có cảm giác nhẹ hơn vài phần, như vậy xem ra ma pháp gia trì trên áo bào đại khái là ma pháp thân thể, ví dụ như Nhanh nhẹn hay loại Gia tốc gì đó.\r\n\r\n    Hơn nữa mặc vào áo bào ma pháp sư này, nguyên lúc đầu cưỡi ngựa thì thân thể bị nóng lên bỗng dẫn trở nên mát mẻ, xem ra áo bào này còn có tác dụng điều tiết nhiệt độ.\r\n\r\n    Đỗ Duy trong lòng vui vẻ cảm ơn Clark, sau đó Clark gia nhập đội ngũ của Đỗ Duy. Cả đoàn người tiếp tục đi về phía bắc hướng đến đế đô.\r\n\r\n    Đỗ Duy, rốt cuộc cuối cùng một lần nữa về lại đế đô, về đến nơi hắn lúc đầu một lòng chạy trốn khỏi vòng tròn quyền lực.\r\n\r\n    Tương lai phát triển như thế nào, tất cả hãy chờ xem!","title":"Chương 114: Đường Về Đế Đô"}