<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 115: Mê (thượng)\r\n\r\n    Ánh trăng như nước.\r\n\r\n    Hôm nay trời tối rất nhanh. Lúc này một vầng trăng tròn ở giữa bầu trời, ánh trăng nhu hòa, duới ánh trăng bàng bạc, mặt đất rộng lớn hiện ra thành một màu sáng trắng.\r\n\r\n    Trên đại lộ đi tới đế đô, xe ngựa chở Đỗ Duy đang chậm rãi chạy.\r\n\r\n    Lần này trở về đế đô, Đỗ Duy cố ý ra lệnh không cần đi nhanh, mỗi ngày nhàn nhã đi tới, chỉ cần đúng ngày tới đế đô là được.\r\n\r\n    Cho nên một đường cưỡi ngựa ngắm hoa, tiêu diêu tự tại. Đỗ Duy đối với vị Clark pháp sư kia đặc biệt thân mật. Hai người cưỡi ngựa, đều là đi song song với nhau, luôn mồm nói chuyện. Lúc nào mệt mỏi, Đỗ Duy liền mời Clark pháp sư lên xe ngựa của mình mà ngồi.\r\n\r\n    Xe ngựa của nhà Rowling tự nhiên là đồ xa xỉ, chất liệu gỗ thượng đẳng, tuấn mã khỏe mạnh, hơn nữa Đỗ Duy tiến hành sửa đổi nội thất. Phía dưới đặt hàng tầng thảm là từ lông thiên nga, càng khiến cho lúc chạy xe không hề cảm thấy khổ sở vì xóc.\r\n\r\n    Trong xe ngựa có chuẩn bị rượu ngon nhắm tốt, khiến cho Clark trên đường được hưởng thụ không ít.\r\n\r\n    Clark cũng rất nhiệt tình, trên đường tốn không ít công sức, trên sàn xe của Đỗ Duy làm mấy cái phong hệ ma pháp trận nho nhỏ. Dù sao trên đội xe của Đỗ Duy cũng có không ít ma pháp tài liệu, là lễ vật mà ma pháp công hội tặng, các loại thuỷ tinh bảo thạch cũng không thiếu.\r\n\r\n    Ma pháp trận dưới sàn xe ngựa, cũng tiêu hao vài khối ma lực thuỷ tinh thượng đẳng. Nhưng có phong hệ ma pháp trận này, trong lúc xe ngựa chạy, có thể khiến sức gió tự động hỗ trợ. Khi chạy càng nhanh ổn, thậm chí có sức gió nâng lên, trọng lượng xe đều nhẹ đi rất nhiều. Càng cảm giác vững vàng dị thường.\r\n\r\n    Trong lòng Đỗ Duy âm thầm suy nghĩ, không khỏi hỏi:\r\n\r\n    - Ma pháp trận dạng này có thể giảm sức nặng xe ngựa, nếu có phong hệ ma pháp trận cao cấp, phải chăng có thể làm cho xe ngựa hoàn toàn bay lên?\r\n\r\n    Clark nghe xong chỉ trầm tư trong chốc lát rồi trả lời:\r\n\r\n    - Trên lí luận thì có thể. Nhưng phong hệ ma pháp, tổng kết mà nói là nhờ sức gió, ma pháp trận phía dưới tự động tụ tập sức gió, nhưng muốn đem toàn bộ sức nặng của chiếc xe ngựa này cho sức gió gánh chịu, để làm cho nó bay lên, tiêu hao ma lực như vậy là không nhỏ. Hao phí ma lực thủy tinh, còn có một chút ma pháp bảo thạch cũng rất nhiều. Giá cả đã quá cao rồi, hơn nữa cấp bậc ma pháp trận cũng rất cao thâm. Bỏ một cái giá cùng với công sức lớn như vậy, nhưng chỉ để làm một cái xe ngựa có thể bay được cũng không có tác dụng nhiều lắm. Điều này cũng quá lãng phí.\r\n\r\n    Đỗ Duy gật đầu, tuy ngoài miệng không nói, nhưng trong lòng vẫn âm thầm suy tính: Nếu nói chỉ đơn thuần dựa vào ma pháp trận để làm xe ngựa bay lên, đương nhiên là tốt nhất. Đáng tiếc nghe Clark nói, để làm cho một chiếc xe ngựa bay lên, đã phải hao phí tiền tài tính bằng số thiên văn. Không thể phổ cập, nếu có thể phổ cập cái này, dù cho mình không thể làm ra máy bay, dựa theo phương thức này cũng có thể tạo ra một đội không quân.\r\n\r\n    Đương nhiên, từ thực tế nhìn lại, cái này cũng chỉ là không tưởng thôi.\r\n\r\n    Trên mặt Clark mỉm cười, nhưng trong lòng thầm nghĩ: Hài tử dù sao cũng là hài tử, ý tưởng viển vông như vậy. Muốn cho xe ngựa bay lên, vậy tiêu hao bao nhiêu ma pháp tài liệu? Cho dù hài tử này xuất thân con nhà giàu có, vừa rồi lại nhận được rất nhiều lễ vật của ma pháp công hội mới có nhiều ma lực thủy tinh như để làm loại trò chơi nhàm chán này. Người bình thường lấy đâu ra nhiều tiền như vậy? Đơn thuần chỉ là ma pháp trận tại đây để cho xe ngựa nhẹ đi, ma lực thủy tinh tiêu hao, chỉ tính bề ngoài thôi đã gần một vạn kim tệ rồi. Thật sự muốn cho nó bay lên, mười vạn kim tệ sợ rằng còn không đủ. Còn phải có đại ma pháp sư có ma pháp pháp cao thâm tới bố trí ma pháp trận, còn phải luôn luôn bổ xung ma lực thủy tinh tiêu hao. Tốn hao sức lực như vật chỉ để làm một chiếc xe ngựa bay được, đây gọi là đẹp mà không thật.\r\n\r\n    Trong lúc nói chuyện phiếm, Đỗ Duy luôn đặc biệt chú ý tới lời nói của Clark. Dù sao ma pháp công hội tốn tiền vốn nhiều như vậy để thu nạp mình, khẳng định họ có dụng tâm. Đỗ Duy sắp tới đế đô, khẳng định phải biết rõ.\r\n\r\n    Cái khác không nói, chỉ cái danh hàm \"ma pháp học sĩ\" này thôi Đỗ Duy càng nghĩ càng thấy không tầm thường. Thu được chỗ tốt càng nhiều, sau này sợ rằng người ta yêu cầu mình làm việc gì, mình càng khó từ chối.\r\n\r\n    Thế nhưng dù sao Clark trà trộn tại đế đô nhiều năm, cũng rất giảo hoạt, trong lúc cười nói,nhưng đều có giấu diếm. Đỗ Duy mất không ít tâm tư vẫn không moi ra được cái gì.\r\n\r\n    Buổi tối dưới ánh trăng, đội xe chậm rãi chạy, Đỗ Duy đang lãnh giáo Clark một chút về phương diện ma pháp tri thức.\r\n\r\n    Marde cưỡi ngựa từ phía trước chạy tới. Nhẹ nhàng mở cửa sổ, thấp giọng nói:\r\n\r\n    - Thiếu gia, phía trước đã đi tới Cự Mộc trấn rồi.\r\n\r\n    Đỗ Duy trong lòng vừa động.\r\n\r\n    Cự Mộc trấn ư? Nơi này đối với mình rất có kỉ niệm a.\r\n\r\n    Sau khi bị đuổi từ đế đô về Rowling bình nguyên, lúc đi ngang qua Cự Mộc trấn, gặp được Roline cùng Solskjaer, sau đó mới dựa vào vũ lực thu phục bọn họ. Bây giờ trở về đế đô lại đi qua đây rồi.\r\n\r\n    Đỗ Duy nhìn một chút sắc trời, cười nói:\r\n\r\n    - Tốt lắm, vậy đêm nay trú tại Cự Mộc trấn đi.\r\n\r\n    Sau khi xe ngựa tiến vào Cự Mộc trấn, Marde đương nhiên cũng nhớ kỹ địa phương này, trực tiếp dẫn đoàn người tiến tới Cự Mộc lữ quán mà mình đã từng trọ.\r\n\r\n    Chỉ là đi tới phía trước, nhưng phát hiện Cự Mộc lữ quán lần trước đã thay đổi bộ dáng. Tấm biển vốn rỉ sét đã được thay đổi, tường đá màu canh cũng đã được sơn trắng. Tấm biển hiệu nhẹ nhàng lắc lư trong gió đêm, chữ trên tấm biển cũng không còn là Cự Mộc lữ quán nữa. Mà là biến thành \"Nhà của người mạo hiểm\".\r\n\r\n    Marde thấy kì quái, nghĩ thầm rằng không bao lâu mà quán này đã thay đổi ông chủ rồi?\r\n\r\n    Cửa đã sớm bị đẩy ra, bên trong là một tên gia hỏa lùn lùn béo béo, đại khái là ông chủ nơi này, nhanh chóng chạy ra, mắt thấy có món hời, gật đầu cúi người, rồi phái người trong quán tiến tới dắt ngựa.\r\n\r\n    Đỗ Duy cùng Clark đi vào khách sạn, nhìn thấy nơi này so với lần trước mình đến còn sạch sẽ hơn. Chỉ là sinh ý hình như không tốt lắm, người cũng không nhiều. Cả bề rộng đại sảnh không có người nào.\r\n\r\n    Cái bàn, còn cả quầy đều là mới, nhìn qua thậm chí dầu còn chưa khô. Hình như bình thường không có người nào sử dụng.\r\n\r\n    Ông chủ béo lùn đó đã đi tới, một thân quần áo nhưng rất sạch sẽ, đôi mắt trông rất tinh minh. Marde bảo hắn phái người coi ngựa, sau đó lại lau sạch mấy gian phòng.\r\n\r\n    Đỗ Duy nhìn cái mấy người coi ngựa và phục vụ trong lữ quán đi tới đi lui, không ngờ đều là thân cường lực tráng, không khỏi giật mình, khẽ nhíu mày. Hắn khẽ liếc Marde một cái để cho lão gọi ông chủ béo lùn đó đi tới.\r\n\r\n    - Ta nhớ nơi đây vốn là Cự Mộc lữ quán. Lần trước ta còn trọ ở nơi này một lần, sao bây giờ đã thay đổi chủ nhân rồi?\r\n\r\n    Ông chủ béo lùn đó cuống quýt gật đầu, giải thích nói:\r\n\r\n    - Vị tiên sinh này, vốn ông chủ nơi này chê buôn bán không tốt, đã quyết định đem lữ quán bán đi.\r\n\r\n    Đỗ Duy nhìn hắn một cái:\r\n\r\n    - Khẩu âm của ngươi không phải người bản địa?\r\n\r\n    Ông chủ béo lùn nở nụ cười:\r\n\r\n    - Vị tiên sinh này, ta cũng là người ở Cự Mộc trấn, chỉ có điều trước đây đi phương bắc làm ăn, mấy tháng trước mới trở về.\r\n\r\n    Đỗ Duy gật đầu, chỉ là nhìn bộ dáng người phục vụ, nhíu mày nói:\r\n\r\n    - Lữ quán này của ngươi, cư nhiên nuôi thủ hạ như vậy, những người này đều thân cường lực tráng, hình như đều đã đi lính đúng không?\r\n\r\n    Ông chủ gật đầu, trên mặt lộ ra một chút bất đắc dĩ:\r\n\r\n    - Vốn khi ta ở phương bắc, đã từng làm quân dự bị, chỉ là trước đó vài ngày, khi buôn lậu một ít ma thú với dong binh đoàn thì bị thương. Không thể tiếp tục dốc sức cho quân đội được nữa, sau đó lĩnh phí xuất ngũ trở về địa phương. Mấy thủ hạ này của ta đều là bạn bè trong quân đội. Họ đều tao ngộ như ta, bị thương, thân thể tàn tật, bị điều khỏi quân đội, chỉ là phí xuất ngũ mặc dù không ít. Nhưng một ngày thì tiêu hết, ta mới làm ra kiểu buôn bán này, triệu tập mấy lão binh xuất ngũ trở về, mọi người đều có cơm ăn.\r\n\r\n    Đỗ Duy cười một tiếng, gật gật đầu. Lúc nhìn ông chủ này bước đi, quả nhiên thoáng qua hình như chân không được linh hoạt.\r\n\r\n    Mà mấy người kia mặc dù thân cường lực tráng, dũng mãnh hữu lực, nhưng nhìn tử tế lại. Quả nhiên có người tay phải không có ngón cái ngón trỏ, không thể nắm được đao kiếm, có người thậm chỉ cả cánh tay bị đứt đến cổ tay, còn có người cánh tay rất dài, chắc vốn là cung thủ, nhưng mất một con mắt, một cánh tay, cũng có người nhãn lực không đủ, như thế mới bị quân đội loại ra.\r\n\r\n    Đỗ Duy thở dài, để Marde thưởng thêm mấy kim tệ. Sau đó mới tiến vào trong phòng nghỉ ngơi.\r\n\r\n    Lúc nửa đêm, Đỗ Duy nằm ở trên giường. Nhưng không biết có chuyện gì sảy ra, trong lòng có chút không yên tâm, không thể ngủ được. Hắn suy tư nửa ngày, nhưng không biết tại sao, dứt khoát cứ nằm ở trên giường, hai mắt mở to, nhìn trần nhà, trong lòng nghĩ chuyện của mình.\r\n\r\n    Chung quanh một màn yên tĩnh, trong phòng tối đen, chỉ nghe thấy tiếng tim đập cùng hít thở của chính mình.\r\n\r\n    Cứ mở mắt như vậy cho đến nửa đêm, Đỗ Duy mới dần dần cảm thấy hơi ủ rũ, trở mình đang muốn ngủ, đột nhiên......\r\n\r\n    Hắn là ma pháp sư, hơn nữa thiên phú cực tốt, thính giác cùng cảm ứng đều so với người thường hơn cả chục lần. Bỗng nhiên loáng thoáng nghe thấy kì quái thanh âm truyền đến:\r\n\r\n    Crắc!\r\n\r\n    Dường như là tiếng nứt vỡ của vật gì làm bằng gỗ đã mục ruỗng.\r\n\r\n    Đỗ Duy bị này thanh âm kinh động. Đột nhiên cảm giác trong lòng sinh ra một chút bất an cùng cảnh giác, chỉ là một chút ý niệm trong đầu như có như không. Trong lòng chợt lóe mà qua, trong lúc nhất thời chính mình cũng không nắm được.\r\n\r\n    Đỗ Duy nghiêng tai lắng nghe trong chốc lát, nhưng rốt cuộc thanh âm không tiếp tục, chỉ nghĩ chắc là con chuột hay cái gì đó đại loại thế. Trong lòng hắn vừa buông lỏng, thế nhưng dị biến xảy ra!\r\n\r\n    Trần nhà trên đỉnh đầu, đột nhiên ầm một tiếng, cả trần phòng đều vỡ ra. Trong nháy mắt, một đạo kiếm khí trắng toát phá tan tầng tầng gỗ vụn, từ trên mà xuống, thẳng hướng Đỗ Duy đang nằm trên giường!\r\n\r\n    Một kiếm này vừa nhanh vừa độc, hiển nhiên là người có vũ kĩ cường hãn nén lực mà phát ra! Đỗ Duy hét to một tiếng, may là hắn mặc dù thể chất tiên thiên suy nhược, nhưng sau một phen du lịch tại Băng Phong rừng rậm, mỗi ngày hắn đều luyện tập một bộ động tác cơ sở của tinh không đấu khí, thân thể đã khỏe mạnh rất nhiều. Trong lòng lo lắng lật mạnh sang bên, xoay người tránh ra.\r\n\r\n    Chỉ là một kiếm của đối phương nén lực đã lâu, Đỗ Duy làm sao có thể hoàn toàn tránh thoát? Hắn vừa nghiêng người, đã cảm giác được sau lưng đau nhức. Một kiếm phong lạnh như băng đã cắt đứt quần áo cùng da thịt phía sau, nhất thời máu tươi phun dài.\r\n\r\n    Đỗ Duy toàn thân mồ hôi lạnh trong nháy mắt chảy ra. Ngã một cái rồi trở mình tới mặt sàn phía dưới giường, rồi nghe thấy ầm một tiếng, ván giường dưới một kiếm vỡ thành bốn năm mảnh!\r\n\r\n    Trên đỉnh đầu một cái bóng đen đã nhảy xuống, cái bóng toàn thân đen nhánh, chỉ có trên thanh trường kiếm tinh tế trong tay chớp động hàn quang. Đỗ Duy nằm ở trong đó, sau lưng đau nhức, đau đến chút nữa là hôn mê bất tỉnh, chỉ là lúc tính mạng nguy cấp, Đỗ Duy bị đau nhức kích thích. Ngược lại kích phát tiềm năng, nằm ở trong đó, cũng không quay đầu lại, trong tay một đạo hỏa quang hướng về phía người đứng trên đống đổ nát của cái giường bắn tới.","title":"Chương 115: Mê (thượng)"}