<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 115: Mê (hạ)\r\n\r\n    Một đạo hỏa hệ ma pháp này bắn tới, người ở trên giường cũng không dám ngạnh kháng, lắc mình một cái liền đi ra ngoài. Ầm một tiếng, hỏa quang bắn ra bốn phía, căn phòng đen nhánh bỗng chốc sáng lên. Đỗ Duy lúc này mới nhìn rõ người đến, một thân hắc y, che mặt, chỉ là cặp mắt chớp động sát cơ, trường kiếm trong tay đung đưa chỉ về phía mình, không một tiếng động hướng phía mình đánh tới!\r\n\r\n    Đỗ Duy nằm ở đó, mang theo sợ hãi chạy tới tủ quần áo bên cạnh, kiếm của đối phương cũng tới trước mặt, Đỗ Duy hai tay sờ loạn. Nhưng sờ thấy một cái áo ngoài bên cạnh giường. Vốn tối hôm trước Đỗ Duy cởi áo ngoài để bên cạnh giường. Đỗ Duy trong lúc vội vàng cũng không để ý, chỉ sờ thấy một góc áo rồi quăng mạnh ra ngoài.\r\n\r\n    Vừa lúc trước gia tộc Listeria tặng một thanh đoản kiếm cực phẩm, Đỗ Duy vẫn mang theo người, ngày thường mặc ma pháp sư bào mà ma pháp công hội tặng. Bên trong có dây lưng, đoản kiếm vẫn cắm ở trong bao, lần này quăng một cái dùng hết sức lực toàn thân, đột nhiên nghe thấy một tiếng kim loại vỡ tan rất nhỏ.\r\n\r\n    Lập tức hắc y sát thủ hừ một tiếng, thân người hướng về phía Đỗ Duy ngả qua, đè lên người Đỗ Duy.\r\n\r\n    Trong nháy mắt mồ hôi lạnh toàn thân Đỗ Duy đọng lại, thân thể đối phương nằng nặng đè lên người mình, dường như còn có một mảnh kiếm phong lạnh như băng hướng về thân thể mình đâm xuống.\r\n\r\n    Người khác ở tình huống này nhất định hồn phi phách tán, trong não Đỗ Duy cũng xẹt qua vô số ý niệm:\r\n\r\n    Ta hôm nay sẽ chết sao?\r\n\r\n    Lặng đi một lúc. Nhưng phát hiện người này cũng bất động, ngược lại có một cái gì nóng nóng ẩm ẩm nhỏ lên cổ mình, theo quần áo dính tại thân thể mình, trong mũi ngửi thấy mùi máu tươi.\r\n\r\n    Đỗ Duy bị mùi máu tươi kích thích, mới tỉnh táo lại, dùng sức đẩy người đè lên người mình, nhưng phát hiện đối phương đã chết, ngực cắm một thanh đoản kiếm, đúng là vừa rồi trong lúc vội vàng mình quăng ra. Thanh đoản kiếm đó vừa hay cắm vào tim đối phương!\r\n\r\n    Sau đó bên ngoài cũng truyền đến thanh âm ồn ào. Lại nghe thấy thanh âm đánh nhau chết sống, còn có tiếng người kêu thảm thiết. Trong đêm tối, không biết tình huống bên ngoài như thế nào. Đỗ Duy cắn răng đẩy xác chết trên người ra, trở tay rút ra đoản kiếm của mình cắm trên người đối phương, nhưng nhìn thấy trên thanh đoản kiếm này chớp động ánh sáng của ma lực.\r\n\r\n    Kế tiếp, cửa lớn bịch một tiếng mở ra, lập tức nhìn thấy Clark từ bên ngoài tiến vào. Clark cũng quần áo không ngay ngắn, tóc tai bù xù, tiến đến thấy toàn thân Đỗ Duy đều là máu tươi, không khỏi kinh hãi. May mắn là Đỗ Duy tay nắm đoản kiếm đang đứng lên, lúc này mới yên tâm, vội vàng kêu lên:\r\n\r\n    - Có sát thủ, ta bảo vệ ngài rời đi!\r\n\r\n    Nói xong tiến đến kéo Đỗ Duy đi ra ngoài. Đỗ Duy giờ phút này đã tỉnh táo, nhưng đẩy Clark ra, nhỏ giọng nói:\r\n\r\n    - Không thể đi ra! Đối phương nhất định có chuẩn bị!\r\n\r\n    Đang nói thì nghe thấy hộ vệ kỵ binh nhà Rowling bên ngoài kêu thảm thiết, còn có người liều mạng quát lên:\r\n\r\n    - Lui vào! Bọn chúng có cung nỏ!\r\n\r\n    Sau đó nghe thấy tiếng xé gió vun vút, trong bóng tối cũng không biết có bao nhiêu sát thủ phóng ra cung nỏ, đã nghe thấy vách tường cùng sàn gỗ truyền tới rậm rạp thanh âm soạt soạt soạt soạt.\r\n\r\n    Clark vẻ mặt đầy sát khí, cơ mặt giật giật, trong miệng nhanh chóng ngâm xướng chú ngữ. Sau đó song chưởng mở ra, một cỗ ma lực chấn động từ trên người hắn truyền đến. Clark giơ lên ngón tay vẽ trong không khí, trong không khí dường như bị hắn vẽ thành một cài miệng hố, miệng hố nhanh chóng vọt ra một luồng khí đen, nhanh chóng ngưng kết thành hình người.\r\n\r\n    Cũng là một tử linh võ sĩ toàn thân đen nhánh, bao phủ trong hắc khí!\r\n\r\n    Đỗ Duy trong lòng vừa động. Hóa ra tên Clark này tu luyện hắc ám hệ ma pháp! Đây là trung cấp triệu hoán thuật, gọi về một tử linh võ sĩ.\r\n\r\n    Clark hừ một tiếng, vung tay lên, tử linh võ sĩ đó liền từ cửa xông ra ngoài.\r\n\r\n    Trong hành lang, bảy tám tên sát thủ đã tập trung lại trong bóng tối, kị binh nhà Rowling phần lớn đều ở dưới lầu. Trên lầu mặc dù cũng để lại hai gã kị binh gác đêm, nhưng đã bị sát thủ giết chết từ lâu. Lúc này sát thủ thủ đang ở cầu thang, nhưng một mũi tên hướng về phòng Đỗ Duy vọt tới, trong tay bọn chúng có cung nỏ, loại đồ vật này đúng là lợi khí giết người trong đêm tối. Những người còn lại thủ trên cầu thang đã hướng về phòng Đỗ Duy chạy tới, nhưng đột nhiên nhìn thấy một bóng đen lao ra từ bên trong.\r\n\r\n    Đám sát thủ này cũng là chịu huấn luyện nghiêm khắc, mặc dù kinh hãi. Nhưng tay vẫn không ngừng, xoát một tiếng, vài tiếng xé gió, đã có người dùng cung nỏ bắn về phía tử linh võ sĩ. Chỉ là thân thể tử linh võ sĩ cũng không phải thật thể, mũi tên bắn trên thân thể hắn, nhưng đâm xuyên qua, không thương tổn tới hắn một chút nào. Cứ như vậy trong nháy mắt, tử linh võ sĩ đã giơ lên một thanh trường kiếm đen nhánh vọt tới đám sát thủ, một kiếm đâm vào người một tên sát thủ. Tên sát thủ này ngay lập tức bi thảm kêu lên một tiếng, chỗ bị đâm trên người toát ra một đám khói đen, đám khói đen này nhanh chóng lan ra toàn thân, giống như một ngọn lửa. Một người chỉ trong chốc lát đã bị cháy sạch sẽ, ngay cả tro than cũng không để lại.\r\n\r\n    Sát thủ khác cũng đều nhận ra lợi hại, đều hét lớn:\r\n\r\n    - Đây là tử linh sinh vật, dùng đấu khí!\r\n\r\n    Nói xong, trong đêm tối, vũ khí của đám sát thủ đều phát ra hoặc yếu hoặc mạnh ánh sáng của đấu khí! Có thể thi triển đấu khí, vậy ít nhất đều là tam cấp võ sĩ trở lên!\r\n\r\n    Tử linh võ sĩ vốn không có ý thức, chỉ là ý thức chém giết được lưu lại khi còn sống, cũng không sợ hãi đấu khí. Lắc người vọt tới, trường kiếm trong tay toát ra ngọn lửa màu đen, rất nhanh đã làm bị thương hai sát thủ. Đấu khí của đám sát thủ đâm trúng thân thể hắn, tử linh võ sĩ phát ra một tiếng kêu rống, lửa đen trên người cũng ảm đạm vài phần.\r\n\r\n    Một tiếng hét thảm truyền đến, lại một sát thủ bị giết chết. Nhưng trên người tử linh võ sĩ bị đấu khí của đám sát thủ đâm xuyên qua vài lần. Cuối cùng thân thể nhoáng lên, ngọn lửa màu đen trên toàn thân tản đi, sau đó nhất thời biến mất.\r\n\r\n    Chỉ một lúc này thôi, đám sát thủ trong hành lang đã tử thương một nữa, rốt cuộc không chống đỡ được kỵ binh hộ vệ nhà\r\n\r\n    Rowling xông lên cầu thang. Đầu lĩnh đám sát thủ thấy chuyện không thành, hét lớn một tiếng:\r\n\r\n    - Lui!\r\n\r\n    Đám người hướng về phía cuối hành lang rút lui, nơi đó có một cái cửa sổ, vung một quyền phá tan cửa sổ, rồi nhảy xuống.\r\n\r\n    Clark đã chạy tới phía sau, cười nói:\r\n\r\n    - Chạy được sao!\r\n\r\n    Lời còn chưa dứt, ngón tay hắn lại điểm một cái, không khí lại xuất hiện một cái khe, lần này là hai tử linh võ sĩ đi ra. Giơ lên trường kiếm bị thiêu đốt bởi ngọn lửa màu đen, hướng về phía đám sát thủ đang chạy trốn vọt tới.\r\n\r\n    Cuối cùng hai gã sát thủ không kịp chạy. Trong lúc bối rối, thân thể bị thiêu trong ngọn lửa màu đen đã chẳng còn gì.\r\n\r\n    Chỉ là tên đầu lĩnh đó đã nhảy xuống dưới cửa sổ.\r\n\r\n    Clark mặc dù ma pháp quỷ dị, nhưng một hơi gọi về ba tử linh võ sĩ, ma lực cũng cơ hồ trống không, thân thể lung lay, nhanh chóng lui về phía sau. Hắn là ma pháp sư, sau khi ma lực hao hết, cơ hồ không hề có năng lực tự bảo vệ.\r\n\r\n    Đám kỵ binh hộ vệ nhà Rowling đã vọt lên, lập tức có người hướng về cửa sổ phía cuối hành lang nhảy xuống. Thế nhưng vừa tới cửa, đã nghe thấy hét thảm một tiếng. Một tên kỵ binh vừa mới tiến vào cửa sổ, đã ngửa mặt ngã xuống, một mũi tên đã cắm trên mặt. Hiển nhiên đối phương ở bên ngoài còn có người tiếp ứng.\r\n\r\n    Đám kỵ binh còn lại không dám tiếp tục đuổi, chỉ là tiến vào phòng Đỗ Duy, vững vàng bảo vệ hắn.\r\n\r\n    Đỗ Duy bị thương không nhẹ, sau lưng trúng một kiếm, mặc dù không trực tiếp đâm vào chỗ yếu hại, nhưng đấu khí của đối phương cũng không kém, khắp người đều bị thương, nửa người gần như không thể động đậy.\r\n\r\n    Đám thủ hạ đã nhanh chóng tìm thuốc tới bôi cho Đỗ Duy, Clark vực lại tinh thần, lại thi triển một cái trị liệu ma pháp, nhìn thương thế Đỗ Duy dưới ánh sáng ma lực đang chậm dãi khép lại. Sắc mặt Clark đã tái nhợt, lúc này mới ngồi phịch xuống, há miệng thở dốc.\r\n\r\n    Đám kỵ binh cẩn thận tìm tòi cả lữ điếm, đâu còn thấy bóng dáng ông chủ béo lùn cùng với đám thủ hạ phục vụ?\r\n\r\n    Đỗ Duy ngồi ở ghế trên, sắc mặt tái nhợt, nhớ lại tình cảnh vừa rồi, thật sự là sinh tử trong lúc đó, trong lòng không khỏi âm thầm kinh hãi.\r\n\r\n    Hừ! Thủ đoạn tàn nhẫn lắm!\r\n\r\n    Ông chủ béo lùn đó cùng bọn phục vụ quả nhiên là đám sát thủ cải trang! Vì không để mình nghi ngờ, những người này cư nhiên cam nguyện tự tàn thân thể, chặt tay hoặc ngón tay của chính mình, giả dạng làm lính tàn tật xuất ngũ để lừa mình! Dụng tâm tàn nhẫn như vậy, cùng với thủ đoạn dứt khoát, cũng khiến người ta không khỏi biến sắc!!\r\n\r\n    Đã qua kinh hãi, kỵ binh hộ vệ nhà Rowling đã đem cả lữ điếm lục xoát lên, trong một cái hầm phát hiện vài bộ thi thể, đúng là ông chủ và phục vụ lúc đầu của lữ điếm này.\r\n\r\n    Đỗ Duy thở dài, sắc mặt âm trầm.\r\n\r\n    Xem ra đối phương đã tới nơi này từ lâu, cố ý thiết kế mai phục, giết người của lữ điếm, giả trang thành ông chủ cùng phục vụ, sau đó bày ra cục diện này, muốn ám sát mình!! Thậm chí đám sát thủ thân thủ bất phàm này, đều vì nhiệm vụ mà tự tàn thân thể để ngụy trang thân phận...\r\n\r\n    Rốt cuộc là ai?\r\n\r\n    Mình bất quá chỉ là một quý tộc nho nhỏ, cho dù hiện tại là đồ đệ của Gandalf. Bị ma pháp công hội chiêu dụ, cũng không thể còn chưa tới đế đô đã có người tới ám sát mình a?\r\n\r\n    Thần điện ư?\r\n\r\n    Hẳn là không. Chính mình mặc dù cùng ác ma giao dịch, hơn nữa cũng thu nạp Hussein, phạm nhân bị truy nã số một, nhưng là việc này cũng không có bộc lộ, thần điện hẳn là sẽ không đem mục tiêu đặt trên người mình. Hơn nữa, thần điện muốn đối phó chính mình, cũng không biết dùng loại thủ đoạn ám sát này. Chỉ cần đem bí mật của mình công bố, là có thể quang minh chính đại truy nã truy sát mình.\r\n\r\n    Vậy, rốt cuộc mình đã đắc tội với ai?\r\n\r\n    Đúng lúc này, đám kỵ binh thủ hạ vào trong phòng Đỗ Duy đem thi thể tên sát thủ đó nâng lên cẩn thận kiểm tra, nhưng phát hiện đúng là một người phục vụ lúc đầu bị mất ngón tay. Cởi quần áo ra cũng không thu được đầu mối gì.\r\n\r\n    Bất quá có một người nhà Rowling lão luyện đưa ra một nghi ngờ:\r\n\r\n    - Đối phương dùng là cung nỏ. Loại cung nỏ cầm tay này mang theo cũng dễ dàng, lực sát thương cũng lớn. Nhưng chi phí trang bị cũng rất cao. Cho dù trong một dong binh đoàn cỡ lớn, đều cũng khó có được vài bộ, thường thường chỉ có thủ lĩnh mới mang theo một bộ để phòng thân. Mà cho dù là tư quân của quý tộc giàu có cũng ít có trang bị.\r\n\r\n    - Chỉ có......\r\n\r\n    Kỵ binh lão luyện này nói tới đây, muốn nói lại thôi, hình như có vẻ không dám nói.\r\n\r\n    Đỗ Duy hừ một tiếng:\r\n\r\n    - Chỉ có cái gì? Ngươi nói đi!\r\n\r\n    Kỵ binh này mới có dũng khí, cắn răng nói: - Trên Rowland đại lục, chỉ có chủ lực của quân chính quy trong quân đội mới có thống nhất loại vũ khí này.\r\n\r\n    Dừng một chút, sắc mặt kỵ binh này cũng rất khó nhìn, thấp giọng nói: \"Thiếu gia, vừa rồi có mấy sát thủ bị chúng ta giết chết, cung nỏ lưu lại ta đã kiểm tra qua, mặt trên có đánh dấu, đúng là dấu hiệu của quân đội! Bất kể đám sát thủ này là người phương nào tới, nhưng cung nỏ này tuyệt đối là vũ khí từ trong quân đội truyền ra, cái này là không thể nghi ngờ!\"\r\n\r\n    Đỗ Duy mặt không chút thay đổi:\r\n\r\n    - Dấu hiệu này có thể làm giả không? Ngươi sẽ không nhìn lầm?\r\n\r\n    Kỵ binh này gật đầu:\r\n\r\n    - Sẽ không! Ta trước đây từng theo bá tước đại nhân dốc sức trong quân đội, sau lại trở về Rowling bình nguyên, mới chuyển về tư quân của gia tộc. Cung nỏ này ta đã thấy, tuyệt đối sẽ không nhìn lầm.\r\n\r\n    Một câu nói của kỵ binh lão luyện này làm Đỗ Duy rơi vào trầm tư......\r\n\r\n    Quân đội...... quân phương?!","title":"Chương 115: Mê (hạ)"}