<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    -‘’Cô không cần phải làm khổ mình như vậy, cũng đừng có hòng nghĩ mình cầu xin là tôi sẽ tha thứ, cô mới chính là đồ nhát gan. Đường Hạo nhíu mày nói với cô :’’ Tốt nhất cô nên bỏ cuộc đi.’’-‘’ Thiếu gia , tại sao anh không hiểu cho em , em tìm mọi cách làm cho anh chịu đi ra ngoài phơi nắng chỉ vì muốn tốt cho anh mà. Tại sao anh cứ phải ngĩ cách tra tấn, bức em phải từ bỏ.’’ Giọng nói của Tiểu Ngưng có phần tức giận, cô chăm chú nhìn hắn, thử  cùng hắn giảng đạo lí.-‘’ Không cầng cô phải hao tâm tổn sức vì cái này, tôi không muốn nghe cô giáo huấn. Bây giờ tôi cho cô hai lựa chọn: từ  bỏ hoặc để tôi đem cô treo ngược lên.Cô cứ cân nhắc mà chọn lựa đi ’’  Giọng nói thâm trầm, ngữ điệu hung ác, tưạ như muốn làm người khác thêm sự sợ hãi đối với hắn.\r\n\r\n    -‘’Em sẽ không từ bỏ.’’ Tiểu Ngưng lớn tiếng hét lên như vừa thể hiện quyết tâm của mình vừa làm cho chính mình ko có cơ hội đổi ý.-‘’ Tốt, vậy chúng ta bắt đầu trò chơi.’’ Đường Hạo dùng giọng nói nhàn nhạt cùng với khuôn mặt không chút biểu cảm làm cho người đối diện không thể nắm bắt được trong đầu hắn đang nghĩ gì.\r\n\r\n    -‘’ Các người đem tiểu thư đây trói theo yêu cầu của cô ta đi.’’Ngữ khí rất nhỏ không khỏi làm cho cô tức giận đến mức chỉ hận không thể xé rách vẻ mặt đắc ý của hắn ra. Rõ ràng hắn làm cho mọi người đem trói cô lại thế mà còn thản nhiên nói là đáp ứng yêu cầu của cô.\r\n\r\n    Đối với Đường gia , phải trung thành và tận tâm là những yêu cầu quan trọng nhất, được coi là duy mệnh. Vì sự trung thành, hai  tên tay sai không thể làm trái lời chủ nhân,Tiểu Ngưng chưa kịp định thần thì một trong hai tên đã lại gần ôm lấy thân thể cô trói chặt lại. Tiểu Ngưng tức giận nhưng vẫn kiên cường nhìn xem bọn họ có thể làm gì để đối phó với cô nào.-‘’ Tôi chỉ là một cô gái bé nhỏ, các người cứ yên tâm, tôi sẽ không chạy trốn nên không cần dùng sức như vậy đâu.’’ Tiểu Ngưng lạnh lùng giễu cợt nói , trong đáy mắt còn tràn ngập phẫn nộ. Hai tên tay sai chẳng nói chẳng rằng nhanh chóng đem tay chân của cô trói lại. Động tác vô cùng nhanh nhẹn khiến Tiểu Ngưng hoa cả mắt, khi kịp định thần lại hai tay hai chân đã bị trói lại trở nên vô cùng quẫn bách. Sau đó, một người vác cô đi hướng về phía sân thượng, chính là tầng cao nhất của toà nhà. Toà biệt thự này có bốn tầng, trong đó tầng thứ tư chính là nơi để giải trí lúc rảnh rỗi, nếu nhìn từ ngoài sẽ thấy một cái sân thượng rất lớn. Bị dẫn tới đây, trong nháy mắt Tiểu Ngưng đã cảm nhận được từng đợt gió ớn lạnh thổi qua tai đem những giọt mồ hôi quét qua một bên.Cái gió ban đêm cứ thấm dần vào da thịt khiến cô rùng mình nổi da gà toàn thân.Càng gần tới sân thượng trống ngực cô càng trở nên mất tiết tấu.Thình thịch. . . Thanh âm làm cho chính cô cảm thấy trái tim mình như đang muốn nhảy ra khỏi lồng ngực. Nhìn lên hai tên tay sai kia Tiểu Ngưng thấy sắc mặt của họ càng làm cho cô có cảm giác bọn họ giống như những tên tay sai của âm phủ, chuyên đi thu hồn quỷ. Đúng vậy, bọn họ chính là tay sai của tên ác ma kia mà , sau một hồi miên man suy nghĩ nước mắt đã chảy ướt gò má từ bao giờ! Cô thật sự sợ, rất sợ. . .cô chỉ là một cô gái bé nhỏ, đứng trước hoàn cảnh này làm sao cô có thể không sợ hãi được?Nhìn thấy biểu hiện sợ hãi của cô, Lục Phong, một trong hai tên tay sai thấp giọng nói:’’ Chỉ cần cô cầu xin tha thứ nhất định thiếu gia sẽ buông tha cho cô một con đường sống.’’  Trong lòng hắn có chút thương tâm không đành lòng nhìn một cô gái bé nhỏ như vậy bị treo ngoài sân thượng. Nhưng bọn họ chỉ là những tên tay sai tầm thường  thì có thể làm gì, tất cả chỉ có thể nge theo mệnh lệnh của thiếu gia, không thể làm gì khác. Tiểu Ngưng hít hít cái mũi rồi lắc đầu nói : ‘’Nếu tôi sợ chẳng phải là tôi đã nhận thua rồi sao? Nếu lần này nhận thua thì biết bao giờ tôi mới có thể về nhà, bao giờ tôi mới có thể nhìn thấy mẹ tôi đây ?’’Cô cứ kiên cường chịu treo ở đó, từng đợt gió lạnh không ngừng thổi tới làm thân thể cô run rẩy không ngừng, nó cứ đung đưa lắc lư theo chiều gió tựa như chiếc đồng hồ quả lắc.\r\n\r\n    Mỗi khi có cơn gió quét qua tiếng lá cây phát ra những tiếng xào xạc, trong buổi đêm yên tĩnh âm thành này lại càng trở nên u ám.\r\n\r\n    Hắt xì. . . Tiểu Ngưng ngẩng đầu hắt xì một cái thật to, thân thể cô bây giờ đã toàn mồ hôi lạnh đang run rẩy trong gió. Lạnh quá! Tiểu Ngưng cố nhắm mắt lại để suy đi sự  sợ  hãi nhưng chỉ càng cảm nhận được thân thể đang dần trở nên lạnh như băng của mình. Mỗi cơn gió qua đi là một lần cô phải tự nói với bản thân mình không cần phải sợ hãi càng không thể từ bỏ, cô nhất định phải chịu đựng qua đêm nay. Chỉ có như vậy khoảng cách về nhà mới có thể gần thêm một bước.\r\n\r\n    - ‘’ Ngu ngốc, cô chỉ cần xin tôi tha thứ , tôi sẽ tha cho cô .’’ Một giọng nam khiêu khích qua cửa sổ truyền đến.\r\n\r\n    -‘’  Không, nhất định em sẽ không cầu xin anh.’’ Tiểu Ngưng liều mạng đáp lại, trong giọng nói như đang kìm sự tức giận. Nghe cô trả lời như vậy, Đường Hạo hết sức tức giận hô lớn.\r\n\r\n    - ‘’Tốt, tôi muốn xem rốt cục cô có bao nhiêu dũng cảm.’’","title":"Mẹ độc thân tuổi 18 - Chương 14"}