<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sau một thời gian dài bị treo lơ lửng như vậy , Tiểu Ngưng có cảm giác máu trong người mình như đang ứ đọng,  không hề lưu thông được nên lâm vào tình trạng nửa mê nửa tỉnh, nhưng với chút ý chí cuối cùng Tiểu Nhưng không cho phép mình ngủ, cứ như vậy cô cố sống cố chết mở mắt cho đến tận khi trời sắp sáng. Cảm giác được bản thân mình sẽ không bị rơi xuống,  cô mới yên tâm chuẩn bị chìm vào giấc ngủ. Nhưng bỗng dưng một âm thanh ở xa vang vọng tới chỗ cô. Âm thanh gì đây? Tiểu Ngưng lại mở to mắt và lắng tai nghe thật cẩn thận. Nhưng xung quanh cô bây giờ chỉ có tiếng lá cây xào xạc cùng tiếng chim kêu, Tiểu Ngưng tự nhủ thầm phải chăng mình khẩn trương qua nên sinh ra ảo giác rồi?Đang lúc Tiểu Ngưng tự nhủ thầm với bản thân như vậy thì một tiếng thét chói tai của một cô gái chui vào tai cô.-“Ha ha…..”Ngay sau tiếng thét ghê rợn kia thì một tràng cười vang lại làm cho người ta có cảm giác được cô gái kia đang giương miệng to như chậu máu. Lúc này, qua ô cửa sổ Tiểu Ngưng nhìn thấy một thân ảnh chậm rãi xuất hiện nhưng bóng tối như bao phủ cô gái đó làm cho Tiểu Ngưng thấy cảnh vật trước mặt mơ hồ. Tiểu Ngưng cảm thấy tóc gáy cũng như toàn bộ cơ thể mình đang nổi da gà những lớp thật dày, một lần nữa thấy thân ảnh khủng bố của cô gái ấy khiến hai mắt Tiểu Ngưng lại càng mở to hơn, tiếng cười , tiếng thét chói tai hơn trước vang lên, một luồng khí lạnh như bao trùm lên khiến Tiểu Ngưng không kìm được từng giọt nước mắt cứ lã chã rơi.\r\n\r\n    -“Không tôi sẽ không cầu xin tha thứ, tôi không sợ!”  Ngữ khí kiên định từ bên ngoài truyền đến lỗ tai Đường Hạo. Đường Hạo từ trên ghế salon ‘ cọ ’  đứng lên đối với bên ngoài hô: ‘’ Lục Phong anh tiến đến treo cái đồ ngu ngốc ở bên ngoài lên! “Bổn thiếu gia buồn ngủ rồi! Hi vọng sáng sớm ngày mai, nha đầu ngu ngốc biến thành cái xác khô sau đó ném đi cho chó ăn!”","title":"Mẹ độc thân tuổi 18 - Chương 15"}