<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một cái hôn đơn thuần như thế này làm sao thỏa mãn được dục vọng của hắn. Lúc này, hắn còn muốn được nhiều hơn thế.Ngón tay hắn thăm dò tiến vào cổ áo của cô, chuẩn xác cầm nhất chích cao cao nhô lên.Tuy đây không phải thứ lớn nhất mà hắn đã từng chạm qua, nhưng nó đem lại cho hắn cảm giác thoải mái nhất..“Dù không nhìn thấy nhưng tôi biết thứ này quả thật rất tuyệt!” – Hắn vừa gặm vừa cắn cái cổ trắng nõn của cô giọng khàn khàn nói.Giai Ngưng rất khẩn trương bắt lấy vạt áo hắn, khéo léo ngửa ra sau phối hợp với những nụ hôn của hắn.Hắn có một bộ ngực rắn chắc.Dù sao cũng là một chàng trai trẻ tuổi tràn đầy huyết khí đang đụng chạm lấy thân thể mềm mại của cô, giờ đây hắn cũng không thể tự khống chế mình được nữa.Hắn kéo nhẹ thân thể cô đem đặt dưới thân thể của mình: “Tách hai chân ra, tôi muốn đi vào”.Giai Ngưng nhắm mắt lại nghe lời hắn tách ra hai chân mở ra để lộ nơi tư mật nhất của người con gái.Đường Hạo vội vã nắm chặt eo của cô, dùng sức đi vào chính xác nơi tư mật đó.Như muốn phát điên lên, tiếng gào thét như phá vỡ không gian căn phòng.Nỗi đau như xé rách thân thể, cô không ngừng đánh vào lưng hắn, dung sức níu lấy y phục của hắn, thân thể trở nên cứng ngắc, run rẩy.Trong mắt Giai Ngưng trào ra hai hàng nước mắt bi thương, cô đã mất đi tấm thân trong trắng.Giờ khắc này cô biết rõ mình đã không còn là một nữ cô gái nữa mà đã trở thành một người phụ nữ.Mười ngày dài sợ hãi, hắn tra tấn cô đến cuối cùng chỉ chờ đến cái này làm cho cô thống khổ một khắc.Đây là số phận của cô, mười bảy tuổi sự tôn nghiêm đã không còn, lại bị ép sa vào cảnh bán mình.Cô nhắm mắt lại cắn chặt đôi môi đỏ mọng, ngừng hết thảy đánh động tác. Như một đôi vô tri giác bày tại xa hoa ‘thớt’ thượng.Chỗ đó của cô bó chặt lấy hắn, căng đầy làm cho hắn căn bản không cách nào có thể di chuyển.Trên trán hắn từ từ chảy ra một lớp mồ hôi do phải đè nén, khuôn mặt hắn trở nên căng thẳng. “Thân thể đáng chết của cô hẳn là như cửa hàng hai mươi bốn tiếng đồng hồ giá rẻ đồng hạng, tùy thời chuẩn bị sẵn sàng chờ đợi của tôi tiến mới là chức trách của loại người như cô!”Đường Hạo bị ép đình chỉ xuống có thể mở cung nào có quay đầu lại tên hắn làm sao có thể bỏ qua cô như thế co rút nhanh mỹ hảo? Hắn bắt lấy cằm của cố trào phúng nói: “ Hiện tại không có thục nữ chỉ có dục nữ! Đừng có giả vờ tinh khiết với ta, xuất ra khả năng của nữ nhân như vậy cô mới có thể đạt được càng nhiều thống khoái!”Nhìn thấy biểu hiện đau đớn của cô, Đường Hạo kiên định cho rằng đây bất quá là cô đang ‘ngụy trang’ biểu diễn.“ Đáng chết! Cô thật đáng chết. Có phải đã cùng với gã đàn ông nào có kinh nghiệm phong phú nên giờ đã không còn nhạy cảm?” – Hắn cố ý tức giận, sỉ nhục cô, kỳ thật hắn thấy cô xúc cảm quá căng thẳng đã biết cô hẳn là chưa bao giờ có kinh nghiệm.Thậm chí cô là một trinh nữ!Hắn lập tức xóa bỏ ý nghĩa này. Rõ ràng là nữ nhân mua được thì tại sao có thể là trinh nữ?Dù cho không phải đi ra bán nữ nhân coi như là nhà giàu có thục nữ còn không phải người can đảm muốn chết. Của hắn những kia nữ hảo bằng môn không đều là lúc còn rất nhỏ mà bắt đầu hưởng thụ cuộc sống!Kỷ Phỉ Na kia nổi danh là mỹ dục đại tiểu thư không phải là ví dụ điển hình sao?Sau tai nạn xe cộ, suy nghĩ rằng phụ nữ chỉ là thứ để vui chơi đã cắm rễ sâu trong đầu hắn.“Cô giả vờ rất tốt .” – Hắn cười to nhạo báng sau khi bắt đầu dùng sức đong đưa thân thể.","title":"Mẹ độc thân tuổi 18 - Chương 21"}