<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sự tĩnh lặng của màn đêm bao phủ cả không gian, Tiểu Ngưng không kìm được, cô đã đi tới 3 ngày, nhưng khi bị hắn đạp một cước xuống giường, cô không qua gặp hắn nữa.Đau quá, toàn thân cô đều đau nhức đến từng vị trí, thậm chí cả không khí ở hiện tại cũng mang theo hương vị đau đớn. Nỗi thống khổ như xé nát, không phải cô nghĩ tới mà nó như được khắc trong óc cô, trong từng tế bào trên thân thể cô.\r\n\r\n    Cô bị mảnh kính vỡ cắm vào, nhưng người quản gia tốt bụng đã giúp cô băng bó vết thương lại, dù nó vẫn đau đớn âm ỉ. Đến bây giờ, cô vẫn còn nhớ rõ khi vị quản gia giúp cô lấy miếng kính đó ra, đã nói một câu: “Cô bé này thật đáng thương”Lúc ấy cô cũng chưa nhìn thấy chính mình bộ dáng ra sao nhưng cảm giác đau đớn từ giữa hai chân truyền ra cùng với cảm giác cả người không có chút khí lực nào  cũng đủ để  cô có thể tưởng tượng ra chính mình có bao nhiêu chật vật.Lúc ấy cô chẳng còn quan tâm đến sự ngượng ngùng, nhắm mắt lại tùy ý quản gia a trợ giúp chính mình xử lý hết thảy. Ngực níu chặt đau nhức, kéo suy nghĩ của cô về thực tại, chiếc đồng hồ trên vách tường đã chỉ đến số 9.Lúc này hắn có đi  tìm cô? Hắn có thể quên cô không, khi thậm chí mới vài ngày đã đem cô trở lại rồi! Trong lòng cô ngừng cầu nguyện và ảo tưởng…Ngồi trên ghế được 10 phút, trong lòng lại cảm thấy bất an, Tiểu Ngưng chậm rãi  thở dài một hơi đi vào trong phòng tắm.Cô nhanh chóng tắm rửa sạch sẽ, không quên chăm sóc cho mái tóc đen dài còn nhỏ ước từng  giọt, xong xuôi, cô nhanh chóng ra ngoài và chui ngay vào chăn.Toàn thân  căng cứng cảm giác theo thời gian  trôi qua mà trở nên càng ngày càng yếu. Dần dần hình ảnh người mẹ hiền xuất hiện ở trong tâm trí của cô.Đã 12 năm cô chưa gặp mẹ, bà hẳn sẽ lo lắng cho cô lắm.Mẹ cô là một người đàn bà nhu nhược, nếu không đã không bị “người xấu” kia một mực khi dễ!Cô thật sự hận mình không thể bảo vệ được cho mẹ.Đến bây giờ cô còn không có cơ hội được gọi điện cho mẹ mình, đến điện thoại cô cũng không dám sử dụng. Ngày mai cô sẽ cầu khẩn quản gia sẽ  giúp mình có một cuộc gọi.Nỗi nhớ với người mẹ và những giọt nước mắt đã đưa cô vào giấc mộng đẹp.Một đám sương mù tầng tầng ngăn cản tầm nhìn của Tiểu Ngưng, cô cố trợn tròn mắt nhìn nhưng chỉ có vẻ mờ mờ ảo ảo.Mơ mơ hồ hồ, cô có cảm giác mình như đi lạc vào một nơi hoang toàn vắng vẻ, bãi cỏ xung quanh chỉ có một màu đen kỳ quái, không phải là màu xanh lục.Đột nhiên tầm mắt cô trở nên thoáng đãng, cô kinh ngạc nhìn xung quanh, là một nơi rộng lớn không có giới hạn.Phiến đá ở bãi cỏ đen ấy giống như đang giương hàm răng sắc bén muốn ăn tươi nuốt sống cô.Cô kinh ngạc đến mức sợ hãi.Đây là nơi nào? Giống như cô hay xem trong tivi là thảo nguyên Mông Cổ sao? Hay là đang ở Châu Úc?Khuôn mặt cô thấm đẫm mồ hôi, cố gắng chạy thật nhanh. Cô vừa gắng sức chạy thật nhanh, vừa cố hét lên thật to “Mụ mụ”, nhưng sao lại không kêu thành tiếng. Mồ hôi trên mặt cô ngày càng chảy nhiều, dọc theo gương mặt chảy xuôi xuống đến bờ môi của cô.Hương vị mặn chát ở trong miệng khô khốc của cô.“Mẹ, mẹ ở đâu?”","title":"Mẹ độc thân tuổi 18 - Chương 27"}