<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng cô gắng hết sức để bỏ chạy, nhưng đôi chân cô lại không chịu nghe lời, làm bước chân ngày càng chậm hơn khiến cô càng thêm sốt ruột.Đúng lúc này, tại nơi màu đen trong bụi cỏ xuất hiện một con đại mãnh thú. Toàn thân da lông tỏa sáng, phía dưới là phát đạt có bắn ra cơ. Chính làm lấy vận sức chuẩn bị tấn công.Nó như muốn hướng về phía cô mà đánh tới.Cô sợ hãi đến mức cả chân tay đều quên nhúc nhích, đợi dã thú hung hãn tấn công.“Bang, bang”Hai tiếng vang cực đại vọng lại, vây quanh vách tường ẩn hình trong cửa truyền đến tận lực bồi tiếp từng câu chửi rủa mơ hồ. “Ta không nên quên nhiệm vụ của cô”Căn phòng cách âm khá tốt nên âm thanh đó thật mơ hồ.Sự mơ hồ đó không che dấu được âm thanh điên cuồng gào thét tức giận.Tiểu Ngưng đột nhiên ngồi bật dậy thở dốc, chỉ kịp cầm lấy tấm chăn mỏng. Hóa ra tất cả chỉ là cơn ác mộng.Cô còn sống, chưa bị dã thú ăn thịt.“Bang, bang”“Cô nhanh tới đây cho ta!” – tiếng gào thét từ đâu vọng lạiCửa phòng Tiểu Ngưng đột nhiên kêu một tiếng “Két, cạch!”. Thì ra là người quản gia mở cửa, bật đèn lên và lo lắng thúc giục: “Tiểu Ngưng, cô mau tới đi, thiếu gia muốn gặp cô!”Tiểu Ngưng vẫn chưa thoát khỏi cơn ác mộng, sau vài giây cô mới giật mình đáp lại. Theo thói quen, cô tìm kiếm gì đó quanh gối, hình như muốn buộc lại mái tóc đang rối tung. “Không cần chải chuốt đâu, nhanh lên kẻo thiếu gia nổi giận thì hỏng bét!”. Quản gia chạy lại, cầm lấy tay Tiểu Ngưng và kéo cô khỏi giường.Chưa kịp suy nghĩ gì, Tiểu Ngưng đã bị đưa tới một căn phòng khác.Sau lưng vang lên tiếng đóng cửa, điều này làm cho cô khẩn trương đến độ nghe được ngực truyền đến  âm thanh của sự sợ hãi.Tầm mắt của cô bắt gặp ánh đèn lờ mờ.Màu vàng của ngọn đèn tán lạc trên lớp da thịt lõa lồ rắn chắc bóng loáng, làm cô si ngốc không nỡ rời ánh mắt nhìn bộ ngực cường tráng của hắn.“Sao vậy? Chẳng lẽ muốn một người mù như ta lại ôm cô sao?”. Hắn tựa vào thành giường, hai chân đặt ngang bên giường.Chân của hắn rất lâu rất thẳng quá nặng  tóc gáy càng thể hiện ra hắn dương cương hương vị mười phần.Phần eo tùy tiện quấn một chiếc khăn,  không khó để cô nhận ra rằng lúc này hắn hoàn toàn trần truồng.Vừa hoảng sợ, Tiểu Ngưng lại cảm nhận được sự ngượng ngùng, cô bất an đưa ánh mắt dời đến mặt hắn, từng bước tiến tới chỗ của hắn.Khoảng cách giữa hai người ngày càng gần hơn, ánh mắt của Tiểu Ngưng cũng không ngừng mở to.Hắn lại không đeo kính? Đây là lần đầu tiên cô nhìn thấy khuôn mặt hắn toàn diện như vậy, không ngờ hắn lại mang một khuôn mặt anh tuấn đến thế.Nghe tiếng bước chân cô tới ngày một hần hơn, khuôn mặt Đường Hạo đã bớt tức giận nhưng trông không có vẻ kiên nhẫn.“Thiếu gia vừa gọi một tiếng là tôi đã tới rồi! Không biết từ đâu tới đây” – Tiểu Ngưng lấy hết dũng khí nói một câu. “Cô dám tranh luận với ta sao?” – Đường Hạo vươn cánh tay dài kéo cô lại giường một cách chuẩn xác.Cả thân thể cô ngã về phía hắn.Đúng lúc gò mà cô vừa vặn đụng vào chiếc khăn mặt trắng quấn quanh bụng hắn. Vừa mở ra, cánh môi đỏ của cô lại đụng phải vật cứng rắn đang nâng cao của hắn.","title":"Mẹ độc thân tuổi 18 - Chương 28"}