<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Ai u ~~ cô gái nhỏ đáng thương quá!” – Cô hầu có thân hình mập mạp tuổi khoảng hơn bốn mươi tuổi nhìn thấy cô đang lâm vào hôn mê mà khiếp sợ thấp giọng lẩm bẩm.Tào quản gia trấn định hơn cô hầu nhiều, tay chân lanh lẹ giúp Tiểu Ngưng thoa thuốc vào những chỗ bị sưng đỏ . “ Cô đừng chỉ là đứng đó mau đi lấy khăn nóng tới đây giúp ngàn lau một chút !” “ Được!” – Cô hầu lên tiếng lập tức chạy vào phòng tắm.Bị giằng co một đêm Tiểu Ngưng sáng nay lại một lần nữa bị hung hăng đá xuống giường. Đại thiếu gia thật lâu sau nghe không được tiếng cô rời đi, thanh âm hô to bảo người đem cô lôi đi mới bị Tào quản gia phát hiện Tiểu Ngưng đang nằm ở trên sàn nhà hôn mê.Quá mệt mỏi, hai mắt cô chăm chú  không ngờ khi chau mày lại xinh đẹp tuyệt trần. Trên trán chảy ra  lớp  mồ hôi mỏng, hai tay còn  ôm quanh  thân thể của mình.Những thanh ngấn tử ấn ký chỗ đậm chỗ nhạt có thể tưởng tương được mấy ngày nay cô gái nhỏ này đã chịu bao nhiêu tra tấn.Dù sao cũng chỉ là một cô gái nhỏ mới  mười bảy tuổi hai người cùng là con gái nên đau lòng giúp Tiểu Ngưng lau thân thể.“ Tào quản gia thiếu gia thật sự quá tàn nhẫn, ta thât sự hoài nghi cô gái này sẽ bị hành hạ đến chết!” – Cô hầu bên cạnh đang chờm khăn nóng cho Tiểu Ngưng lo lắng lầm bầm nói.“ Chớ nói lung tung, cô chỉ cần làm tốt công việc của mình!” Quản gia trách cứ liếc nữ hầu mập mạp.Cô hầu không phục chu miệng lên, hai mắt trợn to nói: “ Cô không cần phải quá nghiêm túc như vậy chẳng lẽ ta nói có gì sai sao?  Nhìn cô bé này ta không chịu nổi!”Quản gia không hề để ý cô hầu, lấy chăn đắp kín thân thể Tiểu Ngưng rồi bưng chậu nước đi đến phòng tắm.Cô hầu đi theo quản gia, sau lưng tiếp tục lầm bầm thì thầm nói: “ Ta nói Tào quản gia, ngươi phải nghĩ biện pháp. Chẳng lẽ ngươi thật sự muốn thiếu gia tiếp tục tra tấn cô bé này như vậy sao? Ngươi không cần phải lạnh lùng như thế không tốt chút nào.” “ Ta có biện pháp gì? Hiện tại thiếu gia cũng không nghe của ta ta thực sợ ta vì cái này nữ hài tử cầu tình thiếu gia đối với cô ấy hội rất tàn nhẫn!’ Tào quản gia xoay người sâu thở dài nói ra.Nhiệt tình trong lòng dâng lên cô hầu sốt ruột  hai tay trong không trung đong đưa nói: ‘ Vậy làm sao bây giờ cô bé này chỉ mới mười bảy tuổi sao có thể chống lại sự hành hạ của thiếu gia hành hạ ?’Cô hầu đột nhiên hạ giọng mặt đỏ bừng nghiêm lại nói ra: ‘ Cô có thấy  cái ga giường kia không? Trên mặt giường ấn ký thật sự là rất thảm !’Cô hầu tuy đã hạ giọng nhưng giọng cô lớn cho dù là đè thấp đến thế nào cũng có thể làm cho ngoài cửa  người nghe được nhất thanh nhị sở.Đường Hạo mặt lộ ra  vẻ kinh ngạc ? Cô là? Mười bảy tuổi? Thật sự chỉ là một cô bé?Hai tay của hắn cầm chặt nắm đấm nén giận, cha làm sao có thể mua được một cô bé cho hắn.Trong phòng,  cô hầu vẫn còn đau lòng nói tiếp: ‘Không biết mẹ của Tiểu Ngưng nghĩ  như thế nào mà cam lòng đem con gái của mình bán đi! Nếu như là ta bất kể gặp được bao nhiêu  khó khăn cần nhiều tiền cũng sẽ không đem con mình bán được ! Làm như vậy thật sự là hủy đi cả đời cả đời của con mình.’ ‘ Là Tiểu Ngưng thật đúng không sai, cô nương này không phải loại người điên điên khùng khùng! Một mực không mở miệng nói chuyện’.  Tào quản gia cũng nhịn không được nữa nói.Nhìn về phía Tiểu Ngưng ,hầu nữ béo nói: ‘ Tốt lắm chúng ta đi ra ngoài làm để cho cô ấy trong này nghỉ ngơi thật tốt !’ ‘A !!’ -  Cô hầu lên tiếng đi theo quản gia ra cửa phòng.Các cô vừa nói ra việc chứng kiến những vết thương đáng sợ trên người Tiểu Ngưng.‘ Thiếu gia !!’ - Cô hầu kinh hô một tiếng lập tức lấy bàn tay  mạp mạp của mình bịch thật chặt miệng. Không xong rồi cô mới vừa nói bậy bạ những gì sẽ không bị thiếu gia nghe hết toàn bộ đi. Nói như vậy cô chắc chắn bị đuổi việc!Tào quản gia tỉnh táo nhiều hơm nhẹ nhàng hạ thấp người. ‘ Thiếu gia có gì cần sai bảo sao?’Đường Hạo dựa theo trí nhớ vịn vách tường đi lên phía trước . ‘ Không cần các ngươi phiền tới các ngươi!’","title":"Mẹ độc thân tuổi 18 - Chương 30"}