<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Thiếu gia, anh nói muốn để cho em đi, lúc này rời đi ?” – Tiểu Ngưng không dám tin hỏi lại, lỗ tai cô có phải xảy ra vấn đề hay không?“Làm sao cô ngu ngốc như vậy, ta cho cô đi, cô còn không mau đi?”. Đường Hạo căm tức hô lớn, hắn cũng không phải là mỗi ngày đều lòng đầy từ bi, đi làm việc thiện .Đáng chết, vừa nghĩ tới mình và một cô bé mười bảy tuổi, khiến hắn cảm thấy tội ác tràn ngập. Đều là do cha của hắn như thế nào lấy cô bé còn trẻ như vậy đưa cho hắn, có chủ tâm khiến cho hắn làm việc không tốt!’“Tại sao em phải rời đi, tại sao lại buông tha cho em?” – Tiểu Ngưng nghi ngờ hỏi, không biết mình có dây thần kình nào bị sai rồi, cô không lập tức rời đi, ngược lại muốn biết nguyên nhân hắn buông tha cho mình.Cũng có thể là vì hắn chính là người đàn ông đầu tiên của mình, nên khi hắn đột nhiên nói buông tha cho mình, cô chợt có ý nghĩ muốn hiểu rõ về hắn hắn.Nghĩ muốn hiểu rõ hắn vì cái gì như thế mâu thuẫn, trong chốc lát giống như đối với cô có thâm cừu đại hận không thể tha thứ, trong chốc lát lại trở nên rất ôn nhu.Cũng muốn giúp làm cho hắn vui nhưng mọi thứ hắn đều không thèm để ý tới. Quản gia cùng cô hầu đều nói thiếu gia thật là một chàng trai thiện lương, chỉ là mấy tháng trước sau tai nạn xe cộ đó hại hắn biến thành người lạnh lùng như vậy.“Cô quả nhiên là một cô bé ngây thơ. . . . ..” – Đường Hạo tức giận hô lớn.‘ Tôi đúng thật là ngu ngốc, tôi biết rõ tôi không thông minh!” – Tiểu Ngưng chặn đứng lời nói của hắn, chính mình thừa nhận.“Thiếu gia, anh có thể buông tha em, đã nói lên anh là người tốt. Cám ơn anh có thể thả em đi, hãy để cho em ở lại chiếu cố anh một thời gian ngắn, làm lời cảm tạ anh!”Còn không có trải qua cẩn thận lo lắng, miệng của cô trước vì chính mình hạ quyết định.“Cô không đi?” – Không biết vì cái gì, hắn bởi vì cô ‘ không đi ’ mà có chút cao hứng.Tiểu Ngưng lại gật gật đầu, sau đó nghĩ đến hắn nhìn không tới, lại mở miệng bổ sung: “Đúng vậy, em trước không đi. Em nghĩ. . . . . . ở lại chiếu cố thiếu gia một thời gian nữa!”Kỳ quái, có cái gì mà đáng cho hắn cao hứng ? Hừ, bất quá lại là một người phụ nữ ham tài sản của nhà, hắn biết rõ một cô bé cũng rất tham lam.Đường Hạo nội tâm cao hứng, dần dần bị trào phúng thay thế. Xem ra thật sự là hảo tâm của hắn quá dư thừa rồi, trước mắt cô bé mười bảy tuổi này có lẽ chính là hận không thể vĩnh viễn trở thành công cụ để hắn tiết.“Tùy cô thôi nhưng là cô nếu không đi, buổi tối của ta còn cần có cô hầu hạ!”. Đường Hao vừa cười vừa nói.","title":"Mẹ độc thân tuổi 18 - Chương 31"}