<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng hai gò má lập tức toát ra ửng đỏ, ngượng ngùng cúi đầu xuống. “Em. . . . . . hiểu được! Đúng rồi, thiếu gia chúng ta đi ra ngoài hít thở không khí được không? Hôm nay sắc trời rất tốt a, em cùng anh đi ra ngoài đi một chút!”“Đi ra ngoài đi một chút?” – Thật sự là đầm rồng hang hổ, hắn sờ sống mũi “Đừng cho là ta thấy cô có vài phần nhan sắc nên cô liền dám can đảm thay đổi cuộc sống của ta, cô không có cái quyền lợi này!”“Không, thiếu gia, em không nghĩ thay đổi cuộc sống của anh, chỉ là người bình thường đều hẳn là đi ra ngoài hít thở không khí, phơi nắng mặt trời a!”“Người bình thường?” – Đường Hạo đột nhiên cười to ra tiếng, sau đó kiết nhiên nhi chỉ. ” Tai nạn xe cộ hôm đó đã khiến ta thành người mù rồi, ta đã là người tàn phế, ánh mặt trời đối với ta là vô dụng nhất !”Nghe được hắn nói chính mình là tàn phế, Tiểu Ngưng lại tâm cực không phải tư vị. Cô quật cường đứng ở trước mặt của hắn, khiêu khích nói: “Thiếu gia, em vẫn cho anh là người rất kiên cường. Rõ ràng hành động bất tiện, còn lựa chọn ở tại lầu hai. Nhưng là, em hiện tại phát hiện ra mình sai rồi, anh căn bản chính là một người nhát gan. Anh không dưới lâu cũng là bởi vì bản thân mình ti, anh không cách nào tiếp nhận được mình đã không còn nhìn thấy. Căn bản không phải như tự ngươi nói , ngươi so với bất luận kẻ nào cũng biết mình là một tàn. . . . . .”“Chết tiệt ngu ngốc, cô câm miệng cho ta!” – Đường Hạo cuồng nộ hô to một tiếng, dùng sức vươn tay phải bắt thân thể của cô.Khi thấy tay hắn muốn bắt lấy mình muốn tiếp rất nhanh tránh ra, làm cho bàn tay của hắn trên không trung bổ nhào.“Anh rõ ràng chính là không dám ra khỏi cửa, không phải anh không cần ánh sáng mặt trời, mà là anh không cách nào tiếp nhận mắt mình không còn nhìn thấy nữa!” Tiểu Ngưng không ngừng chọc giận hắn tiếp tục nói.“Câm miệng, cô câm miệng cho ta!” – Đường Hạo bắt không được cô tức giận đến nổi giơ tay đấm lung tung.“Nguyên lai anh chỉ có thể khi dễ em, khi dễ em là cô gái nhỏ, người không dám ra ngoài là người nhát gan!” – Tiểu Ngưng nói rất lưu loát, kỳ thật toàn thân đã phát run lên.Thông qua mấy ngày nay tới tiếp xúc, cô phát hiện ra cầu khẩn hắn, khuyên nhủ hắn ra ngoài phơi nắng đều là vô dụng . Chỉ có thể dựa vào chọc giận hắn, tuy nhiên như vậy có chút nguy hiểm.“Lục Phong vào đây đem cái con bé ngu ngốc bắt lại cho ta treo lêm trên ban công!” – Đường Hạo nổi trận lôi đình hô to, trên đầu sợi tóc tựa hồ cũng bị dựng đứng lên.Xem ra lần này Tiểu Ngưng thật sự có bị. . . . . .","title":"Mẹ độc thân tuổi 18 - Chương 32"}