<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"2","text":"﻿    Chương 3: Con Đường Ma Pháp.\r\n\r\n    Tiểu thiếu gia ngu ngốc của la lâm gia tộc khiến cho vị sư phụ bác học sợ hãi chạy trốn. Chuyện này cơ hồ trở thành một câu chuyện cười nổi danh nhất mấy ngày gần đây tại đế đô.\r\n\r\n    Rất nhiều kẻ nham chám ôm tâm tư\"hạnh tại nhạc họa\" đi khắp nơi rêu rao. Ai bảo lôi mông bá tước bây giờ phong quang vô hạn cơ chứ? Thấy được một đại nhân vật xui xẻo ngược lại rất phù hợp với mấy kẻ rỗi việc tán chuyện.\r\n\r\n    Huống hồ, lôi mông bá tước cũng phạm vào một sai lầm. Ông lúc trước treo giải thưởng lớn, tìm người làm cho con trai mình mở miệng nói chuyện đã biến thành một sự kiện lạ, một câu chuyện không lớn cũng chẳng nhỏ. Mà bởi vì sự kiện kia mới khiến tiểu thiếu gia ngu ngốc của la lâm gia tộc nổi danh, trở thành tiêu điểm đàm luận của mọi người.\r\n\r\n    Thấm chí, trong hai năm nay ở đế đô, không ít người trong lúc sinh hài tử đều có thói quen nói một câu: \"Ah, con trai, con gái đều không sao, chỉ cần mạnh khỏe là tốt rồi... ngàn vạn lần đừng xui xẻo giống như đứa ngốc nhà la lâm.\"\r\n\r\n    Ngày gần tàn, Đỗ Duy tiểu thiếu gia lại đi tới trước phụ thân mình. Lần này đi cùng bá tước còn có một người khiến Đỗ Duy phi thường không thích. Người mới đến mặc một cái trường bào màu xám, cái mũ nhọn màu xám, hắn còn có những ngón tay vừa gầy vừa dài nữa. Còn có cả ánh mắt đục ngầu.\r\n\r\n    Người kia toàn thân tản ra một thứ vị đạo cũ kĩ mục nát làm cho mọi người đều không thoải mái. Hơn nữa trên người còn phảng phất hơi thở lạnh lẽo khiến càng làm cho Đỗ Duy muốn hắt xì hơi.\r\n\r\n    \"Khắc lạp Khắc pháp sư, đây là con trai ta.\" Phó tổng thống lĩnh đế quốc thống soái, vị tướng quân đứng thứ hai trong quân đội - bá tước đại nhân rất khách khí nói với người đối diện: \"Xin ngài nhìn xem, hắn có thể bước trên con đường ma pháp, có thể có tiền đồ hay không?\"\r\n\r\n    Xem ra bá tước đại nhân đã hết cách rồi, lần này ông đa xmowfi tới một vị pháp sư nổi tiếng tại đế đô - Khắc Lạp Khắc pháp sư.\r\n\r\n    Nếu \"Ma pháp sư\" cũng có thể xem như một loại nghề nghiệp mà nói, thì nghề nghiệp này chính là cái nghề được mọi người tôn kính nhất. Mặc dù cái gọi là \"tôn kính\" này còn mang theo một tia sợ hãi.\r\n\r\n    Ở nơi nào, ma pháp sư đều có một thân phận cao quý tượng trưng. Bọn họ có thể ngồi ngang hàng với bất kỳ quý tộc nào, có thể tìm được đãi ngộ tốt nhất. Trong chiến tranh tác dụng có thể so với một đội quân nhỏ! Mà tất cả ma pháp sư đều là mục tiêu chiêu dụ của tất cả lãnh đạo các quốc gia! Không chỉ vì ma pháp sư sở hữu một bản lĩnh siêu nhân, còn bởi vì họ có thể uy hiếp tới quyền lực của người lãnh đạo.\r\n\r\n    Một ma pháp sư đại bộ phận tinh lực đều dùng để nghiên cứu ma pháp hoặc là minh tưởng đề cao ma lực. Cơ hồ tất cả ma pháp sư đều không có dục vọng như của tục nhân. Bọn họ không tham tài... vì một pháp sư luyện kim thuật tiêu chuẩn có thể dùng ma pháp biến tảng đá thành bảo thạch hoặc hoàng kim! Bảo thạch trân quý trong mắt họ chỉ qua là một công cụ phụ trợ ma pháp mà thôi.\r\n\r\n    Mà ma pháp sư không có dục vọng đối với quyền lực. Sinh mạng của bọn họ đều lấy việc tìm hiểu sự huyền bí của ma pháp làm mục tiêu lớn nhất. Quyền lực thế tục bình thường không được bọn họ cho vào mắt.\r\n\r\n    Có thể nói, trong toàn bộ la lan thế giới, ma pháp sư đều là nghề nghiệp cao quý nhất, bọn họ bị thất cả nhân vật quyền lực cực lực chiêu dụ, có thể hưởng thụ đãi ngộ tốt nhất!\r\n\r\n    Nhưng mà... bá tước đại nhân lại không hy vọng con trai của mình lại biến thành một ma pháp sư! Đây chỉ vì không còn cách nào khác mà thôi.\r\n\r\n    Vì cơ hồ tất cả ma pháp sư đều bị mọi người sợ hãi... quái vật! Bọn họ không có nhân tình, sinh tính cô đơn, cổ quái, hơn nữa không thích cùng với mọi người giao thiệp, thích phong bế chính mình, trầm mình trong nghiên cứu ma pháp. Không có một quý tộc thiếu nữ nào có thể thích cùng với một quái vật đàm tình thuyết ái. Không có một yến hội quý tộc nào lại mời một ma pháp sư lạnh như băng tới phá hoại bầu không khí. Không có một hoàng đế nào sẽ cho một ma pháp sư sở hữu tước vị hoặc để họ trở thành trọng thần đế quốc!\r\n\r\n    Mà Đỗ Duy, dù sao cũng là con trai của mình, là người kế thừa của la lâm gia tộc! Nó sau này phải đàm tình thuyết ái, phải kết hôn, sinh con, phải duy trì gia tộc, phải tham gia các cuộc yến tiecj của quý tộc...\r\n\r\n    Nhưng mà, ai bảo nhi tử của mình lại là một đứa ngốc học võ không thành, học văn cũng không xong cơ chứ? Xem ra, ma pháp sư là lựa chọn cuối cùng của nó rồi.!\r\n\r\n    Nếu trong lịch sử la lâm gia tộc có thể xuất hiện một ma pháp sư cao siêu... mặc dù có chút bất luân bất loại nhưng cũng có thể cho qua.\r\n\r\n    Mang theo ánh mắt hi vọng, Bá tước nhìn Khắc lạp khắc pháp sư dẫn theo con trai mình đi vào một căn phòng nhỏ kín đáo.\r\n\r\n    \"Được rồi, tiểu tử\" Sau khi đi vào trong phòng, Khắc Lạp Khắc pháp sư lập tức lấy ra một cái bình nho nhỏ. Lấy trong đó ra một chút phấn màu vàng, rảy trên đầu ngón tay mình, rất nhanh trong phòng vung tay, sau đó quay người lại nhìn đỗ duy: \"Ta đã hạ một tĩnh âm chú. Bây giờ, chúng ta ở trong này nói chuyện, không ai ở bên ngoài có thể nghe thấy.\"\r\n\r\n    Sau đó, ma pháp sư với bộ mặt đầy hàn khí lạnh lẽo này đi tới trước mặt Đỗ Duy, nhìn xuống khuôn mặt nhỏ bé: Bây giờ, nói cho ta biết, tiểu tử, trong lòng ngươi nghĩ, ma pháp là cái gì?\"\r\n\r\n    Ma pháp là cái gì?\r\n\r\n    Vấn đề này khiến cho Đỗ Duy chần chờ một chút, từ trong nội tâm nghĩ tới một chút, hắn ngược lại đối với cái gọi mà \"ma pháp \" trên thế giới này rất có hứng thú. Dù sao, hắn cũng biết rất nhiều truyền thuyết về ma pháp. Nhưng mà ma pháp rốt cuộc là cái gì.... Trong ấn tượng của Đỗ Duy, cái gọi là sử dụng ma pháp đều là cao giọng ngâm xướng cái gì mà: \"Thần gió a, xin nghe ta gọi về..\" Mấy cái từ đại loại thế.\r\n\r\n    Sau đó, chính là cát bay đá chạy, quỷ khóc thần gào... vân vân.\r\n\r\n    Nhìn hải tử trước mắt này không nói một câu, cũng nghĩ tới vấn đề này có lẽ quá thâm ảo đối với một đứa trẻ. Khắc Lạp Khắc nở nụ cười một chút, sau đó dùng âm thanh trầm thấp nói: \"Ma pháp, chính là vạn năng, do thần linh ban tặng cho con người, là lực lượng cuối cùng mà loài người theo đuổi! là hiểu rõ chính mình, hiểu rõ thế giới, hơn nữa còn là đại lễ của thần linh ban tặng cho loài người.!\"\r\n\r\n    Thanh âm Khắc Lạp Khắc mang theo một tia thần thánh. Đnasg tiếc mà những ngôn từ này đối với Đỗ Duy mà nói hắn chẳng hề quan tâm. Nhưng đối với một người sùng đạo như hắn, Đỗ Duy cũng phải làm ra một bộ hoài nghi.\r\n\r\n    Trên khuôn mặt non nớt của Đỗ Duy không biểu hiện ra cái gì, mà sự trầm mặc của nó cũng khiến cho vị ma pháp sư tưởng rằng nó đang sợ hãi. Hắn rất hài lòng với sự phản ứng này. Sau đó, ma pháp sư từ trong cái áo màu xám rộng thùng thình của mình lấy ra một viên thủy tinh cầu to hơn nắm tay một chút.\r\n\r\n    \"Tinh thần lực phải tính đến một người có thiên phú với ma pháp hay không... mặc dù không phải là tiêu chuẩn duy nhất nhưng là quan trọng nhất, bây giờ, hãy để ta kiểm tra ma lực thiên phú của con xem nào...\"\r\n\r\n    Đỗ Duy rốt cục cũng mở miệng, nó nói ra cái nghi ngờ trong lòng mình: \"Tinh thần lực? Ma lực? Nhưng mà, không phải chỉ có ma pháp sư mới sở hữu ma lực hay sao?\"\r\n\r\n    Khắc lạp Khắc trừng mắt nói: \"AI nói cho ngươi cái lý thuyết sai lầm này? Gặp quỷ đi, chẳng lẽ la lâm bá tước phủ vẫn còn người nghĩ cái ý nghĩ ngu ngốc này hay sao?\"\r\n\r\n    Ma pháp sư bị cái ý tưởng sai lầm này chọc giận: \"Tinh thần lực là cách nói của người thường, đối với ma pháp sư mà nói, tinh thần lực chính là ma lực! Ma pháp sư có thể thông qua cách Minh Tưởng, khiến cho tinh thần của chính mình không ngừng lớn mạnh, sau đó dùng cái tinh thần lực siêu thường này cảm ứng tới thế giới. Cảm nhận tới tất cả mọi lực lượng trong thế giới tự nhiên, chỉ có người sở hữu tinh thần lực cường đại mới làm được! Không ngừng gia tăng, tích lũy tinh thần lực có thể khiến cho ma pháp sư càng cảm ứng rõ ràng hơn ma pháp nguyên tố xung quanh...mà cái gọi là ma pháp, chính là dùng một bí quyết, khiến cho ma pháp sư dùng tinh thần lực của mình chỉ huy hoặc là mượn lực lượng trong thế giới tự nhiên làm điều mình muốn - đây là ma pháp.\"\r\n\r\n    Đỗ Duy thở dài: \"Ta hiểu được rồi... tinh thần lực, chính là ma lực. Mà cái gọi là ma lực, kỳ thật chính là một loại đoàn bẩy, ma pháp sư mượn cái đòn bẩy này để sử dụng lực lượng tự nhiên\"\r\n\r\n    Trong đôi mắt đục ngầu của Khắc Lạp Khắc lộ ra một tia kinh ngạc: \"Khó có thể tin được, ah, một hài tử năm tuổi... Ah, ngươi rất thông minh, tại sao người khác lại bảo ngươi là một đứa \"ngu ngốc\" cơ chứ?\"\r\n\r\n    Đối với vấn đề này, Đỗ Duy không muốn nhắc tới, chỉ là yên lặng nhìn ma pháp sư. Khắc Lạp Khắc ma pháp sư cao ngạo không để vấn đề nhỏ này làm lãng phí thời gian. Hắn cũng nghĩ thoáng qua mấy chuyện, rồi trở lại vấn đề chính.\r\n\r\n    \"Thế giới này ẩn chứ rất nhiều ma pháp ngyên tố. Mỗi một giọt của bọn chúng đều là cội nguồn của lực lượng. Vũ Thủy Lôi Điện, Bạo Tuyết Cuồng Phong, thậm chí là sự thay đổi của \"nhật - nguyệt - tinh - thần\", tiên hoa thảo mộc... tất thảy đều là nguồn cội của lực lượng. Mà một ma pháp sư vĩ đại có thể cảm ứng được đầy đủ mọi dị động trên thế giới này. Ngươi vừa rồi nói \"Đòn bảy\" là một thí dụ rất tốt. Đơn giản mà nói, khi ngươi sở hữu một đòn bảy càng cường đại, ngươi có thể điều động lực lượng tự nhiên càng lớn. Mà đòn bẩy quá nhỏ yếu cũng chỉ có thể điều động được một chút mà thôi.\r\n\r\n    Đỗ Duy thở dài: \"Nguyên lai là như thế, ta còn tưởng lực lượng của ma pháp sư đều phát ra từ ma lực trong thân thể.\"\r\n\r\n    Khắc lạp Khắc lại nhíu mày: \"Ta không thể không nghi ngờ, rốt cuộc kẻ nào ngu xuẩn lại nói với ngươi những lời như vậy? Những điều ta vừa nói sợ rằng một ma pháp học đồ thấp nhất cũng biết! Lực lượng đến từ tự trong thân?\" Trời ạ.. ta không thể không cải chính lại cho ngươi, ngươi nhớ kĩ: \"Lực lượng của loài người là hữu hạn. Cho dù kẻ cường hãn tới đâu cũng có giới hạn! Ma pháp sư có thể làm được những điều người thường không thể làm được, tỷ như ma pháp sư cường đại có thể phất tay một cái xóa sổ một tòa tiểu sơn, hoặc là triệu hớn tới một cơn bão... nhưng tuyệt đối không phải tự trong thân thể ma pháp sư làm được, mà là thông qua ma pháp, tá trợ lực lượng trong tự nhiên.! Mà thế giới này là do thần sáng tạo cáp cho chúng ta. Cho nên, từ căn nguyên mà nói, khi ma pháp sư sử dụng ma pháp là mượn lực lượng của thần linh! Nhớ kĩ, loài người là do thần linh sáng tạo ra. Loài người cũng tuyệt đối không có khả năg sở hữu lực lượng của thần linh! Đố là một điều cấm kỵ! Lực lượng của ma pháp sư đến từ tự nhiên, mà \"tự nhiên\" lại do thần linh sáng tạo ra.\"\r\n\r\n    Hắn nói nhỏ hơn, nhíu mày lại: \"Ta rất kỳ quái, la lâm gia tộc sao lại có một kẻ như ngươi, đới với cách nghĩ lại sai tới trăm lần như vậy... Ta không dám can đoan ngươi sẽ không bị thiêu chết tại hỏa trụ ở thần điện! Bởi vì những điều ngươi vừa nói căn bản là hoài nghi thần linh!'\r\n\r\n    Đồ Duy nhắm miệng lại, ánh mắt của hắn hồi phục sự đờ đẫn, sau đó cúi cái đầu nho nhỏ, che dấu vẻ mặt của chính mình.","title":"Chương 3: Con Đường Ma Pháp."}