<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Khi Tiểu Ngưng được Lục Phong ôm chặt vào trong phòng , toàn thân ướt đẫm, nước mưa không ngừng  chảy xuống! Trong tình trạng vô thức, cô vẫn cuộn mình lại, người không ngừng run rẩy.“A, thật may quá cái nha đầu này không có chuyện gì!” - Cô hầu vuốt ngực, ngược lại hít một ngụm khí lạnh nhìn cô bé đáng thương.“Lục Phong, mau đem cô bé ôm trở về phòng, Béo thẩm cô nhanh đi lấy nước ấm đến đây!” - Tào quản gia an bài mọi thứ thật nhanh.“Mau vào trong phòng tắm lầu bốn, nói cho các người biết, không được để cho nha đầu này chết ở đây, ta không muốn vì cô ta mà ngồi tù!” - Đường Hạo lớn tiếng hô, miệng nói ngữ khí không kiên nhẫn.Nhưng vẻ mặt sốt ruột hoàn toàn không lừa được người khác.Toàn thân lạnh như băng của Tiểu Ngưng được ngâm trong làn nước ấm, thân thể đã dần dần ấm áp lên, tứ chi chậm rãi buông ra, nằm thẳng lại trong bồn tắm.Nhưng cô vẫn không tỉnh lại, mắt một mực nhắm lại. Chỉ có hô hấp yếu ớt  hô hấp chứng tỏ cô còn sống.Cô hầu cùng Tào quản gia hết lần này đến lần khác  xoa nắn thân thể của cô, nhẹ giọng gọi tên cô: “Tiểu Nhưng, đã thấy khá hơn chưa, không sao nữa rồi, cô tỉnh lại đi!” ”Ngô. . . . . .” - Tiểu Ngưng bắt đầu có tiếng nức nở nghẹn ngào.Nghe được tiếng nói của cô phát ra, hai vị trung niên phu nhân rốt cục thở dài nhẹ nhõm một hơi.Cô ngâm trong nước nóng một lúc sau mới được ôm ra từ trong bồn tắm.” Mặc quần áo vào cho cô ta, bác sĩ sẽ lập tức đến đây, các người có thể đi xuống!” -  Đường Hạo ngồi trên ghế, nói với những người từ trong trong phòng tắm đang đi ra.” Tốt quá. . . . . .”. Hai vị trung niên phụ nhân trao đổi cho nhau một ánh mắt, vị đại thiếu gia này thật là làm cho người ta càng lúc càng khó suy nghĩ!Bất quá xem ra hắn nên biết mình đã làm chuyện sai gì rồi!Cô hầu mới vừa ra khỏi cửa phòng, một bác sĩ ngoài  năm mươi đi  vào. Sau khi chăm chú kiểm tra cho Tiểu Ngưng lại tiêm cho cô một mũi.” Cô ấy như thế nào, có bị gì nghiêm trọng không!” - Đường Hạo cau mày, khẩn trương hỏi. ” Người bệnh bị phong hàn cùng kinh hãi, hiện tại chưa thểtỉnh lại. Sáng sớm ngày mai nếu như không hạ sốt, sẽ tiêm một mũi nữa. Chú ý nghỉ ngơi, sẽ bình phục nhanh thôi!” - Nói xong, bác sĩ thu hồi dụng cụ, xoay người rời đi.“A. . . . . .”. Tiểu Ngưng nằm trên giường đột nhiên níu chặt chăn mơ hồ kêulên.Đường Hạo vội vàng chạy đến bên cạnh giường, hạ giọng nói: “Không sao đâu, bác sĩ nói cô sẽ không có chuyện gì cả”. Hừ, cô gái này sẽ trang mô tác dạng. Cũng đã tắm rửa sạch sẽ, tiêm thuốc, sẽ không sao nữa rồi.“A. . . . . . Tôi sợ quá. . . . . .” - Tiểu Ngưng lại thét to lung tung, thở hổn hển kịch liệt, vài giây đồng hồ sau bình tĩnh lại rất nhiều, thì thào nói nhỏ: “Tôi tưởng sẽ ngã chết . . . . . .”“Ô. . . . . . Mẹ. . . . . . Mẹ. . . . . .” – Cô như một đúa trẻ, miệng không ngừng gọi mẹ.“Ô ô. . . . . .” - Tiếng khóc của cô đầy sợ hãi, Đường Hạo hiểu được cô lúc này  đang sợ hãi.” Không sao, không sao rồi, đừng khóc nữa!” - Nghe cô khóc, Đường Hạo khó chịu, rốt cuộc nhịn không được tiếng khóc của cô liền nằm ở bên cạnh ôm cô, vỗ nhè nhẹ  lưng cô an ủi.Ôn nhu làm cho Tiểu Ngưng khóc nhỏ dần, cô hít hít mũi, dùng sức ôm chặt hắn, phảng phất sợ hắn lại đột nhiên biến mất nên không buông tay: ” Mẹ …… Mẹ ….. Tôi sợ ….. Ô …..”Tiểu Ngưng vùi khuôn mặt nhỏ vào ngực hắn, thân thể không ngừng  run .","title":"Mẹ độc thân tuổi 18 - Chương 34"}