<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    ”Dù đó là một chàng trai tốt cũng phải bỏ qua hắn?” - Hắn không đầu không đuôi hô to một câu, sau đó dắt lấy cô đi xuống dưới lầu!“Uy , anh nói cái gì?” - Tiểu Ngưng ngày càng thấy mơ hồ, thân thể bị động  đi theo hắn: “Sao anh lại đột nhiên tức giận chứ?” - Thật sự không thể giải thích được.“Tôi nói tiếng nước ngoài sao? Đừng để tôi nói lần thứ hai, nhớ kỹ lời tôi nói đấy!” - Đường Hạo dùng sức hô, lời nói khó nghe bao nhiêu thì sắc mặt trở nên khó coi bấy nhiêu.Tiểu Ngưng bị hắn rống rụt rụt bả vai, tất cả nghi vấn đều nuốt vào trong bụng, ngoan ngoãn đi theo hắn xuống lầu.Thiệt là cô hiện tại sẽ nghĩ được đến cái gì khác a, trong đầu, trong nội tâm của cô đã sớm bị hắn chiếm hết không còn chỗ trống nào.Thực tế hắn bây giờ đối với cô càng ngày càng tốt, đến nỗi làm cho cô thật sự không nghĩ sẽ rời xa hắn. . . . . .**************************** ”Ừ. . . . . .” – Tiểu Ngưng vòng cánh tay mảnh khảnh của mình quanh cổ hắnMột đôi bàn tay lớn dọc theo thân thể tuối trẻ qua lại  xoa nắn.Khi hắn nhiệt tình, Tiểu Ngưng lại càng thêm không khống chế nổi xao động trong cơ thể, thân thể giống như rắn vặn vẹo muốn được nhiều hơn.Thân thể của cô làm như hòa tan thành một vũng nước, chặt chẽ  liếm thân thể của hắn.“Ngại. . . . . .” Đường Hạo đột nhiên thô cát  thân ngâm một tiếng, lập tức đẩy thân thể của cô ra : ” Không. . . . . .”Muốn chết, hắn như thế nào không nhớ khi nào hai người hôn đến lại cùng một chỗ? Hơn nữa hôn đến hừng hực khí thế, hắn thiếu chút nữa khống chế không được muốn cô?Tiểu Ngưng bị đẩy ngã không kịp thở, cả người hô hấp hỗn loạn. Sự mờ mịt trong ánh mắt cũng có thể thấy được cô còn tỉnh táo sau sự kích thích vừa rồi. “Sao lại đẩy ra … Em … ”Cô run rẩy hỏi, trong giọng nói nghẹn ngào ủy khuất.Vì cái gì hắn một mực đều cự tuyệt cô? Không phải hắn rất muốn giữ lấy cô sao. Mà là nếu như hắn yêu mến cô, không phải rất tự nhiên sẽ muốn cô sao?Dù sao, bọn họ đã sớm ở cùng một chỗ!“Tôi mệt, muốn ngủ, cô đi ra ngoài!” – Ngắn ngủn  vài giây đồng hồ, Đường Hạo trở nên lạnh lùng.Tiểu Ngưng sắc mặt trắng bệch, cứng đờ tại chỗ đó nhìn hắn, cô không biết mình sai ở đâu, vì cái gì hắn muốn đẩy cô ra?Chẳng lẽ hắn thật sự không thích cô, đã chán ghét cô sao?Trong lòng dâng lên nỗi chua xót, thẳng bức tràn lan đến cổ họng của cô.Có lẽ hắn sẽ hôn cô, bất quá chỉ là muốn trêu chọc cô chơi? Căn bản cùng yêu mến không hề quan hệ.Người hắn thích hẳn là cô gái tên gọi ‘ Phỉ Na ’, có mấy lần trong lúc lơ đãng hắn cũng gọi ra tên ‘ Phỉ Na ’.Cô không rời đi, ngược lại, cô bật khóc khiến Đường Hạo trong lòng bối rối : “Cô khóc cái gì a? Chẳng lẽ ta chạm vào cô, cô mới có thể cao hứng sao?”Tiểu Ngưng thật không ngờ hắn sẽ đem mình nghĩ  như thế, tiếng khóc trở nên càng lúc càng lớn : “Không, ta không có. . . . . .”“Vậy cô còn không mau đi khỏi đây, trở lại trong phòng của mình đi!” – Tiếng hắn càng lúc hung hăng, mà hoàn toàn là bởi vì tiếng khóc ủy khuất của cô. ”Ừ. . . . . .” – Tiểu Ngưng cắn chặc cánh môi nhưng ngăn không được tiếng nức nở.Lau nước mắt, theo lời Đường Hạo từ  trong phòng chạy ra ngoài.Cô thật sự cảm giác mình thật là mất mặt, cô đã chủ động nhưng không ngờ hắn lại đẩy ra.Đường Hạo kiềm chế sự vọng động của cô, sau đó đem mình ngã vào giường lớn.Sht! Hắn hoàn toàn không có ý sẽ hung dữ với cô, mà là hắn thật sự không muốn đụng vào một cô bé 17 tuổi, cô thật là quá nhỏ.Dù cho hắn đã là chạm qua cô, nhưng là hắn không thể bởi vì ‘ đã giết người một lần, cho nên cứ tiếp tục đi giết người ’?Tuy nhiên hắn thật sự rất thèm muốn thân thể cô, khát vọng đến tối muốn kéo cô lại , đặt ở dưới thân mình, tận tình thổ lộ điều hắn cần.Nhưng hắn cũng không muốn đối với cô như vậy, bởi vì hắn cảm nhận được cô là một ‘ cô gái tốt ’. Hắn nguyện ý chậm rãi chờ cô qua mười tám tuổi, ít nhất phải qua mười tám tuổi!","title":"Mẹ độc thân tuổi 18 - Chương 40"}