<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Tiểu Ngưng, đúng là cô rồi!”- Chàng trai trẻ kích động nói lớn. “ Tiểu Ngưng cô đang ở đâu, tất cả mọi người đang tìm cô đó?”Tiểu Ngưng không trả lời, bối rối cúp điện thoại. Tim ‘thình thịch, thình thịch ’ như muốn nhảy ra, sắc mặt cô trắng bệch ngồi xuống sofa.Trời ạ, vì sao Chu Thích biết cô đang ở đây? Không phải là rất nhiều người biết cô bị bán chứ?Tiểu Ngưng sợ tới mức toàn thân run lên, sao hắn lại biết chứ?Không được, cô ngàn vạn lần không thể để cho người khác biết rõ cô ở đây, cô không muốn người khác cười nhạo.Nghĩ đến trong trường có nhiều người cũng biết cô bị bán, tốp năm tốp ba tụ cùng một chỗ đàm luận bộ dáng của cô, Tiểu Ngưng toàn thân lạnh như băng.Bọn họ bàn tán về cô, có thể cho cô là một người con gái tồi.Không, cô. . . . . . Hiện tại cô đã không phải là con gái nữa rồi, cô đã thật sự là một người phụ nữ.Tuy cô không hối hận nhưng cũng không muốn để người khác biết mọi chuyện. 17 tuổi đã xảy ra chuyện này, thật không tưởng tượng được.“Tiểu Ngưng!” - Kêu Tiểu Ngưng vài tiếng nhưng không thấy đáp lại , Tào quản gia vươn tay trước mắt Tiểu Ngưng quơ quơ : “Tiểu Ngưng, ta gọi cháu, cháu làm sao vậy?”“Nha. . . . . . Không có, không có gì!” - Tiểu Ngưng nhanh chóng bình tĩnh lại : “Tào quản gia, có chuyện gì không ạ?”” Ta đi ra ngoài mua vài món đồ, cháu muốn đi theo hay không ?!”- Tào quản gia hỏi rất nhỏ .“Được chứ ạ?” - Tiểu Ngưng hỏi lại, từ khi tới đây cô không hề ra ngoài, thật sự nghĩ đến chuyện đi ra ngoài một chút.“Lén lút đi thôi, thiếu gia muốn tới bệnh viện kiểm tra, thừa dịp này vừa vặn có thể dẫn cháu đi hít thở không khí! Con gái tất nhiên là tự mình muốn mua gì đó ?” - Tào quản gia tri kỷ nói.Tiểu Ngưng suy tính , lắc đầu: “Cháu không có gì muốn mua !” – Cô rất là muốn đi ra ngoài, nhưng là. . . . . .“Làm sao có thể không muốn mua gì chứ?” Tào quản gia khó hiểu hỏi, con gái của bà cùng cô không sai tuổi tác biệt lắm.“Tào quản gia, cám ơn hảo ý của dì, nhưng là cháu…. không có tiền cho nên cháu là không ra đi rồi!” - Tiểu Ngưng đỏ bừng cả mặt giải thích nói.Lúc đến nơi này cô không mang gì đến.Tào quản gia lúc này mới ý thức tới chủ quan sơ ý của bà của mình, Tiểu Ngưng lại không có lương giống như bọn họ .“Không sao, theo giúp dì đi ra ngoài đi dạo tốt lắm, cũng không thấy được không nên mua cái gì?” - Tào quản gia dụ nói.“Không được!” - Tiểu Ngưng nhếch cặp môi đỏ mọng lắc đầu, che dấu trong mắt khát vọng ‘ đi ra ngoài ’.“Tào quản gia, bà trông nom nhiều chuyện quá. Bà đi lên, ta có lời muốn nói!” - Đường Hạo tiếng nói không hề có nhiệt độ, từ trên lầu truyền đến.“Vâng thiếu gia, tôi lên ngay đây!” - Tào quản gia bình tĩnh đáp.Tiểu Ngưng thật có lỗi nhìn  Tào quản gia, đau lòng  nói: “Thực xin lỗi, làm cho dì bị liên quan đến đều là tại cháu!”“Làm sao có thể trách cháu, yên tâm không có chuyện gì đâu!” - Tào quản gia trấn an nói, sau đó đi lên lầu.Bị Đường Hạo phát hiện muốn dẫn Tiểu Ngưng đi ra ngoài, Tào quản gia cũng không có sợ hãi. Bởi vì chính bà đã thấy hắn lớn, hắn đối với lão thái bà này phải kính sợ .Tiểu Ngưng lại lo lắng tự trách, thực sự sợ Đường Hạo trừng phạt Tào quản gia.Làm cho Tiểu Ngưng lại thật không ngờ chính là Tào quản gia mới lên lầu hai phút đã lại xuống ngay, nhưng lại hưng phấn tuyên bố: “Tiểu Ngưng theo dì ra ngoài. Thiếu gia ra lệnh cho dì mang cháu đi ra ngoài! Đương nhiên, dì không thể đem đi quá lâu, nếu như bị mất, hắn hội yếu lấy mạng già này!”Hơn nữa thiếu gia còn đưa thẻ tín dụng, nói mua cho Tiểu Ngưng mua mấy bộ quần áo cùng vật dụng hàng ngày.“Thiếu gia cho dì dẫn cháu đi ra ngoài?” - Tiểu Ngưng không dám tin trợn to hai mắt. . . . . .","title":"Mẹ độc thân tuổi 18 - Chương 42"}