<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Tiểu Ngưng lại đây, cháu xem cái váy này đi, cháu mặc nhất định sẽ rất đẹp!” .Tào quản gia dắt tay Tiểu Ngưng đi vào quầy trang phục nữ, bà cầm lấy một chiếc váy sáng màu ướm lên trên người Tiểu Ngưng. Tiểu Ngưng vội vàng lui về phía sau, không dám nhìn cái váy lấy một lần. “Tào quản gia, trước kia dì mua cho cháu mấy bộ quần áo đã đủ mặc rồi, cháu không cần phải mua nữa đâu!”\r\n\r\n    “Ai nha, lúc đó cháu đâu có đi theo ta, những bộ quần áo ấy đều là ta tùy tiện mua, cháu mặc có vừa đâu mà!”. Hiện tại Tiểu Ngưng đang mặc trên người một cái áo thể thao lưng dài, quần lại ngắn, tựa như đồ trộm ở đâu về trông sùi sụp  khó coi cực kỳ. Trước ánh nhìn của Tào quản gia, Tiểu Ngưng lại kéo kéo y phục trên người, rất thỏa mãn nói: “Cháu cảm thấy mặc rất được mà, dì mua cho cháu những bộ quần áo thể thao có dáng khỏe mạnh là được rồi !” .Với cô thì ăn mặc thế nào cũng được, miễn là thoải mái, quần quần váy váy gì đó cô không hề nghĩ mình sẽ mặc được  !“Không được, một chút cũng không được!”. Ăn mặc luộm thuộm sẽ trông như người ngốc nghếch, Tào quản gia trong lòng bổ sung. Cô bé này lớn lên rất đáng yêu, nếu mà mặc quần áo đẹp đẽ vào sẽ khiến người khác phải ngây người cho xem. Bà lại cầm chiếc váy công chúa lên lần nữa, nhanh tay đẩy Tiểu Ngưng vào phòng thay quần áo .”Cháu mặc bộ này vào thử xem nào, nhanh nhanh lên nhé !” Sự ép buộc mạnh mẽ của Tào quản gia khiến Tiểu Ngưng đành phải lủi thủi đi vào phòng thay đồ, rốt cục chịu mặc thử lên người.Chiếc nơ đáng yêu phụ trợ càng làm cô trở nên tươi tắn, nhu thuận, phần eo được thắt nhỏ lại càng khiến vòng nào ra vòng đấy,  nơi thì hoàn mỹ nhô cao , nơi thì mảnh khảnh eo ót. Thân hình thanh mảnh cân xứng của cô làm cho những cô nàng bán hàng xung quanh hâm mộ đến ghen ghét.Từ khi được sinh ra đến giờ, cô chưa từng được khoác lên mình bộ váy xinh đẹp thế này,  cô không ngừng nhìn mình trong gương rồi mỉm cười rạng rỡ. Đây là cô sao? Thật giống cô công chúa trong truyện cổ tích quá !“Cháu nhìn xem này, bộ váy này thật sự rất thích hợp với cháu!” .Tào quản gia mỉm cười nói rồi đưa thẻ tín dụng ra thanh toán.Tiểu Ngưng lập tức giữ chặt lấy cánh tay của Tào quản gia , dùng sức lắc đầu nói: “Tào quản gia, bộ váy này không thích hợp với cháu mà, cháu không thích. Cháu sẽ cởi nó ra, Tào quản gia, dì chờ cháu một chút!”“Thiếu gia nói ta phải giúp cháu mua quần áo, cháu không nên nghĩ đây là tiền của ta, bà già như ta làm gì có nhiều tiền như vậy chứ !” .Tào quản gia nhẹ nhàng giải thích để cho Tiểu Ngưng hiểu là bà đang dùng tiền của ai .“Anh ấy sao ?”. Tiểu Ngưng thực sự bị dọa cho giật mình, cô thật không ngờ hắn sẽ để cho Tào quản gia mang cô đi mua quần áo. “Cháu rất cảm tạ thiếu gia, nhưng cháu không thể nhận được . . . ““Ta chỉ làm theo lời của thiếu gia thôi!”. Tào quản gia không để ý tới những gì cô nói, trực tiếp trả tiền. Thiếu gia nói, có thể không cần để ý cô bé ngốc này.Tiểu Ngưng đành phải  ”bị ép”  nhận quần áo, ngay sau đó lại “bị ép”  nhận rất rất nhiều những thứ khác. Túi đồ trên tay càng nhiều tiền thì gánh nặng trong lòng lại càng lớn hơn, biểu cảm trên mặt cũng càng ngày càng khó xử.Sau khi đã dạo hết các quầy hàng quần áo lụa là, Tào quản gia mang theo cô đi tới siêu thị gần đó chọn mua nguyên liệu nấu ăn trong một tuần tới. Tiểu Ngưng lại ngoan ngoãn đẩy xe đi đằng sau Tào quản gia, nhân tiện giúp bà xem hạn sử dụng các sản phẩm, Tào quản gia đã già nên bệnh hoa mắt cực kỳ nghiêm trọng, căn bản không thể nhìn rõ những dòng chữ đen nhỏ xíu đó.Trong lúc Tiểu Ngưng đang nhìn chằm chằm vào hạn sử dụng trên hộp sữa thì nghe thấy một tiếng hô vang lên bên tai .”Ơ, là Lục Giai Ngưng sao, thật đúng là em rồi ~!”“Chu. . . . . . Thích!”. Tiểu Ngưng mặt trắng bệch ngẩng đầu lên nhìn thấy một cậu thanh niên với sắc mặt khó coi đang đứng nhìn cô. Ông trời ơi, sao lại trùng hợp như thế chứ, vừa tránh thoát điện thoại của hắn, bây giờ lại đụng thẳng mặt hắn luôn là sao vậy trời .“Lục Giai Ngưng, tại sao em lại cúp điện thoại hả,  sau đó anh gọi lại cho em, em lại không tiếp!” Chu Thích không phát hiện ra Tiểu Ngưng có điểm không thích hợp, hưng phấn lôi kéo xe chở đồ của cô.“Tôi. . . . . . Điện thoại đột nhiên bị trục trặc thì phải, tôi cũng không biết nữa!”. Kỳ thật cô vì quá sợ hãi nên đã rút dây diện thoại xuống rồi!-”A, hóa ra là như vậy. Lục Giai Ngưng, nếu em có chuyện khó xử gì thì có thể bảo anh giúp đỡ, tại sao lại phải nghỉ học? Thành tích của em tốt như vậy, nếu như không học nữa thì rất đáng tiếc!”. Cô không đến trường nữa làm cho hắn không biết phải làm sao cả. Bởi vì hắn yêu mến cô thật lòng, chỉ khổ nỗi hắn mãi không dám thổ lộ ra. Hắn thật vất vả mới biết được số điện từ mẹ cô , phải lấy can đảm mãi mới dám gọi điện hỏi thăm cô.","title":"Mẹ độc thân tuổi 18 - Chương 43"}