<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Ngay lập tức, Tiểu Ngưng sắc mặt trắng bệch như không hề có huyết sắc, nước mắt trong suốt trong hốc mắt nhấp nhô nhiều hơn, lập tức dọc theo gò má thành từng chuỗi chảy xuống. Đường Hạo ném một cái bom cũng không thật sự sốt ruột lôi kéo Tiểu Ngưng xuống lầu, hắn dựa vào bên trái ghế sa lon mỉm cười, lắng nghe phản ứng.\r\n\r\n    Chu Thích không dám tin nhìn Đường Hạo, thu hồi tầm mắt lắc đầu nhìn hướng Tiểu Ngưng ngơ ngác khẽ gọi nói: “Giai Ngưng ….”Tiểu Ngưng mặt cúi xuống ngày càng thấp, hai vai nhịn không được  run rẩy.“Không. . .Không phải như thế!” – Chu Thích không muốn tin tưởng thấp giọng lẩm bẩm.“Tiểu Ngưng, cô còn không mau qua đây!” – Đường Hạo phi thường hài lòng phản ứng của cái người ngu ngốc kia, cố ý tiếp tục ý nói mập mờ tàn nhẫn: “Còn không đi lên lầu… »Tiểu Ngưng run rẩy bước chân lui dần về phía sau, loạng choạng lắc đầu cầu khẩn nói: “Thiếu gia, đừng bảo là ….” – Cô đã vô cùng xấu hổ rồi, thật sự không biết đối mặt với ánh mắt đầy kinh ngạc của Chu Thích như thế nào.Đường Hạo đứng lên, môi mỏng nhích lên nhưng không phải vui vẻ, có cũng chỉ là lãnh đạm : “Tôi cũng không muốn nói đâu, còn không mau tới đây giúp tôi đi chứ ?”Không muốn nghe thêm những lời càng ngày càng khó nghe, Tiểu Ngưng cắn môi dưới đi về phía hắn.“Không. . . . . .” – Chu Thích bị khiếp sợ nghiêm trọng, đột nhiên hô to một tiếng. Hắn chạy lại như điên ôm lấy cô từ sau lưng: “Không cần phải đi, vị tiên sinh này xin ngài không cần phải làm khó xử một cô bé, tiền ta nhất định sẽ nghĩ biện pháp trả lại cho ngài.”“Tiền cái gì?” – Đường Hạo khiêu mi đầy nghi ngờ nói, sau đó lại tiếp tục nói: “Cậu đã hiểu lầm rồi, cô ấy cũng không có thiếu nợ tôi năm trăm vạn, là tôi dùng tiền để mua cô ấy về làm ‘công cụ ấm giường’”“Đừng nói nữa!” – Tiểu Ngưng hô lớn lên, liều mạng dùng hết sức đẩy Chu Thích ra : “Anh đi đi, tôi không cần anh nhiều chuyện!”Chu Thích lui về phía sau mấy bước, đau xót vạn phần nắm chặt nắm tay.“Không, anh không thể thả em ra, Giai Ngưng anh muốn cứu em. Anh sẽ không trơ mắt nhìn … Em là người con gái anh thích, anh không cho phép người khác vũ nhục em!”Giống như chính mình bị người ta đoạt mất món đồ chơi, Đường Hạo trên mặt  trào phúng không khống chế nổi chuyển thành phẫn nộ. Hắn muốn người con trai ngu ngốc kia hiểu rõ Tiểu Ngưng rốt cuộc là của ai, làm cho hắn thua tâm phục khẩu phục :”Cậu nói Tiểu Ngưng là của cậu? Ha ha, thật xin lỗi nhưng tô dùng lời nói nói cho cậu biết, cô ấy mỗi ngày đều cùng ta như hình với bóng, hơn nữa mỗi buổi tối đều cởi hết ra chơi cùng ta đó!”“Không đúng …” – Chu Thích hô to một tiếng, đánh về phía Đường Hạo đồng thời dùng sức vào tay.Tinh thông Judo, Quyền đạo nên Đường Hạo nhạy bén tránh thoát một quyền, bắt lấy cổ tay của hắn, thuận tiện đáp lễ đối phương bằng một quyền khác :“A. . . . . .” – Chu thích kêu thảm một tiếng, thân thể ngã nhào xuống sàn nhà, lúc lật người lại chỉ thấy trên mũi, trên miệng dính đầy máu.Tiểu Ngưng đau lòng chạy về phía hắn, kiểm tra tình trạng của hắn. “Chu Thích, anh có bị làm sao không?” Đường Hạo hùng hổ theo tiếng của bọn họ đi đến, chuẩn xác bắt được quần áo Tiểu Ngưng lại, một tay đem cô ôm lấy: “Tôi đã nói với cô, ngay bây giờ theo giúp tôi, trong nội tâm và thân thể chỉ có thể có một người là tôi! Nếu cô là thật lòng yêu mến hắn, đợi đến lúc tôi chơi cô chán rồi, cô lại có thể đi tìm hắn!” Nghe được những lời nói hạ thấp đi tôn nghiêm của mình, Tiểu Ngưng  rốt cuộc không khống chế  nổi lớn tiếng khóc thút thít : “… Tại sao phải vũ nhục tôi như vậy…”“Vũ nhục? Chẳng lẽ cô không thừa nhận là đồ chơi của tôi sao? Cô không dám thừa nhận trước mặt người con trai cô thích sao, có phải không?”Tiểu Ngưng không nghĩ đến đáp lại hắn, chỉ thút thít khóc.“Cô không thừa nhận là đồ chơi của tôi sao?”Tình địch trước mặt, Đường Hạo đã nghĩ làm cho Tiểu Ngưng thể hiện rằng cô là của hắn.Kết quả hiện tại cô lại ủy khuất khóc khiến cho Đường Hạo chỉ cảm thấy bị phản bội, thậm chí là bị vứt bỏ.“Ngươi, cái tên lưu manh này, lại áp bức một cô gái mới mười bảy tuổi, ngươi thật khốn nạn!” – Chu Thích tức giận đến toàn thân phát run run, hô lớn.Những lời này khiến tức giận của Đường Hạo đẩy lên đỉnh điểm, làm cho hắn không ngần ngại quyết định “ngọc thạch câu phần”. “Ha ha, đã như vậy ta đây khiến cho cậu xem một chút cô ấy là như thế nào, ở dưới thân thể của ta mà thở gấp cầu khẩn . . .”*** Ngọc thạch câu phần: Cả hai cùng chết","title":"Mẹ độc thân tuổi 18 - Chương 47"}