<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lúc sau, hắn rốt cục đã cảm thấy thỏa mãn. Tâm tình hắn tốt hẳn lên, ném quần áo lên người cô. -“Không biết tự mặc quần áo sao, còn muốn người mù như ta mặc giúp cho cô chắc, cô hận không thể gặp lại tất cả mọi người sao?’ - “Đường Hạo, anh đừng ngậm máu phun người…” – Tiểu Ngưng ngừng khóc, giống như không còn cái gì làm cho cô sợ, liều mạng dùng toàn lực đánh hắn.\r\n\r\n    Hắn dễ dàng bắt được cô, trong hai tròng mắt không tiêu cự lạnh lùng làm cho người ta sợ hãi: “Vừa rồi không biết là ai ở dưới người ta kêu như con mèo nhỏ? Ngươi cũng chỉ là loại phụ nữ hèn hạ như vậy, thật không xứng” Loại chuyện này làm hắn khinh thường. Bốp… Một bàn tay hung hăng đánh xuống mặt  Đường Hạo, làm cho người nãy giờ đang càn rỡ phải giật mình. Hoàn toàn biết mình đang làm cái gì, Tiểu Ngưng dừng lại, mở to hai mắt nói: “Tôi không phải loại hèn hạ, tôi chỉ là một người nghèo, tôi bị cha dượng bán đi. Anh không thể vu khống tôi, không thể…” Nước mắt ủy khuất chảy xuống như vỡ đê, cắn chặt răng, cô dùng sức lau nước mắt… Vì sao số phận đối với cô bất công như vậy, rõ ràng cô là một người con gái mới lớn luôn giữ mình trong sạch, vì cái gì mà giờ lại trở nên như thế. Đường Hạo lớn lên trong vòng tay nâng niu và bảo vệ của mọi người, trong cuộc đời đây là lần thứ hai bị người khác đánh cho một bạt tay, cả hai lần cũng đều là một người – Lục Giai Ngưng. Lửa giận còn chưa tắt, lại một lần nữa bàn tay sắp đánh xuống, hơn nữa lửa giận còn lớn hơn lúc trước. Hắn dùng lực bắt được cánh tay của cô, gân xanh nổi lên, quát: “Cô rõ ràng là loại người như vậy, nếu như không phải thì sao lại dẫn kẻ ngu ngốc kia tới đây?! Còn cho hắn hôn cô, cho hắn ôm cô!” Tuy hắn nhìn không thấy, nhưng hắn có thể nghe được. - “Anh căn bản không phân diệt được đúng sai, tôi không như vậy…” - “Ta không muốn nghe những lời nói láo của cô, hôm nay ta nhất định phải làm cho cô nhớ rõ cô là vật gì!” – Sau khi nói xong, không để ý tới sự giãy dụa của cô, hắn ném cô vào phòng ở lầu hai, rồi đi ra ngoài. Trong lòng cô run sợ ngồi ở đầu giường, bởi biểu hiện của hắn trước khi đi làm cho cô sởn tóc gáy. Tiểu Ngưng lo lắng không phải là không có lý , không lâu sau Đường Hạo mang theo một người phụ nữ hơn bốn mươi tuổi đi tới. -“Đường Hạo, anh muốn làm gì?” – Tiểu Ngưng khó hiểu hỏi.  Đường Hạo không trả lời câu hỏi của cô, chuẩn xác bắt lấy thân thể của cô, sau đó mệnh lệnh cho người phụ nữ hơn bốn mươi tuổi: “Bắt đầu ngay bây giờ!” Tiểu Ngưng  hai tay bị hắn nắm giữ, thân thể bị cánh tay to lớn còn lại của hắn vây khốn, không cách nào nhúc nhích được. Người phụ nữ mở một hộp thuộc, bên trong chất đầy các loại bình bình lọ lọ đủ màu sắc, sau đó ngồi ở sau lưng Tiểu Ngưng. Tiểu Ngưng hoảng sợ, mở to hai mắt hỏi: “Các người rốt cuộc muốn làm cái gì với tôi? Thả tôi ra ….” Người phụ nữ rất nhanh khử trùng dưới cổ Tiểu Ngưng, ôn nhu nói: “Không nên lộn xộn, để tránh tôi vân sai!” Vân? Tiểu Ngưng lập tức phản ứng lại, đầu dùng sức vọt tới Đường Hạo: “Tôi không cần xăm hình, tôi không muốn!” Đường Hạo dùng sức ôm chặt cô, để cô khỏi lộn xộn: “Không phải do cô quyết định, ta nhất định muốn đời này cô phải nhớ kỹ, cô rốt cuộc là loại đàn bà gì…” Tiểu Ngưng giãy dụa không thể làm được gì, rất nhanh cổ cô bị đâm xuống một chân, vô tình in dấu ấn chung thân không cách nào xóa đi được…","title":"Mẹ độc thân tuổi 18 - Chương 49"}