<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo nhìn đồng hồ, bây giờ là 11h30, hắn có thói quen ở công ty dùng cơm trưa. Hắn cũng không nhìn cô gái ở bên cạnh, hướng đến thang máy: “Nếu như muốn dùng cơm với tôi thì chờ một tiếng sau đi!”Một giờ có thể xử lý rất nhiều việc, hắn không muốn lãng phí thời gian cùng cô gái quen được chiều chuộng mở chai rượu thượng hạng.Cặp môi đỏ mọng của Tiền Lỵ nhi lập tức cong lên, lúc hắn làm việc nhìn cũng không thèm nhìn cô một cái, đợi một giờ sẽ rất nhàm chán: “Anh Hạo, em nghĩ đi ăn ở một nhà hàng rất xa, một giờ sau đi sẽ khó tìm được xe!”“Muốn đi xa sao?”. Đường Hạo mặt không cảm xúc hỏi, làm cho người ta không đoán được ý tứ của hắn.“Đúng vậy!” – Cô nhỏ giọng  trả lời, khuôn mặt xinh đẹp nhìn chằm chằm mặt của hắn.Keng…Cửa thang máy mở ra, Đường Hạo đi vào thang máy, ấn xuống nút đóng cửa: “Nếu chỗ đó quá xa thì tìm thư kí của tôi hẹn trước, hai giờ chiều nay tôi còn có một cuộc họp!”Khi cửa thang máy sắp đóng lại, Tiền Lỵ Nhi vội vàng chen vào trong thang máy. Lại dậm chân, cô nói: “Được rồi, đi ăn ở nhà hàng dưới lầu cũng được!”Đường Hạo không nói thêm gì nữa, mắt nhìn vào vật  đang cầm trong tay – bản cơ cấu kinh doanh khu khách sạn “Morning Day”, bởi vì công ty này đầu tư sản nghiệp khác thì xảy ra lỗ lã nghiêm trọng khiến công ty quay vòng tài chính khắp nơi…Nếu như công ty này chỉnh đốn tốt, nhất định sẽ mang lại cho Tập đoàn Đường thị tiến lời rất lớn. Cho nên hắn phải nắm bắt “Morning Day”.Hiện tại từng giây từng phút đối với hắn mà nói đều rất đáng quý, hắn không thể lãng phí mỗi giây nào, nhất định phải đem năm năm lãng phí đó lấy lại.Rất nhanh, thang máy liền đi lên tầng cao nhất của Tập đoàn Đường thị, là nơi Tổng tài xử lý công việc.Đường Hạo giống như quên bên người còn có một người khác, bước nhanh đến văn phòng.Giày cao gót cao ba tấc của Tiền Lỵ Nhi căn bản không cách nào đuổi kịp bước đi của hắn, chỉ có thể khổ sở đuổi theo ở phía sau.Ngồi vào ghế da, Đường Hạo liền tiến vào trong một vòng công việc mới. Chỉ thấy ngón tay của hắn trên bàn phím không ngừng gõ, nhìn chằm chằm màn hình xem trên mặt một đống số liệu.Tiền Lỵ Nhi ngồi vào cái ghế đối diện. Trong ánh mắt ngoại trừ sự nhàm chán và nỗi tức giận đang kìm nén là sự mê luyến đối với Đường Hạo.Hắn thật sự rất đẹp trai, có thể nói là người đẹp trai nhất trong những người đàn ông đẹp trai mà cô từng gặp qua. Thực tế, sau khi lên làm Tổng tài lại càng thêm mị lực vô cùng.“Anh Hạo, anh khát không, có muốn em mang một ly cà phê đến cho anh không?”. Suy nghĩ thật lâu, rốt cuộc cô đã tìm được lời nói để nói.“Ừ. . . . . .” .Đường Hạo phát ra một chữ đơn giản.Tiền Lỵ Nhi tung tăng như chim sẻ cầm điện thoại nội tuyến lên, dùng ngữ khí rất cao ngạo ra lệnh: “Thư kí Tần, mang hai ly cà phê lên đây, nhớ kỹ một ly cho thêm đường, một ly không thêm đường!”Cô rất thích việc nhấn điện thoại nội tuyến trong văn phòng Đường Hạo, rồi ra lệnh cho người ở ngoài, điều này làm cho cô có cảm giác mình là ‘Tổng tài phu nhân’.Không lâu sau, cửa mở ra: “Tổng tài, giữa trưa ngài có hẹn ăn cơm…” Người tới là một cô gái rất trẻ, tết tóc đuôi ngựa, mặc một bộ đồ màu sángĐường Hạo ngẩng đầu, đầu lông mày nhăn lại sủng nịch nói: “Tại sao lại tự tiện xông phòng làm việc của tôi, tôi đã nói biết bao nhiêu lần muốn vào phải gõ cửa mà!”          “Vâng…!” – Cô gái lui trở về sau cánh cửa cửa.Nhẹ gõ vài cái lên cửa, cô rất lễ phép hỏi: “Đại Tổng tài, tôi có thể đi vào chưa ạ?”          “Mời vào!” – Đường Hạo trả lời, lập tức mỉm cười một cái.","title":"Mẹ độc thân tuổi 18 - Chương 52"}