<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cô gái vừa tiến đến, nói với người con gái đang ngồi trên ghế: “Tiền tiểu thư, cô đến sô pha bên kia ngồi cho thoáng được không? Tôi cùng Tổng tài có công việc muốn thương lượng!”Tiền Lỵ Nhi đè xuống sự chán ghét cực độ trong lòng, dối trá nhếch môi lên: “Được, sự nghiệp của em họ Đình Đình càng ngày càng thăng tiền. Thật là làm cho người chị dâu tương lai như chị cảm thấy không bằng, xem ra chị phải học tập em rồi!”Đình Đình không để ý tới màn ‘lôi kéo làm quen’, nhún nhún vai nói: “Vấn đề không phải ai cũng có thể làm được, tôi không giống như vậy!”“Cô. . . . . .”. Tiền Lỵ Nhi tức giận đến hai mắt trợn to, dùng sức nắm chặt trong tay.Khi Đình Đình vừa muốn mở miệng, Đường Hạo liền lên tiếng: “Đình Đình, em không phải có chuyện muốn nói sao? Vậy nói nhanh một chút, anh bề bộn nhiều việc!”“Tổng tài, em là đòi kinh phí tuyên truyền mà đến đây, hì hì!” Đình Đình là con gái của dì Đường Hạo, năm nay hai mươi tuổi, trong kỳ nghỉ hè đến kiêm một chức vụ.Nếu không thì một viên chức nho nhỏ của bộ tuyên truyền, làm sao có thể bởi vì một việc nhỏ này đến làm phiền Tổng Tài?“Đi đến phòng Tài vụ đưa ra hóa đơn là xin được rồi!”. Đường Hạo thấp giọng nói, có thể cho tiểu thực tập sinh làm tuyên truyền đương nhiên không cần hắn hao tâm tổn trí .           “Nha. . . . . . Tổng tài, giữa trưa cùng nhau ăn cơm, em muốn cùng anh chia sẻ một số chuyện.” Nói đến đây, tay Đình Đình từ phía sau đưa về phần trước ngực, làm ra tư thế em van anh.Cô có thiệt nhiều chủ ý đều rất tốt, chính là người bên cạnh lại không có ai nghe cô nói. Mẹ cả ngày đều chơi mạt chược, ba thì vội vàng việc buôn bán của mình. Cô vui sướng quá nên sốt ruột tìm người chia sẻ.Chứng kiến bộ dạng em gái cầu khẩn, Đường Hạo nhẹ nhàng vuốt cằm nói: “Được, cũng đến lúc ăn cơm trưa rồi..!”“Biết rồi, 12h30 gặp!”. Trong thời gian công tác hai tuần, cô đã biết tinh thường thời gian ăn cơm của anh trai.Ngồi ở một bên, Tiền Lỵ Nhi tức giận, đứng lên: “Không thể, không phải nói muốn ăm cùng em sao?”“Cái này. . . . . .”. Đường Hạo nhẹ vỗ về cái trán, không xong, hắn giờ mới nhớ tới đã hẹn Lỵ Nhi rồi: “Đành phải như vậy, chúng ta cùng dùng cơm cùng một chỗ!”“Cái gì?”. Tiền Lỵ Nhi mắt oán hận nhìn chằm chằm vào Đình Đình, hận không thể đem cô đá văng ra cửa sổ.Đình Đình không để ý tới cô ta, dù sao cô còn rất ưa thích chọc giận cô gái này, vừa vặn một hồi nữa có thể tận tình trêu tức cô ta. . . . . .**************Chủ nhật, Khu mua sắm Cao Phong Kỳ, Tiểu Ngưng đi ra từ siêu thị nghe thấy tiếng tuyên truyền bên ngoài quá lớn và hấp dẫn.Lại hoạt động gì?Mang theo một đống vật dụng hàng ngày, cô liều mạng sức cùng khí lực xông vào đám người  phía trước. Trên đài bầy sản phẩm mới nào đó với bình bia, người điều khiển chương trình khí thế ngất trời giới thiệu. “Phần thưởng của chúng tôi có ba giải. . . . . . Hạng nhất mới có tiền thưởng.”Đây không phải máy chơi game Dương Dương  vẫn muốn sao? Vì quá đắt nên cô không có năng lực thỏa mãn cho nguyện vọng của con trai.Nhìn hình ảnh quảng cáo thật to, Tiểu Ngưng  dừng chân không nỡ rời khỏi. Cô muốn tham gia hoạt động này, thắng được giải nhất, con trai có được nhất định sẽ hưng phấn nhảy dựng lên .Sau khi đã quyết định, Tiểu Ngưng lại lập tức mang theo một đống đồ đi báo danh tham gia hoạt động.Trải qua một vòng cực kỳ đơn giản của tuyên truyền, Tiểu Ngưng lần này tới được cửa ải cuối cùng. Khoảng cách được kéo gần lại sau một bước dài. . . . . .","title":"Mẹ độc thân tuổi 18 - Chương 53"}