<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Vòng thi cuối đã đến, Tiểu Ngưng rốt cục cũng tiến vào vòng cuối cùng sau một vòng tranh tài cùng ba mươi người. Sau khi tiến vào trận chung kết cô mới cảm giác được áp lực, bởi vì phần nhiều là đều là người trẻ tuổi, cái này … đối với cô mà nói là uy hiếp rất nghiêm trọng.Chủ trì không cho người chơi ở đây thời gian quá nhiều để chuẩn bị, trực tiếp giới thiệu một vòng thi cuối cùng: uống bia.Tiểu Ngưng nhìn trên bàn đặt một đống ly đã rót đầy cũng không khiếp đảm, bởi vì mấy năm trước ngẫu nhiên cô mới phát hiện còn có chút tửu lượng. Mặc dù không uống quá nhiều nhưng bia và rượu không khác biệt nhiều lắm.Khi người chủ trì nói một tiếng ‘Go!’ trận đấu chính thức bắt đầu, cô không dám trì hoãn thời gian rất nhanh cầm lên một ly, đồng thời uống hết, không quên mất lại cầm lên một cái ly khác….Chỉ thấy cô không để ý hình tượng , một ly đón lấy một ly rồi uống, bọt bia dọc theo cổ của cô chảy vào quần áo của cô, cũng đều chẳng quan tâm đến.Bởi vì quá ý nghĩa đưa quà cho con trai quá bức thiết. Sau khi kết thúc cuộc tranh tài, Tiểu Ngưng là người chơi uống xong nhiều ly bia nhất trong thời gian hạn định.Ý thức có chút mơ hồ, Tiểu Ngưng hưng phấn cười rộ lên, trong lòng thầm nhớ kỹ. “Bảo bối, mẹ hôm nay có thể mang quà về nhà cho con!”“Lần này người may mắn đạt được giải thưởng hạng nhất chính là. . . . . .”. Người chủ trì cầm microphone lớn tiếng tuyên bố, đồng thời giữ chặt tay Tiểu Ngưng.Chính tại thời điểm giơ lên cánh tay Tiểu Ngưng, chỉ nghe “bùm” một tiếng, Tiểu Ngưng ngã xuống trên mặt thảm màu đỏ.Dưới đài một hồi cười to, trên đài một hồi hỗn loạn.Rất nhanh, Tiểu Ngưng đã được nhân viên ôm đi …****************************Nằm ở trên ghế sa lon, say ngủ trong một văn phòng, thỉnh thoảng còn mỉm cười, bộ dáng còn có mấy phần ngọt ngào. Vạt áo ẩm ướt dán chặt lấy ngực cô nổi lên cao cao, buộc vòng quanh đường cong nữ tính.Ngồi ở trên ghế làm việc, người chứng kiến cảnh đẹp trước mắt, dưới bụng đột nhiên một hồi căng cứng. Hắn không được tự nhiên uống một ngụm cà phê, điều chỉnh tư thế ngồi muốn cho bản thân mình thả lỏng một chút.“Ừ. . . . . .”. Trên ghế sa lon, cô ngủ rất thoải mái, phát ra một tiếng thân ngâm vui sướng, như thân thể con mèo nhỏ đang giãy dụa.Bất quá hai tay cô ôm chặt lấy hai bên người, vừa vặn đem ngực cô thu lại càng chặt. Một khắc kia cúc áo trước ngực không biết mở ra từ khi nào.Lộ ra một khe rãnh thật sâu trơn mềm.Đường Hạo thiếu chút nữa cà phê chưa kịp nuốt trong miệng phun ra, cũng may định lực hắn khá tốt. Đáng chết, đều do em gái bảo bối của hắn, không biết nghĩ sao lại đem một người uống say ném cho hắn quản lý.Lý do hôm nay là chủ nhật, trong công ty người người đi làm, chỉ có một mình hắn rảnh, những người khác đều có việc để làm.Trên ghế sa lon, người bất an động đậy, hơn nữa đứng người lên mơ mơ màng màng đi loạn, một bước chân không xong lại hướng phía người nào đó ngã vào …“Uy , cô đừng ngã sấp xuống !” – Đường Hạo rất nhanh đứng lên, đỡ người ‘say rượu’ nặng nề ngã vào trong lòng hắn.Đường Hạo chỉ cảm thấy hai luồng mềm mại gì đó đập vào ngực, vô cùng… thoải mái.Dù cho không cần sờ, cũng biết  là ngực, hơn nữa tuyệt đối tuyệt đối là hàng thật giá thật. Mùi hương cổ thơm ngát  tiến vào hơi thở của hắn, mùi vị kia. . . . . . Rất quen thuộc. . . . . .","title":"Mẹ độc thân tuổi 18 - Chương 54"}