<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo cau mày nghĩ, rốt cuộc mình đã ngửi qua ở nơi nào rồi.          “A. . . . . . Nhịn không nổi, buồn đái quá . . . . .” – Tiểu Ngưng say đến nỗi không biết đang ở nơi nào, hàm hồ nói. Khuôn mặt nhỏ nhắn rất thống khổ nhăn lại càng nhăn nhó.Khuôn mặt nhỏ nhắn lớn cỡ bàn tay, cái mũi nhăn lại vểnh lên, làm cho cô thậm chí thoạt nhìn có điểm giống búp bê.          “Buồn đái quá mẹ ơi . . . . . .” – Tiểu Ngưng lại hô một tiếng.Đường Hạo lông mày lại nhăn thêm vài phần, mặt lạnh ôm nữ nhân say chóng mặt đi vào trong toilet.Chứng kiến bồn cầu tựa như nhìn thấy người thân, Tiểu Ngưng cao hứng cười to: “Ha ha. . . . . . Rốt cục có thể giải quyết rồi!”Tựa hồ không nhìn tới người đàn ông bên cạnh, rộng rãi cởi bỏ quần jean, cùng một lúc cởi ra …Động tác của cô quá nhanh, nhanh đến nổi làm cho Đường Hạo căn bản không kịp xoay người. Hắn thị lực hoàn toàn bình thường không thể tránh khỏi nhìn thấy một mảnh khu rừng rậm rạp giữa hai chân cô …Hắn mặt không biểu tình xoay người, bất quá trong ánh mắt là sự trào phúng với cô. Ừ, con gái có thể ở  trước đàn ông tự nhiên cởi áo nới dây lưng,  như thế hẳn là thói quen. . . . . .          “Xèo xèo . . . . . .”. Một chuỗi tiếng nước chảy cọ rửa vách sứ trong toilet vang lên. Hơn nữa thời gian tiếng nước tiểu chảy cũng khá lâu. . . . . .Bụng rốt cục đạt được giải thoát, người mơ mơ màng màng bật cười. Bàn tay nhỏ bé vuốt trên không trung, nhưng sao sờ không tới thứ cô muốn tìm.“Ừ, giấy vệ sinh tại sao không có?”.  Cô bực bội quát lên.Đi ra toilet, người chịu không được lại đi vào, không nhìn cô gái kia đang làm trò hề, hắn trực tiếp giật xuống cuộn giấy vệ sinh ném tới tay của cô.“Đây . . . . . Nguyên lai trong này!”. Cô mồm miệng nói không rõ, thoáng nâng lên, lau. . . . . .Đường Hạo thật sự chịu không được rồi, chưa từng có gặp qua người con gái nào như vậy. Không được, hắn nhất định gọi điện thoại bảo Đình Đình đem cô gái này đi, nếu không hắn khó đảm bảo không đem cô ta vào trong bồn cầu, giật nước cuốn đi.Mặc quần xong, lảo đảo đi ra. Đầu óc cô choáng váng…“Tôi đi không nổi, phải lên xe về nhà nấu cơm. Mẹ và cục cưng đều chờ ăn cơm …”. Bộ dạng cô say rượu thật không trang nhã.Trên mặt hắn lộ ra vẻ tức giận, có vẻ không chịu đựng được nữa.Hắn một tay móc điện thoại trong túi quần ra, rất nhanh bấm một số điện thoại.“Tổng tài, anh chờ một chút em làm xong sẽ lập tức lên ngay!”. Đình Đình vội vàng nghe điện thoại.“Anh lệnh cho em, bây giờ ngay lập tức lên đây cho anh, đem cô gái này đi. Nếu không anh sẽ đem cô ta ném xuống dưới lầu!”. Hắn rất nghiêm túc nói, không nói giỡn nửa câu.“A. . . . . . Cây cột này làm sao có thể hung dữnhư vậy ….”. Tiểu Ngưng bị sợ đến kêu sợ hãi một tiếng, sau đó khóc nức nở, nước mắt cùng nước mũi cũng đều cọ vào “Cây cột”.Tiếng khóc rống giống như trẻ con này trong nháy mắt làm cho lòng của hắn cảm thấy đau xót, tác động đến một việc mà hắn đã che dấu rất lâu.Cúi đầu xem xét bộ dạng cô say khướt, lập tức sự đau xót ‘trong nháy mắt’ tan thành mây khói, chỉ còn lại sự chán ghét.","title":"Mẹ độc thân tuổi 18 - Chương 55"}