<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chậm rãi mở to mắt, Tiểu Ngưng khi thấy trần nhà đẹp đẽ, thì nhảy bật dậy từ ghế salon. “Đây là nơi nào?”Mới từ trong toilet ra Đình Đình mở to hai mắt nói: “Khá tốt, cô cuối cùng đã tỉnh!”. Bởi tìm không thấy điện thoại di động của cô, liên lạc tới nhà cô không được. Cho nên chỉ đợi cho đến khi cô tỉnh lại, anh trai còn phát hỏa, sau đó đem tới văn văn phòng ném cho cô.Tiểu Ngưng lau mặt của mình, đầu đau quá, chia năm xẻ bảy .”Đây là nơi nào? Hiện tại mấy giờ rồi?”“Nơi này là công ty của chúng tôi, bây giờ là ba giờ chiều! Tiểu thư, cô bây giờ có thể đi được chứ?”. Đình Đình quan tâm hỏi.Tiểu Ngưng cau mày dùng sức hồi tưởng chuyện xảy ra trước đó, cô tham gia cuộc thi uống rượu, sau đó … đã lấy được hạng nhất. “Tiểu thư, có phải là tôi lấy được giải thưởng hạng nhất”“A, vâng?”. Đình Đình lúc này mới nghĩ đến vấn đề lễ vật, trước đều bận điên rồi, quay đầu lại phải trông chừng cô ngủ. “Chúng ta đi lấy phần thưởng nào…”“Được…!”. Tiểu Ngưng cầm lấy túi nhựa chất đống trên sàn nhà, sau đó cùng nhân viên đi vào thang máy.Bọn họ mới vừa đi tới một cánh cửa, một tiếng chuông điện thoại vang lên.“Thực xin lỗi, tôi phải tiếp điện thoại!”. Đình Đình thật có lỗi nói, sau đó bắt đầu trò chuyện. “Thật có lỗi, bây giờ tôi còn có công việc, một mình cô có thể đi vào văn phòng thưởng được chứ?”“Có thể mà!”. Tiểu Ngưng gật gật đầu nói, dù sao chỉ cần cầm phần thửơng và về nhà.Hai người chia tay, Tiểu Ngưng đi vào một văn phòng.“Cái gì … Phần thưởng đã được trao cho người khác?”. Tiểu Ngưng nghe lời của đối phương, mở to hai mắt chất vấn: “Tôi đã lấy được hạng nhất, tôi vẫn chưa lấy mà?”“Thực xin lỗi, bởi vì cô uống quá nhiều nên chúng tôi đem phần thưởng trao cho người thứ hai rồi!” .Nhân viên nói ra nguyên nhân.           “Đây là cái gì lý do gì chứ? Các người không phải nói người uống nhiều nhất sẽ tính là người thắng sao? Không được, lúc ấy tôi chính là uống nhiều nhất, anh phải trả phần thưởng cho tôi!”. Tiểu Ngưng nói ra lý do của mình, cô vì vậy mới ở trước mặt mọi người uống rượu đến dọa người, hiện tại cô lấy không được là sao?Nhân viên có giải thích một lần nhưng Tiểu Ngưng kiên trì quan điểm của mình, nhất định phải lấy được giải thưởng hạng nhất.”Là các người không ở trước điều kiện nói rõ ràng, sau đó tự tiện lấy phần thưởng cũa tôi đưa người khác. Tôi bất kể các người còn có hay không, cái kia của tôi nhất định phải cho tôi!”“Tiểu thư, cô  đừng  nói vô lý chứ? Hiện tại chúng tôi cũng không có, phần thưởng máy chơi game chỉ có một!”Tiểu Ngưng càng căm tức hơn, rõ ràng là bọn họ không đúng lại vẫn nói cô vô lý: “Tôi hỏi các người, chuyện này rốt cuộc là ai không đúng? Hôm nay tôi không lấy đước phân thưởng thuộc về tôi, tôi không đi đâu hết!”“Vị tiểu thư này, cô. . . . . .”Mới từ trong thang máy đi ra, thấy được một ngưới tóc rối bù, mặc quần jean, ở đằng kia la hét muốn cái gì đó.Đường Hạo đến gần bọn họ, nghiêm túc hỏi nhân viên: “Có chuyện gì, ầm ĩ cái gì ? Không biết như vậy ảnh hưởng không tốt sao?”Tiếng nói quen thuộc, rất quen thuộc làm cho Tiểu Ngưng ngừng tranh cãi, toàn thân trong nháy mất cứng lại. . . . . .Là hắn… đã sáu năm không gặp hắn ….Không sai, thanh âm của hắn cô chưa từng quên đi, hơn nữa trong vô số buổi tối cô còn mơ thấy tiếng ca dễ nghe của hắn …Một chất lỏng chua xót thoáng phun lên cổ họng của cô. Cô chưa từng có vọng tưởng mình còn có một ngày có thể gặp lại hắn, thật không có nghĩ đến.Mãnh liệt nghĩ nếu xoay người, xoay người cô có thể nhìn thấy hắn.Mà lúc cô muốn xoay người lại không đủ dũng khí, cô không dám, cô sợ hắn chỉ coi cô như người xa lạ, chỉ gặp cô gặp thoáng qua…","title":"Mẹ độc thân tuổi 18 - Chương 64"}