<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Không phải chuyện nghiêm trọng gì, nhưng bởi vì thân phận em học sinh này rất đặc thù, cần phải gọi phụ huynh đến thương thảo. Hiệu trưởng đẩy đẩy kính mắt, không trả lời vấn đề của Lục Giai Ngưng.Tiểu Ngưng lúc này mới lo lắng nhớ tới, không xong, chẳng lẽ con trai mình gây nên đại họa? “Hiệu trưởng có thể dẫn tôi đi xem Dương Dương và em học sinh bị thương trước được không?”“Được, vậy cô đi theo tôi!”. Viện trưởng dẫn theo Tiểu Ngưng đi vào phòng khách, chỉ thấy bên trong có hai người con trai cùng một giáo viên đang ngồi.Dương Dương ủy khuất miệng cong lên cao, ngưỡng cao đầu, bộ dạng chứng tỏ hắn không có sai.Một bé gái trên trán dán băng cứu thương, nức nở lau nước mắt, hơn nữa còn dùng bàn tay nhỏ bé lau liên tục: “Ô. . . . . .”Tiểu Ngưng vừa đi vào liền đi thằng tới chỗ bé gái bị thương: “Nói cho dì biết con còn đau không?”Bé gái gật đầu lại lắc đầu, càng khóc to hơn, nước mắt như vòi nước được mở không ngừng chảy xuống.Tiểu Ngưng không để ý đến miệng con trai đang vểnh lên rất cao, nhìn về phía giáo viên hỏi thăm tình huống.Không đợi Giai Ngưng hỏi, người giáo viên đó đã vượt lên trước một bước nói ra: “Em Lục Ngạo Dương bướng bỉnh nhảy lên bàn, mủi giày đụng trúng tán của em học sinh nữ này !”“Không phải!”. Dương Dương nãy giờ không nói gì, nhăn mũi nói ra.“Mẹ, con không có đụng vào trán người khác. Bạn gái đó không cẩn thận té ngã trên đất, sau đó trán bị bàn chân đạp chảy máu!”“Có em nhỏ nói, em Lục Ngạo Dương làm trán bạn chảy máu!”. Giáo viên không để ý đến lời nói của Dương Dương, trực tiếp nói với Lục Giai Ngưng.Lục Giai Ngưng nhìn về phía con trai. Dương Dương chưa bao giờ nói dối, làm sai nhất định sẽ thừa nhận, lần này không thừa nhận đã nói lên hắn thật không có làm trán bạn chảy máu. Thân là mẹ, cô rất tin tưởng con trai của mình.Bất quá, chạy trên mặt bàn chính là không đúng. Cô nghiêm mặt thấp giọng hỏi con trai: “Nói cho mẹ biết tại sao phải chạy trên mặt bàn?”“Con … “. Dương Dương nói xong chữ ‘ con ’ lại mân mê miệng.“Bởi vì bướng bỉnh đúng hay không?”. Con của mình, làm mẹ đương nhiên hiểu rõ, Dương Dương đặc biệt hiếu động lại rất bướng bỉnh.” Dạ … “. Dương Dương thừa nhận gật đầu, lần này tâm phục khẩu phục.Lục Giai Ngưng hỏi con mình xong, sau đó lại xoay người nhìn cô giáo cùng viện trưởng lễ phép, cố gắng nói: “Dương Dương chưa bao giờ nói dối, tôi làm mẹ nên vô cùng tin tưởng con mình. Cô giáo cùng viện trưởng có thể điều tra xem có phải đã hiểu lầm ở đâu không?!”“Không có sai, rất nhiều em nhỏ đều thấy được!”. Cô giáo rất khẳng định nói. Nếu như không kiếm một em nhỏ gánh chịu trách nhiệm, trong chốc lát cô làm sao giải thích cho phụ huynh các em khác đây.Dương Dương vểnh cặp môi đỏ mọng, nắm chặt quần áo của mẹ .Đúng lúc này, một chiếc xe hơi số lượng có hạn ngừng trước cửa phòng khách, từ bên trong đi ra có thể thấy được là giày tây của một người đàn ông. Lông mày của hắn nhăn lại, biểu lộ lúc này hắn đang rất lo lắng.Hiệu trưởng chạy ra nghênh đón, khi thấy gương mặt của người đàn ông thì hơi kinh ngạc.Người đàn ông than nhẹ một tiếng, đi vào liền gặp người phụ nữ năm mươi tuổi nào đó: “Ngài là hiệu trưởng?”“Đúng vậy, tiên sinh, ngài là. . . . . . phụ huynh của em Lục Ngạo Dương sao?”. Hiệu trưởng nghi hoặc thấp giọng hỏi, người đàn ông này cùng em Lục Ngạo Dương lớn lên rất giống nhau? Trời ạ, bà vẫn cho là Lục Ngạo Dương xuất thân từ gia đình bình thường, tại sao có người ba nhiều tiền như vậy?","title":"Mẹ độc thân tuổi 18 - Chương 68"}