<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nức nở một hồi  lâu, Lạc Lạc rốt cục cũng nghẹn ngào nói ra lời:“ Không phải đâu ạ!”“ Không phải cái gì nào?” Đường Hạo nhẹ nhàng hỏi: “Lạc Lạc láu lỉnh, mau nói tiếp.”Lạc Lạc không khóc nữa, lại nức nở hai nhịp, từ cánh môi hồng hồng  nói ra:“ Không phải Dương Dương làm đầu con bị thương mà là con muốn Dương Dương đi xuống xem, sau đó… Sau đó không cẩn thận ném tới, rõ ràng là chỉ lướt tới cái bàn…”Lạc Lạc tuy rằng đang nức nở nhưng lời nói vẫn khá rõ ràng. Sau đó Lạc Lạc to mắt nhìn lại Dương Dương, rồi lại nhìn thầy giáo:“ Dương Dương chỉ vô ý ném giày về phía con.”Dương Dương rất nhanh cũng mau chóng không khóc nữa, cùng đưa ánh mắt về phía cô giáo:, Dùng ánh mắt xinh đẹp nói ra: “ Cô xem, con bị oan uổng mà!”Cô giáo trẻ bị hai người con trai cùng nhìn đến, mặt khẽ đỏ bừng. Thật xấu hổ với phụ huynh hai bên, gò má xấu hổ đến run rẩy không thôi nói:“Cô… Cô…. Thật có lỗi…”“Cô giáo , hi vọng sau này tin tưởng Dương Dương nhà chúng tôi hơn, từ trước đến giờ và cả trong tương lai hắn cũng sẽ không bao giờ nói dối!”. Tuy là muốn giữ thể diện cho cô giáo nhưng cũng không thể để con mình phải chịu sự ủy khuất  oan được.“Cô nên là phải xin lỗi, chuyện này nếu nghiêm túc mà suy xét lại thì lúc đó tại sao cô không có chiếu cố đến Tiểu Bằng? Vì cái gì mà lúc Tiểu Bằng chạy tới trước mặt bàn cô không phải là người đầu tiên phản ứng? Xin hỏi lúc đó cô đang làm cái gì vậy?” Đường Hạo lạnh mặt nói,  lời nói không có nửa điểm tình cảm nào.“Thực xin lỗi. . . . . .” Cô giáo thu hồi ánh mắt háo sắc, vành mắt đã bắt đầu  hồng hồng.“Nếu như bọn trẻ thật sự xảy ra chuyện gì nguy hiểm thì cô nói một lời” Thực in lỗi ”của cô là giải quyết được tất cả sao?”. Hiển nhiên là Đường Hạo không thể tiếp nhận được cái loại “ xin lỗi “ này .“ Xin lỗi, cô cho rằng đổ thừa trách nhiệm lên một đứa bé khác như Tiểu Bằng, cô sẽ thoát khỏi trách nhiệm sao ? “Hắn phê bình,  ngữ khí  thật  dọa người, ở đây  mỗi người đều ngây ngốc nhìn hắn. Kể cả một bên Lạc Lạc đang lau nước mắt cũng ngừng cả tiếng nức nở, mở to mắt nhìn về anh trai.Anh trai chưa từng trước mặt bé  nghiêm túc như bây giờ, chưa bao giờ chứng kiến.Hiệu trưởng năm mươi mấy tuổi rồi, quên mất minh là người phụ trách vườn trẻ này, ngơ ngác đứng nhìn phụ huynh đang phê bình.Dương Dương mắt mở to ,biểu lộ tỏ ra rất sùng bái người đàn ông trước mặt này. Nguyên lai cũng có người có thể phê bình cô giáo, tuyệt thật ! Bởi vì mẹ cứ một mực muốn hắn trở thành một đứa trẻ hiểu biết lễ phép, cho nên lúc cô giáo làm sai, hắn cũng không nói ra !Ha ha, chú lạ mặt này quả thực rất đẹp trai, hắn rất thích, từ bây giờ sẽ là thần tượng của hắn.Tiểu Ngưng lúc này thật trầm ổn, một câu của nam nhân này đã đánh đúng đích, rất rung động và hấp dẫn. Hắn so với trước kia càng thêm uy nghiêm, khí thế đơn giản nhưng lại bức con người ta phải cúi đầu khuất phục.“Hiệu trưởng,, từ nay mong ông quản lí tốt giáo viên của mình,sau này đừng có phát sinh trường hợp tương tự “. Đường Hạo chuyển tầm mắt hướng tới  hiệu trưởng.Được nhắc tên, hiệu trưởng lập tức khôi phúc lại tinh thần . “Vâng, … Đúng vậy. Đường tiên sinh , ngài yên tâm, chúng tôi cam đoan những chuyện như thế này sẽ không phát sinh  thêm một lần nào nữa”. Hiệu trưởng tranh thủ thời gian cam đoan nói.Đường Hạo lại đi về hướng tiểu nam hài đang mở to mắt nhìn mình suốt nãy giờ, ngồi xổm trong tư thế xin lỗi : “Tiểu Bằng, xin lỗi cháu, vừa nãy chú hiểu lầm cháu rồi!”“Không sao đâu ạ!”. Dương Dương vội vàng khoát tay nói ra, làm bộ như  đại nhân không chấp tiểu nhân.Đường Hạo khóe miệng hạ nhẹ, tâm tình không ngừng vui sướng : “Không cần phải không có sao như vậy, ngươi có thể không bướng bỉnh chạy trên mặt bàn như vậy nữa, biết không!”“Ha ha, được rồi, cháu  nhớ được rồi!” Dương Dương ngoan ngoãn gật đầu, lại thè lưỡi.","title":"Mẹ độc thân tuổi 18 - Chương 72"}