<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo đứng người lên rất tự nhiên, ánh mắt lại nhìn về phía  mẹ của đứa trẻ này, lễ phép gật đầu.Tiểu Ngưng nhận thấy ánh mắt của hắn, tranh thủ cúi thấp gò má xuống.Đường Hạo hiếu kì nhướn cao lông mày, cô lại sợ hắn, vì cái gì ? Bất quá cái bộ dạng kia làm hắn sực nhớ tới, nữ nhân này lúc trước chính là ở ngay trước mặt hắn mà hư hư thực thực.Thật khéo, lại liên tiếp đụng phải cô ta!Ánh mắt dừng trên người cô mấy giây sau, Đường Hạo nắm lấy bàn tay nho bé của Lạc Lạc, hướng đến hiệu trưởng nói : “Hôm nay tôi đến đón Lạc Lạc”. Hắn phải mang tiểu bảo bối này đi bệnh viên trước, nếu mà để lại sẹo thì, cậu và mợ còn lâu mới tha cho hắn.“Vâng, bảo bối ngày mai có thể..!”Hiệu trưởng khẩn trương hỏi, những đứa bé tới vườn trẻ này hầu như là các tiểu thần tài bảo bối, ngàn vạn lần không thể rời đi.“Ngày mai nói sau!”Đường Hạo buông xuống một câu trả lời nước đôi, dẫn Lạc Lạc đi ra ngoài phòng khách.Sau đó Tiểu Ngưng cũng dẫn Dương Dương đi ra khỏi vườn trẻ, đã đến là định đón luôn con về sớm.Ngồi ở con cừu nhỏ phía sau, Dương Dương vẫn đang tức giận không muốn nói chuyện với mẹ.Mà Tiểu Ngưng thì lại vẫn đang suy nghĩ chuyện vừa rồi, trong đầu toàn là bộ dạng của hắn.Vừa nghĩ đến hình ảnh hắn chiếu cố ân cần với cô bé kia,Tiểu Ngưng lại một hồi đau đớn trong tim.Hắn là một người cha rất cẩn thận, đối với  trẻ con cực kì tốt.Sẽ hay không nếu hắn biết Dương Dương là con của hắn ? Có thể hay không cũng chiếu cố đến Dương Dương như vậy ? Hắn cũng sẽ vì Dương Dương mà lo lắng? Vì Dương Dương mà khẩn trương như vậy?Nghĩ đi nghĩ lại thì đúng là giống như đang ăn giấm chua, vị chua lan tỏa đầy trong miệng.Một cỗ nhiệt đánh úp phía  sau lưng cô, nước mắt đang phủ đầy hai mắt…Thì ra tiểu quỷ này vốn định không để ý gì tới mẹ, nhưng đi qua suốt một khoảng thời gian dài như vậy mà cũng không thu hút được sự chú ý của mẹ, rốt cuộc không nhịn được phát ra âm thanh : .”Hừ. . . . . .”.Gặp xe tải mẹ cũng không động tĩnh, tiểu quỷ lại càng dùng sức phát ra âm thanh : “Hừ. . . . . . Hừ. . . . . .”“Làm gì vậy?”.  Rốt cục thì Tiểu Ngưng cũng lắng nghe được âm thanh nhi tử cố ý phát ra. Cô không quay đầu lại, nháy mắt, mấp máy cho nước mắt rơi đi.“Hừ, mẹ rõ ràng làm sai rồi, lại vẫn đối với con hung dữ như vậy!”. Dương Dương nhăn nhăn cái mũi nói ra, trong hai mắt có đôi chút tức giận.“Mẹ có câu quá khiêm nhường thật không tốt, là ngươi đúng lý không buông tha người tốt?”. Điểm này đúng với hắn.“Chính là lúc kia đó, thân là mẹ , lại không tin con trai mình, điều này làm cho con bị đả kích, không có chút  mặt mũi nào!”. Dương Dương kéo áo sơmi của mẹ  , hi vọng cô có thể quay đầu nhìn mìnhTiểu Ngưng bật cười, quay đầu lại nhíu lấy cái mũi tiểu quỷ : “Một đứa con nít nho nhỏ mà cũng đã đòi mặt mũi rồi sao”“Đúng vậy, trẻ con cũng có sĩ diện!” .Dù lúc đó hắn có cảm giác chẳng có chút mặt mũi nào, thật sự chỉ muốn tìm một kẽ mà chui xuống đất .”Mẹ, lúc ấy mẹ rõ ràng là tin tưởng con , vì cái gì cái chú kia vừa hỏi, mẹ tự cho là con sai rồi?Từ trước đến nay Dương Dương là một đứa trẻ nhạy cảm, khi thấy nghi ngờ nó sẽ dò hỏi mình ngay tức khắc.Tiểu Ngưng chợt siết chặt lấy bả vai của con trai, Dương Dương phải chăng đã phát hiện ra điều gì rồi sao ? “Mẹ. . . . . . Nào có?”“Rõ ràng  là có, mẹ, chỉ vì một chú kia, mẹ cái gì cũng không phải!”“Không có!” .Tiểu Ngưng lại khẩn trương chối bỏ .“Rõ ràng chính là có, mẹ sợ cái chú kia đúng hay không?”“Mẹ sao phải sợ hắn ? Con không nên nói lung tung!” Tiểu Ngưng lại trả lời  không sợ hãi, nhưng thật sự thì chính cô đang sợ hắn.Bàn tay nhỏ bé của Dương Dương chạm đến thắt lưng của mẹ, phảng phất một thanh âm không lớn cũng không nhỏ :“Bởi vì không có ba bảo vệ chúng ta, đúng hay không? Mẹ?”Tiểu Ngưng lại dừng bước, tràn ngập hổ thẹn nhìn  đứa cn trai nhỏ của mình.“Dương Dương, mẹ thực xin lỗi con, là mẹ không cho con có ba!”","title":"Mẹ độc thân tuổi 18 - Chương 73"}