<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nhìn bộ dạng đau lòng của mẹ, Dương Dương lập tức giải thích :“Mẹ, không phải thế đâu. Là con cũng không muốn có ba. Con muốn nói là, nếu mẹ có kết giao với một người đàn ông nào, chỉ có như vậy mới bảo vệ được mẹ ~!” Bà ngoại trước kia luôn nói với hắn, khuyên hắn nói với mẹ kết giao với ai đó, như vậy mới có người bảo vệ được mẹ con bọn họ và mẹ cũng không phải ra ngoài kiếm tiền vất vả nữa.“Dương Dương, con còn nói cái gì?” Tiểu Ngưng lại quay đầu tránh né vấn đề này.Lần này đổi thành Dương Dương đau lòng nói:“Mẹ, có phải là bởi vì nguyên nhân là con, mẹ mới không tìm người khác để kết hôn ? Mẹ, mẹ yên tâm đi, con của mẹ đáng yêu như thế, tin tưởng nếu ai là cha dượng cũng sẽ rất yêu thích con!”Hắn cam đoan nếu mẹ hắn kết hôn, hắn sẽ ngoan ngoãn vâng lời, đảm bảo sau đó lấy được tình cảm của đối phương, mẹ hắn cũng không phải khó xử.“Mẹ không cần phải nghĩ lung tung, mẹ cảm thấy như vậy rất tốt, tại sao phải tìm người khác! Mẹ tựu hi vọng con có thể khỏe mạnh  lớn lên, sau đó chăm sóc mẹ!”Tiểu Ngưng  lại mỉm cười thản nhiên nói, hoặc đang như là nói đối với chính mình.Thật ra, như vậy cũng rất tốt rồi! Dù cho không có hắn tại bên cạnh cô, có con của hai người làm bạn, thế này là đủ!Có thể biết được hiện tại hắn rất thành công, làm việc cực kì điêu luyện, hắn cao cao tại thượng như vậy, cô còn điều gì cảm thấy tiếc nuối nữa đây ?.“Mẹ …” Dương Dương không biết nên nói cái gì, kì thật hắn cũng hi vọng có một người cha. Bởi vì sợ phát giác ra tâm ý, nên hắn không dám nói ra cùng mẹ.“Mẹ hôm nay dẫn con đi siêu thị, đã lâu không có mua quần áo  cho Dương Dương rồi, quần đều có chút ngắn!”Tiểu Ngưng  lại chuyển hướng đề tài đang nói với con , mỉm cười đề nghị.Gần đây công tác trong bệnh viện cả hai bên đều bận rộn, đã lâu không có chú ý chăm sóc cho Dương Dương.“Vâng!” Vừa nghe đến muốn lên siêu thị, tiểu hài tử quả nhiên hưng phấn lên.Con trai  nắm chặt lấy cô, sau đó hướng phía siêu thị đi tới. . . . .Sau khi mua một bộ quần áo lửng thể thao, hai chiếc quần  cho con, hai mẹ con Tiểu Ngưng xuống tầng dưới của siêu thị trong nhà hàng Kentucky Fried Chicken giải quyết vấn đề ẩm thực.Hai mẹ con vừa thả người xuống ghề ngồi, bàn bên cạnh cũng vừa vặn có một đôi ‘phụ nữ’ đến.Một cô bé trong tay ôm một con búp bê trông cực kì đáng yêu, trên môi vẫn còn đang nở nụ cười ngọt ngào.“Lạc Lạc, trước tiên đem búp bê đặt xuống đã,  muốn ăn cái gì ?!” Nam tử thấp giọng nói, đồng thời vươn tay qua cô bé.Lại là giọng nói quen thuộc đó, trái tim Tiểu Ngưng nhất thời lại bị siết chặt.Trời ạ, cô không phải lại xuất hiện ảo giác nữa chứ ? Nơi này sẽ trùng hợp như vậy, lại gặp được hắn?Trong lúc cô còn đang bối rối, con trai lại hứng phấn hét lên vang dội và tai hắn : “Lạc Lạc, chú!”“Dương Dương!” Lạc Lạc  hô to một tiếng, xem ra cũng rất kinh ngạc  khi gặp được một tiểu đồng bọn ở đây.Đường Hạo theo thanh âm mà nhìn lại, lại thấy cậu bé đang yêu hôm nọ cùng với mẹ nó. Đường Hạo mỉm cười với tiểu nam hài, xem như là đáp lại lời cậu bé.Khi thấy hắn mẹ cậu bé biểu hiện thật cứng nhắc, Đường Hạo không ngừng đưa ánh mắt dừng lại trên gương mặt cô.Vì cái gì mà cảm giác ? Dường như thấy hắn vẻ mặt mẹ cậu bé rất chi là khẩn trương? Chẳng nhẽ cô thẹn thùng? Bởi vì trông thấy hắn sao ?Có lẽ, đã có rất nhiều nữ nhân trông thấy hắn đều thẹn thùng.“Vui không? Chơi mấy trò chơi rồi?” Đối với trò chơi hắn rất không tinh tường, bởi vì mấy năm qua hắn đều không chơi rồi.“A. . . . . .”. Tiểu Ngưng  lại khẽ giật mình, khẩn trương  giương mắt nhìn  hắn. Hắn. . . . . . Hắn mới vừa rồi là nói chuyện với mình sao?Tiểu Ngưng lại nhìn nhìn chung quanh,cái bàn bốn người chỉ có hắn và cô, con trai hai người không biết đã chạy đi đâu. Thất thần trong chốc lát, Tiểu Ngưng mới bắt đầu sốt ruột, phóng xa bốn phía.“Dương Dương cùng Lạc Lạc dẫn nhau đi khu giải trí chơi rồi!”. Đường Hạo  nói hướng thẳng chỗ mà hai đứa trẻ vừa đi, hai con ngươi cũng từ từ rời khỏi khuôn mặt cô.","title":"Mẹ độc thân tuổi 18 - Chương 74"}