<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Nha. . . . . .”. Một tiếng sau, tay cô đang đưa miếng khoai tây đưa vào miệng. Chưa ăn xong, lại bắt đầu uống cola.“Cô vẫn chưa trả lời câu hỏi của tôi đấy, tiểu thư!”. Đường Hạo chưa từng bị người khác bỏ qua như thế, không cam lòng hỏi lại một lần nữa.“A … Khặc khặc….” Tiểu Ngưng bị sặc, ho mãnh liệt vài tiếng: “Anh vừa nói cái gì?”Cô phản ứng có chút ngốc nghếch khơi gợi lên cảm giác quen thuộc mà hắn chôn dấu sâu trong lòng : “Ngu ngốc!” – Hắn vô ý thốt ra, sau khi nói xong lại thấy hoảng sợ.Lời nói quen thuộc, ngữ khí quen thuộc khiến Tiểu Ngưng kinh ngạc nhìn hắn, giống như nhiều năm về trước.            “Cô vẫn không trả lời tôi, thú vị lắm sao?”. Vì che dấu sự thất thố vừa rồi, hắn cố ý lớn tiếng hỏi.Tiểu Ngưng thu lại ánh mắt, tiếng nói có chút khàn khàn hỏi: “Anh… làm sao anh biết tôi?”Chẳng lẽ, hắn phát hiện cô là ai? Cho nên điều tra cô? Tim Tiểu Ngưng cuồng loạn nhảy dựng lên.“Ha ha, chẳng lẽ ngày đó ở đại sảnh công ty, người đó không phải là cô sao?”“A, đúng là tôi…”. Lần này cô mới chuyển sang suy nghĩ : “Không nghĩ tới, anh còn nhớ rõ tôi, lúc đó tôi đâu có xoay người lại!”Lời vừa nói xong, liền đổi thành người suy nghĩ rất nhạy bén – Đường Hạo buồn bực, hắn nheo mắt hỏi: “Cô biết tôi là ai? Cô biết người đứng sau lưng cô là tôi?”Cô căn bản không nhìn thấy hắn, làm sao biết được người nói chuyện ở sau lưng cô là hắn?Chẳng lẽ…“Nha. . . . . .”. Tiểu Ngưng bị hắn hỏi không biết trả lời như thế nào, ấp úng nói sang chuyện khác: “Đầu Lạc Lạc sẽ không có sẹo chứ?”Đường Hạo mắt híp sâu nhìn cô đã lâu, mới uống xong một ngụm nước nói ra: “Sẽ không sao đâu!”Trước đó hắn đã mang Lạc Lạc đi bệnh viện ‘Thượng Quan’ thoa thuốc. Nói là bôi thuốc lên mặt nhất định sẽ không lưu lại một vết sẹo nào.“Vậy là tốt rồi. Lạc Lạc rất đáng yêu, rất được người ta yêu mến. Tôi nghĩ cháu bé … chắc rất giống mẹ?” Tiểu Ngưng hỏi rất nghẹn ngào, tim đau đớn như bị dao cắt.“Đúng vậy!”. Lạc Lạc lớn lên kỳ thực rất giống mẹ : Kỷ Phỉ Na.“Đường tiên sinh. . . . . . Thật sự là rất có phúc!”. Con gái đáng yêu như vậy, người mẹ cũng nhất định là rất đẹp. Đúng vậy, năm đó người con gái kia tựa như công chúa, còn mình lại giống như một hạt bụi nhỏ.“Cô quả nhiên biết rõ tôi!”. Đường Hạo khơi gợi lên khóe môi, giễu cợt nhìn cô.            “Tôi …”. Tiểu Ngưng phát giác chính mình nói lỡ, khẩn trương giải thích: “Đường tiên sinh là mục tiêu truy đuổi của nhiều Tạp chí Bát Quái, tôi làm sao có thể không biết ?” Khá tốt, lời giải thích nói được rất thông.Cô ấp a ấp úng, mặt lại đỏ, lần nữa lại gợi chút trí nhớ trong đầu hắn. Nữ nhân kia cũng thường xuyên biểu lộ bộ dạng này.Ánh mắt hắn dường như đang nghiên cứu cô, làm cho Tiểu Ngưng có cảm giác bất an sâu sắc. Phút chốc cô đứng lên, cuống quít nói: “Tôi đi trông chừng bọn nhỏ. . . . . .”Vừa dứt lời, cô chạy tới bên cạnh của hắn, vừa vặn đụng phải ly nước ngọt bên cạnh Đường Hạo.Xoảng…Một ly lớn nước ngọt vừa vặn đổ toàn bộ trên đũng quần Đường Hạo.“Á. . . . . .”. Tiểu Ngưng kinh hô một tiếng, cầm lấy giấy ăn nghĩ cũng không nghĩ, lau nước trên đũng quần của hắn. Bàn tay nhỏ bé của cô động tác rất nhanh , thầm nghĩ làm vậy quần hắn sẽ không bị ẩm ướt : “Thực xin lỗi, Đường tiên sinh, thật có lỗi, thật có lỗi, tôi không phải cố ý!”Sắc mặt Đường Hạo trong nháy mắt đỏ bừng, hô hấp trở nên dồn dập lên, trên trán rộng thậm chí toát ra một tầng mồ hôi mỏng … …","title":"Mẹ độc thân tuổi 18 - Chương 75"}