<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Trong vô thức Tiểu Ngưng đương nhiên sẽ không thể không nghe được cô bé kia gọi hắn là ‘anh họ’.Trái tim, nhất thời đau đớn, nhưng cũng không thể giấu nổi một nỗi niềm sung sướng.Sự thật là, hắn vẫn chưa có kết hôn, cũng không có con cái gì cả. Cô bé kia không phải là con gái của hắn, cô bé gọi hắn là ‘anh họ’.Từng tiếng trong lời nói làm cô cao hứng… từng âm từng từ vẫn còn đang vọng lại.Ngoài thì hưng phấn, nhưng bên trong thì lại có âm thanh khác tự nói với chính mình. Mặc kệ hắn có hay không có con đi chăng nữa, hắn là hắn, mình là mình, hai người căn bản không có khả năng xuất hiện cùng một chỗ.Tiểu Ngưng khẽ tự lên dây cót cho chính mình, xua đi những rung động, gọi nhân viên phục vụ tính tiền, gói đồ ăn còn lại đem về.“Mẹ, vì sao phải đi gấp gáp như vậy? Ăn ở đây luôn không tốt sao?” Dương Dương vừa ăn khoai tây trong túi vừa hỏi.“Về nhà ăn, mẹ mới nhớ tới có quần áo vẫn còn chưa có giặt !” Cô phải nhanh một chút muốn né xa hắn, nếu không sẽ không tránh khỏi một phen trầm luân lại phải chịu đựng đau khổ.Hắn đã đánh sâu vào một điểm trong tâm hồn cô không thua gì so với sáu năm trước, chính xác mà nói, cô hiện tại cũng không thể thoát nổi mị lực của hắn.“Thật là. . . . . . Cũng không kém mấy phút đồng hồ mà, mẹ!”“Nhanh lên, ai nói không kém!” Tiểu Ngưng lại thúc giục, đôi mắt cũng dám hướng lên nhìn qua bên cạnh, cô rất sợ phải nhìn hắn.“Dương Dương, cậu muốn đi sao?” Lạc Lạc không nỡ nhìn Dương Dương rồi lại nhìn cô.”Cô à, cô cho Dương Dương trong này chơi với cháu một lát được không?” Về đến nhà sẽ không có ai chơi cùng với cô bé, nữ hầu và cả bà nội đều quá lớn tuổi, không thể chơi đến cùng được.Tiểu Ngưng lại nhìn cô bé, ánh mắt cầu khẩn kia thật sự khiến cô không nỡ cự tuyệt. “Chính là. . . . . . Cô còn có chuyện?”“Anh họ, anh mời cô cùng Dương Dương đến nhà của chúng ta làm khách được không? Lạc Lạc muốn cùng Dương Dương chơi!” Lạc Lạc quay đầu dắt tay lấy ống tay áo âu phục của ‘anh họ’, mặc dù là câu nghi vấn nhưng giọng điệu lại như là đang ra lệnh.Loại giọng điệu này, cũng như là ba ba của cô bé.Đường Hạo nhìn người phụ nữ dám cự tuyệt hắn, chậm rãi nói : “Tốt, Lạc Lạc cháu muốn nhiệt tình  mời cô sao!” tiếng ‘cô’ này nói ra thật không tự nhiên. Đáng chết, chính mình so với người phụ nữ này lại nhỏ hơn một bậc sao!Được sự cho phép của anh họ, Lạc Lạc nhảy xuống ghế, chạy đến ôm lấy Tiểu Ngưng ,”Cô à, mang theo Dương Dương đến nhà ‘anh họ’ được không? Lạc Lạc muốn cùng  Dương Dương chơi ! Hơn nữa ở nhà anh được bác gái giúp việc nấu ăn thật ngon.”“Tốt, mẹ, chúng ta đến nhà chú đi, con cũng vậy muốn cùng Lạc Lạc chơi!” Dương Dương cũng gia nhập đội ngũ khuyên nhủ, trong mắt cũng hiện lên một tia sáng thần bí.Hì hì, cậu thật sự rất yêu quý người chú trước mặt này, nếu chú ấy có thể trở thành cha của cậu thì nhất định là một sự bồi thường xứng đáng của ông trời cho cuộc sống của mẹ con cậu.Hơn nữa, mẹ nhiều năm như vậy rất ít có nam nhân lui tới rồi, trước mắt tuyệt đối không thể bỏ qua cơ hội tốt như thế này.Nhìn ánh mắt tràn đầy hi vọng của hai đứa trẻ, đặc biệt là con trai của mình, Tiểu Ngưng nghẹn ngào không thốt được một lời nào ra thành tiếng.Có lẽ đây là, Dương Dương cùng cha của nó, được lần đầu tiếp xúc thật gần gũi với nhau.Cô, không nên cự tuyệt, Dạ!Nhìn ra sự lo lắng của cô,Đường Hạo đứng tựa bên bàn nói : “Chân thành hoan nghênh cô cùng Dương Dương đến hàn xá làm khách!” Nói xong, hắn dẫn hai cái cục cưng hướng cửa ra vào của tiệm ăn nhanh đi tới…","title":"Mẹ độc thân tuổi 18 - Chương 78"}