<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cảm giác đầu tiên khi vừa bước vào căn phòng này, ánh sáng chiều soi thấu qua một tấm rèm mỏng làm căn phòng thêm huyền ảo, tô điểm sự rộng rãi của phòng khách…Mặt sàn Tây Ban Nha sáng bóng, từ phong cách bày trí đồ đạc đến nhưng gì nhỏ bé nhất cũng đều phản ánh sâu sắc sự đẹp đẽ cao quý và trang nhã.Tiểu Ngưng thật sự rất thích cảm giác như sống trong một không gian thoáng đãng đầy ánh mặt trời, tựa hồ có thể cảm nhận cả bầu trời rộng lớn, mùi thơm của muôn hoa, cây cỏ hay tiếng lá cây réo rắt nhẹ nhàng đung đưa.Lạc Lạc dắt tay Dương Dương chạy vào phòng mình, bày ra tất cả những đồ chơi mà cô bé yêu thích để cùng chia sẻ với người bạn này.Lúc này trong phòng lớn cũng chỉ con mỗi Đường Hạo và Tiểu Ngưng. Tiểu Ngưng lại cứ đứng trân trân như thế, bối rối không biết tiếp theo nên làm gì . Cô thầm trách mình điên rồi mới đồng ý để bọn nhỏ tới đây. Cô tới đây làm gì cơ chứ! Lúc này đại sảnh chỉ còn lại cô và hắn. Đường Hạo cởi áo vest một cách dứt khoát, vứt qua một bên sô pha rồi chậm rãi ngồi xuống, lấy một điếu thuốc rồi bật lửa. Đường Hạo ngồi vắt chân lên bàn trà, qua một làn khói trắng mờ ào nói: “Sao cô vẫn đứng mãi đó thế, nhà của tôi không cần thổ địa giữ đất.”Tiểu Ngưng miễn cưỡng nhìn Đường Hạo, chậm rãi đi về phía hắn, lòng không khỏi kinh hoảng: “Tôi thấy hay là cứ đề Dương Dương ở lại chơi với Lạc Lạc một tí, có gì lát tôi sẽ qua đón Tiểu Dương sau, không quấy rầy Đường tiên sinh nghỉ ngơi.”“Ngồi  xuống!” Dù thanh âm nhẹ nhàng nhưng đầy mệnh lệnh, khiến người khác không khỏi phục tùng.Tiểu Ngưng hồi hộp chậm rãi ngồi xuống ghế sô pha, thân thể không cách nào nhúc nhích, không dám nhìn vì cũng sợ bị hắn để ý.Lúc này một nữ hầu bưng hai chén cà phê, một ly nước trái cây cùng hai phần điểm tâm để lên bàn, lễ phép hỏi: “Thiếu gia , tiểu thư, cần dùng gì thêm không ạ?”“Cám ơn, tôi không cần gì cả!” Tiểu Ngưng bất an đáp.“Dì Từ, bảo Tiểu Linh mang thức ăn cùng nước uống vào phòng cho Lạc Lạc và Dương Dương đi, hỏi xem chúng nó muốn ăn uống gì thì đem thêm!”“Dạ!” Nữ hầu gật gật đầu,sau đó lui về phòng bếp, nhường chỗ cho không gian riêng của hai người.Sáu năm đằng đẵng trôi qua, nói dài thì không dài, nói ngắn cũng không ngắn nhưng cũng chẳng làm phai đi khí thế vương giả từ trước tới giờ của hắn, làm Tiểu Ngưng có cảm giác rằng Đường Hạo là một vật cao quý mà cô chẳng thể nào đến gần hắn được, chỉ có thể đứng xa nhìn hắn.“Nếm thử món này xem, cũng rất ngon đấy” Đường Hạo dùng ánh mắt chỉ điểm Tiểu Ngưng, tay bưng li cà phê lên nhấp một ngụm.Tiểu Ngưng ngoan ngoãn “Vâng” một tiếng, cầm miếng bánh nhẹ nhàng bỏ vào miệng, trong lòng đầy cảm giác xót xa cũng chẳng nếm được trong bánh có vị ngon gì.Một khẩu lệnh một động tác, cô gái này có thói quen như thế sao? Nhưng thanh âm “Vâng” của cô lại làm hắn vô cùng thích thú. Giọng nói thật khác người, thanh âm cứ khàn khàn, nếu không phải chính hắn thấy cô mở miệng nói thì hắn cũng không tin giọng nói này là của cô.Tiểu Ngưng ngồi một mình trên sô pha, hắn càng chăm chú quan sát cô.Cơ thể Tiểu Ngưng phát triển cực kì tốt, phần đẫy đà không khỏi khiến người ta thầm khen, lại thêm hôm nay cô mặc một chiếc áo sơ mi rộng kiểu cách, càng tăng thêm quyến rũ. Trong lúc uống nước trái cây, Tiểu Ngưng không cẩn thận làm đổ, vừa văn phần nước ấy lại bị đổ trên ngực cô . Chiếc áo mỏng dính chặt vào đôi gò quyến rũ làm người đàn ông này không tránh khỏi mơ màng. Cảnh xuân rơi vào mắt Đường Hạo khiến lòng hắn rạo rực.Mà uống nước trái cây không cẩn thận, vài giọt nước trái cây vừa vặn đã rơi vào ngực cô. Dục vọng thoáng chốc bị khơi mào. Hắn dùng lực hút nhanh điếu thuốc trên tay, yết hầu lên xuống bất thường. Đường Hạo dùng ánh mắt nỏng bóng nhìn cô, hận không thể xé nát y phục cô, ngay lấp tức ôm cô vào lòng.Tiểu Ngưng chợt bối rối lên tiếng: “Tôi đi xem Dương Dương và Lạc Lạc”. Trong lòng không tránh khỏi một phen lo sợ.Nhưng là khi cô vừa đứng dậy hắn đã kéo tay cô ôm cô vào lòng “Đi theo tôi”.","title":"Mẹ độc thân tuổi 18 - Chương 80"}