<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Thực xin lỗi, tôi muốn mang con mình về bây giờ!” Vẫn cúi đầu không hề ngẩng lên, Tiểu Ngưng đáp lại cô gái kia.Tiền Lỵ Nhi vượt lên chặn trước người Tiểu Ngưng, không có ý định dễ dàng buông tha cô đi như vậy. Cô ta là người trưởng thành, sẽ không thể không nhận ra giữa cô và Đường Hạo vừa rồi đã xảy ra chuyện mờ ám.Điều này làm cho cô ta tức giận, ghen ghét đến điên lên.Tiền Lỵ Nhi nâng cao cằm lên, ánh mắt lom đom nhìn chằm chằm vào cô, thanh âm không ôn nhu không nhanh không chậm hỏi: “Vị tiểu thư này, tại sao lại không ngẩng đầu lên vậy?”Bị cô ta hỏi như vậy, đầu Tiểu Ngưng càng rủ xuống thấp hơn nữa. Có lẽ bởi lúc này thật sự quá khó xử, cũng là lúc trước bị khinh bạc đến thế, giọng nói này lại nhắc cô đến cái đêm năm đó.Nước mắt nóng hổi to như hạt đậu, không tự chủ nổi rơi xuống, nhỏ lên quần áo của Tiểu Ngưng, rơi xuống lăn dài trên sàn nhà trơn bóng.Tiểu Ngưng lại cắn môi dưới, lôi kéo tay của con trai, không để ý đến ai đang đứng lặng đằng kia.Đường Hạo đứng im dựa cửa, mỉm cười không đếm xỉa nhìn hai người phụ nữ kia.“ Vị tiểu thư này, tôi thấy thật xấu hổ cho cô. Lại còn mang theo cả con đi làm cái loại giao dịch này nữa chứ, chẳng lẽ cô không sợ sẽ dậy hư con mình hay sao? Không sợ con của mình biết mình ở nơi này đã làm việc gì hay sao? Sẽ coi thường người làm mẹ như cô sao?” Tiền Lỵ Nhi làm một bộ nói giọng điệu giảng dạy người nhưng lại cực kì trào phúng, khinh miệt.“Tiểu thư hiểu lầm rồi,sự việc hoàn toàn không như cô nghĩ”. Tiểu Ngưng dùng hết sức lắc đầu, bởi vì lời nói của cô ta mà… càng thêm xấu hổ.“ Có hay không, cô phải rõ nhất!  Bất quá không phải duy nhất! Mang theo con cô  rời khỏi đây ngay! Đừng để nó biết việc cô làm mà sau này lại không thành người được!”“ Không cho cô nói mẹ cháu như vậy, người phụ nữ xấu xa này.”Dương Dương không biết cô ta đang nói mẹ nó cái gì, nhưng làm mẹ nó khóc đến đau lòng như vậy, thật khó chịu. Cho nên trước mắt nó chỉ biết duy nhất một điều rằng người này chắc chắn đang khi dễ mẹ nó.Thân thể như con thú nhỏ tràn đầy sức mạnh bổ nhào đến con người sực nức mùi nước hoa kia, nắm tay nhỏ dùng sức vung về phía cô ta.“Ai da”. Tiền Lỵ Nhi ôm bụng, kêu đau một tiếng.“Ai bảo cô khi dễ mẹ của cháu, cháu sẽ không để cô khi dễ mẹ của cháu đâu”.“Không phải đâu, Dương Dương!” Tiểu Ngưng thân thể muốn giữ con lại, nhưng lại bị chậm một bước.Tiền Lỵ Nhi nhanh tay hơn, nhanh chóng bắt lấy cánh tay Dương Dương gạt đi, khiến cho cậu bé ngã xuống sàn nhà.“Oa, đau quá.” Một trận đau kịch liệt khiến cho thằng bé há to miệng, sau một hồi thì khóc òa lên.Tiểu Ngưng bổ nhào về phía con, kéo người lại lo lắng. “Dương Dương, nói cho mẹ, con đau ở đâu?” Vừa hỏi đồng thời cùng kéo luôn quần của con lên xem xét.Chỉ thấy đầu gối phía trên có chút hồng hồng, Tiểu Ngưng nhẹ nhàng xoa bóp.“A…” Dương Dương càng kêu to hơn.“Không sao đâu, không sao đâu mà!” Tiểu Ngưng không ngừng nói không sao đâu, sau đó ôm lấy con.“Mẹ đưa con đến bệnh viện!”“Tôi sẽ đưa các người đi” Đường Hạo thân thủ muốn qua ôm lấy cậu bé nói ra.“Không cần” Tiểu Ngưng tránh khỏi hắn, không nhìn bất cứ ai trong phòng, nhanh chân hướng ra cửa.Tiền Lỵ Nhi nhìn rõ ràng hai mẹ con toàn thân như bị điểm huyệt.Người phụ nữ này ~~ năm đó chính là người hộ lí đặc biệt kia, mà đứa trẻ cô ta đang ôm lại cực kì giống… Đường Hạo.“Anh Hạo, em có chuyện muốn nói với anh” Tiền Lỵ Nhi lập tức nắm chặt lấy tay Đường Hạo, ngăn cản không cho hắn đi.Tiểu Ngưng nhân cơ hội, chạy ra khỏi căn phòng khiến cô khó xử đến cực điểm này.Lạc Lạc như tiểu chủ nhân của căn nhà, đi ‘tiễn’ cô Lục cùng Dương Dương.“Em có chuyện gì, nói mau đi.” Nhìn hai mẹ con dần đi xa, Đường Hạo cảm giác trong lòng một sự đau đớn không tài nào giải thích được.","title":"Mẹ độc thân tuổi 18 - Chương 83"}