<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng lập tức thanh toán tiền cà phê của mình rồi rời khỏi.Tiền Lỵ Nhi nhìn theo bóng dáng cô đi xa, khóe môi nham hiểm cười. Cô quả nhiên đã dùng đúng cách đánh vào điểm yếu của con người còn hơn âm tàn đối phó với họ.\r\n\r\n    *****Đường Thị đang tiến hành hạng mục thu mua tập đoàn Minh Nhật.Đường Hạo ngồi yên nghe báo cáo của người phụ trách hạng mục tuy nhiên trên khuôn mặt không có quá nhiều biểu cảm, nhưng hai mắt lại lộ vẻ thỏa mãn không che giấu nổi.Phụ trách thu mua hạng mục Vương Kinh Lí đột nhiên ngừng báo cáo đẩy kính mắt lên.Đường Hạo hơi nhíu mày, con mắt sắc bén quét thẳng đến gương mặt Vương Kinh Lí. “Gặp phiền toái gì cứ nói thẳng ra !’’Kì thật trong thu mua xuât hiện sự cố là chuyện bình thường nhưng đối mặt với vị tổng tài trẻ tuổi này Vương Kinh Lí không sao tránh khỏi sự khẩn trương. “Dưới trướng của tổng tài Minh Nhật có một hộp đêm kinh doanh cũng không tệ lắm. Đối tác nói muốn bàn chuyện thu mua thương lượng”“Hiện tại chỉ còn lại vấn đề này thôi sao ?’’ Đường Hạo mặt không biểu lộ gì, cũng khổng hỏi nhiều, muốn đòi thêm tiền bất quá chỉ là chuyện rất đỗi bình thường. “Tiền không phải không thể cho thêm nhưng mấu chốt là có xứng đáng hay không?!’’“Đúng vậy, tổng tài !’’Nhìn con số mà đối phương yêu cầu, Đương Hạo khép tài liệu lại : “Tiếp tục đàm phán, ít nhất cũng phải ép hạ giá được xuống còn một nửa!’’“Dạ’’ Vương Kinh Lí có chút khó xử thật không muốn mở miệng nói.“Anh đi ra ngoài trước đi !’’ Đường Họa không cho hắn có cơ hội cự tuyệt, đâu phải là một nơi đầm rồng hang hổ mà đưa ra cái giá như vậy, nên không cần phải nghe thêm nhiều nữa.Vương Kinh Lí gật gật đầu, kẹp tệp tài liệu lại rồi đi ra khỏi phòng tổng tài.Reng…reng…Chuông điện thoại bàn reo lên, ngón tay Đường Hạo nhẫn nút xuống.“ Tổng tài của tập đoàn Minh Nhật mời ngài đi ‘XX Giải Trí Thành,’ ý của ngài là….’’“Tốt , tôi chấp nhận” Hắn cũng muốn mau mau đến xem nơi tiêu khiển ăn chơi bí mật của tên đàn ông kia xem sức hấp dẫn của nó thế nào mà tổng tài Minh Nhật lại công khai mời hắn như thế này?“Được rồi, tôi sẽ đi gặp đối phương ngay bây giờ!’’Đường Hạo cúp điện thoại sau đó hướng mặt lên suy nghĩ.Ha ha, nơi nhưng người đàn ông tìm thú vui đều giống nhau không ít thì nhiều, đơn giản là tìm phụ nữ đẹp để kích thích cảm quan của đàn ông.\r\n\r\n    Nếu ông chủ của Minh Nhật muốn dùng cách này để khiến hắn chi thêm tiền ra trong vụ thu mua này thì đây quả là một tính toán sai lầm.Phụ nữ xinh đẹp hắn quả thực không ghét chút nào, tuy nhiên không bao giờ khiến hắn rơi vào tình trạng sa ngã si mê, đánh mất đi lí trí.Nghĩ tới đây, người đàn ông đang ngồi trên ghế da này đột nhiên chau mày nghĩ tới cô gái kia.Thanh thuần, gò má lại có vài phần đáng yêu, tư thái quyến rũ vô cùng.\r\n\r\n    Đáng chết, thế nào mà chỉ nghĩ thôi cũng khiến hắn không khống chế nổi phản ứng.Đường Hạo sắc mặt đỏ bừng, đầu lưỡi khoang miệng khô khốc, tự điều chỉnh lại tâm trạng, với tay nhấp ngụm cà phê đang bốc khói.“Đường thiếu gia chưa thảo mãn dục vọng của mình sao? Sắc mặt thoáng cái mà đã đỏ bừng rồi kìa!!” Không gõ cửa trực tiếp đi vào văn phòng tổng tài, đứng thản nhiên huýt sáo bông đùa nói.Cánh tay trái của hắn buông áo khoác kiểu tây lên giá, ung dung bước đến ghế sopha ngồi xuống.Bộ dạng của hắn thật nhàn nhã như thể căn phòng này không khác gì so với phòng bếp nhà hắn.“Ai cho phép cậu tùy tiên vào đây hả?” Đường Hạo giận dữ hỏi.“Tôi đâu có tùy tiện đi vào ! Vào đây đã qua cô thư kí của anh, cực kì quanh minh chính đại đi vào!” Đông Trì bao nhiêu năm vẫn giải thích một cách đúng đắn như vậy trước mặt Đường Hạo.‘‘Lại quay về chủ đề cũ : Người phụ nữ nào khiến anh không thể kiềm chế là ai vậy hả ?’’‘‘Không có !’’ Đường Hạo lạnh như băng buông ra hai chữ này.‘‘Ôi chao !’’ Đông Trì lắc đầu thở dài nói : ‘‘ Nhìn anh tức giận xem ra quả là đã đánh trúng tim đen rồi ! Ha ha, cũng có phụ nữ khiến Đường thiếu gia rung động ư ? Cô ta cũng khiên tôi thấy hiếu kì rồi đó ! ! Lão huynh à !! Cô ấy tên gì vậy ? Giới thiệu cho tiểu đệ này được không ?’’","title":"Mẹ độc thân tuổi 18 - Chương 88"}