<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Đường tổng tài thực sự là một người đàn ông đẹp trai đầy mê hoặc nha!” Thải Nhi cơ hồ đem toàn thân dán vào ngực người đàn ông đang ngồi kia.Đường Hạo trầm mặc không nói, uống cạn li rượu vang đỏ, lông màu chau lại. Rượu này hương vị kém cực kì, tại sao bọn họ lại dùng thứ rượu thấp kép tiền này đi lừa gạt túi tiền của đàn ông!“Đường tổng! Thải Nhi của chúng tôi  lúc này đang là bảo bối được nhiều người sủng nhất đấy nhưng không phải khách nhân nào đến cô ấy cũng tùy tiện tiếp đâu!” Lí Nghiễm nháy mắt ra hiệu biểu lộ cùng là đàn ông hắn hiểu ý tứ trong lúc này.“Ha ha , tôi đây phải nói lời cảm tạ Lí tổng tài đã nhiệt tình khoản đãi rồi!” Đường Hạo khiêu mi một chút cũng không có ý liếc nhìn nữ nhân bên cạnh. Hắn không cho đối phương có cơ hội đáp lời: “Bất quá mấy tiểu thư đây cũng chẳng khác mấy cô gái trong các quán rượu là mấy!”Ừ? Lí Nghiễm đang yên bống giất mình. Lời này có ý gì?“Tôi còn cho rằng nơi này có điểm nào đó hơn người xem ra cũng chỉ có vậy thôi!” Đường Hạo giọng nói lộ vẻ thất vọng nhưng không che giấu nổi sự khinh miệt.Lí Nghiễm sắc mặt trở nên cực kì khó coi, mượn cớ đi vệ sinh để ra khỏi phòng .“Đáng chết, Đường Hạo không có ưng cô gái này!” Vừa ra khỏi phong là hắn gầm nhẹ lên nói, không ngừng mút lấy ngón tay, nếu để ý kĩ thì thấy rõ hắn đang bực bội phát tiết.“ Thải Nhi chính là người đang được các đại gia tranh nhau đập bể túi tiền để có được!” Tạ trưởng quản lí có chút không nề hà nói. “Tôi nghĩ thì Đường Hạo đúng như lời người trong giới đồn, chỉ quan tâm công việc như một cái máy, không biết hưởng thụ phụ nữ!”“Không có khả năng! Vẫn câu nói kia, trừ khi hắn bị đồng tính luyến ái, hắn bất lực! Nếu không thì không thể không sa dưới váy cô ả kia!” Lí Nghiễm vẫn kiên trì nói.“Ha ha, Lí tổng tài ở trong này hút thuốc đến mức quên cả đi vào!” Đường Hạo hai tay bỏ trong túi quần, bộ dạng thảnh thơi, tràn đầy mị lực của một người đàn ông trưởng thành.“Đường thiếu gia muốn đi vào buồng vệ sinh này sao?” Lí Nghiễm nói thong dong, trong giọng nói không để lộ ra sơ suất gì.“Đúng vậy!” Đường Hạo nhẹ nhàng vuốt cằm, bỗng có một âm thanh thu hút sự chú ý của hắn.“Tiên sinh, xin ngài buông tôi ra!” Tiểu Ngưng giữ chặt lấy cố áo, đề phòng đẩy một người đàn ông say rượu bí tỉ hô lên.Thân hình gã đàn ông kia lung la lung lay đè trên người Tiểu Ngưng, hai cánh tay cứng như sắt quấn quanh thân thể của cô. “Tiểu thư này, em thật là xinh đẹp có thích cùng anh đây thoáng cái vui đùa không? Anh sẽ cho rất nhiều tiền!”“Thật xin lỗi, tôi không cần tiền của anh, anh uống say rồi!” Tiểu Ngưng hai tay đang định giúp tên mập đó nhưng lại cau mày hô to.Tên kia được thể đem Tiểu Ngưng ôm lấy, dán chặt trên thân mình. “Bảo bối! Thân hình của em thật tuyệt, cùng anh hảo hảo chơi đùa nha!”“Không!” Tiểu Ngưng lại ra sức giãy dụa thân thể, chỉ muốn nhanh chóng thoát khỏi sự đụng chạm này. Một đống tanh tưởi thừ trong miệng của hắn phun vào mặt cô, cảm giác dạ dày nôn nao đang bốc lên.“Đến đây! Cho anh hôn một cái rồi em sẽ lại nói muốn thôi!’’         Hắn vừa nói vừa mở to miệng muốn áp xuống đôi môi của Tiểu Ngưng.Thật đáng giận, Tiểu Ngưng giơ tay lên chuẩn bị ngay phần thưởng cho hắn là một cái tát.Đột nhiên gã buông cô ra, một thanh âm như heo bị giết của hắn vang lên, một cái chăn được vung trên mặt đất.","title":"Mẹ độc thân tuổi 18 - Chương 91"}