<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sau đó có hai tên áo đen chạy tới, lập tức khiêng gã đàn ông đang không ngừng chửi bới trên mặt đất đi.Tiểu Ngưng lại kinh hồn, chưa định thần lại nhìn về phía kia, hai tay nắm chặt lấy quần áo, toàn thân run lẩy bẩy.“Hóa ra cô làm việc ở đây ha ha!” Đường Hạo bên tai Tiểu Ngưng mỉa mai giễu cợt nói.Thanh âm quen thuộc lại là cho Tiểu Ngưng ngây người như khúc gỗ, chầm chậm xoay người lại. “Anh…” Cô nghẹn giọng không nói nên lời, những tưởng sẽ không bao giờ gặp lại hắn nữa, tai sao lại tình cờ gặp được hắn tại đây như thế này?Lập tức nàng buộc mình nuốt tất cả kinh ngạc lịa trong bụng cúi đầu xoay người rời đi.Khi cô vừa bước chân được một bước thì một lực đạo từ phía đằng sau giữ chặt lại.Đường Hạo giữ lấy cánh tay cảu cô nhỏ giọng bên tai: “Một lời cám ơn cũng không nói được ra sao?” Đáng chết , hắn lại muốn giữ nàng lại bên hắn, tại sao hắn lại muốn giữ người phụ nữ ‘lạ lẫm’ này lại bên mình?“ Cảm ơn tiên sinh” Tiểu Ngưng nói xong đang chờ hắn buông tay, nhưng bàn tay to lớn đang đặt trên cánh tay cô cứ giữ chặt lại không có ý buông ra. “ Tôi còn có việc, tiên sinh ngài có thể buông tay tôi ra được không?”Cô bất quá chỉ là đi nhờ thoáng vào cái toilet này. Rất là không may lại gặp sự tình vừa rồi, hơn thế nữa còn đụng mặt hắn, cô thật không thể ngờ được sẽ gặp lại hắn như thế!“Có việc? Ha ha chuẩn bị phục thị khách nhân ở phòng nào vậy?” Đường Hạo cũng không ý thức được tại sao mình lại có hành vi kì quái như thế.Cô bất quá với hắn chỉ là người xa lạ, vì sao khi hắn biết được cô đang trong giờ làm việc tại đây, hắn lại có một luồng giận dữ sôi sục trong cơ thế như vậy? Giận dữ đó khiến hắn điên lên, không khống chế được hành vi của mình. Hắn quan tâm xem cô phục vụ ở phòng nào thì để làm gì chứ! Định xem nàng phục vụ đàng ông như thế nào à? Cô ta dù có phục vị cả trăm người đàn ông cũng chẳng khiến mất đi của hắn phân tiền nào.Có thể! Vì gì hắn lại xúc động muốn đem nàng trói lại, giết chết những tên đàn ông kia?Tiểu Ngưng thì lại cố gắng áp chế tim mình đập mạnh, muốn duy trì thái độ bình thường đối diện với ánh nhìn của hắn – người đàn ông  mà cô ngày nhớ đêm mong. “Tôi không cần phải nói với anh tôi làm gì! Đường tiên sinh, mau buông tay tôi ra!”Nhìn cô bình tĩnh như mặt hồ không gợn sóng, Đường Hạo đưa ánh mắt phiền chán nhìn cô chằm chằm như đã qua nửa ngày mới chịu buông tay cô ra. Nhún nhún vai không nói gì, sau đó hướng buồng vệ sinh đi tới.Tìm lại được tự do, Tiểu Ngưng lại muốn trốn đi , tiếp tục công việc của mình.Hai người đàn ông đứng một bên trao đổi ánh nhìn, mỉm cười rộ lên đầy vẻ bí hiểm.Trở lại phòng nghỉ, ngồi lên trên ghế, Tiểu Ngưng cũng vẫn chưa thoát khỏi chuyện vừa rồi, hình ảnh của hắn vẫn cứ hiện lên.Hắn nhất định càng coi cô không phải là một cô gái tốt đẹp gì?Như vậy cũng tốt, chí ít trong hắn cũng lưu lại một chút dấu ấn về mình!“Đang suy nghĩ gì vậy?” Tăng mama đột nhiên bước đến, kéo chiếc ghế dựa ngồi xuống nhìn cô.“Không có gì” Tiểu Ngưng trát trát lại mắt lấy lại tinh thần hướng Tăng mama trả lời.Tang mama không nói gì nữa cứ nhìn Tiểu Ngưng từ đầu đến chân đánh giá trong mắt lập tức hiện lên sự vui vẻ. “ Cô ở nơi này làm việc đã được năm năm rồi phải không?”“Vâng, đã được trên năm năm rồi” Tiểu Ngưng vừa nghĩ vừa đáp lại cũng không khỏi cảm thán thời gian trôi qua nhanh ở đây khá vui vẻ.“Cũng coi như là một người đã gắn bó lâu năm của Giải Trí Thành rồi” Tăng mama nở một nụ cười đùa vừa tiện tay mở hai lon đồ uống, đưa qua cho Tiểu Ngưng một lon.“A! Cám ơn!” Tiểu Ngưng đưa tay nhận lấy, không có lấy nửa điểm nghi ngờ, Tăng mama là người cô quen biết đã lâu cho nên không có chút phòng bị nào trong tâm.“Cám ơn cái gì! Quán của chúng ta sắp đổi chủ rồi, không biết ông chủ mới có còn cho một phụ nữ già như  ta làm việc ở đây nữa hay không?” Tăng mama thở dài một câu, ánh mắt dõi theo chăm chú nhìn Tiểu Ngưng.Tiểu Ngưng uống một ngụm nước ngọt sau đó mở to mắt khinh ngạc nhìn Tang mama, biểu lộ thật khẩn trương.“Bây giờ không phải đang kinh doanh rất tốt sao? Tại sao phải đổi chủ?”“Hình như ông chủ của chúng ta gặp chuyện không hay! Ai cũng không hiểu rõ mọi chuyện như thế nào,chỉ là nơi này chắn chắn phải đổi chủ rồi!”“A” Tiểu Ngưng hai đầu lông mày bắt đầu chau lại, vì chính tương lai của bản thân mà bắt đầu lo lắng. Cô sẽ không phải thất nghiệp đó chứ? Bởi nếu vậy thì tiền thuốc men của mẹ, tiền ăn học của con, cô sẽ phải làm thế nào đây?Có lẽ vì quá lo lắng cho tương lai của mình, Tiểu Ngưng đột nhiên phát hiện ra mọi thứ thật mơ hồ, hơn nữa phía dưới bụng lại có một luồng khát vọng nào đó nóng rực vừa sinh ra.“Tôi khó chịu quá!”  Nói xong Tiểu Ngưng cũng không còn ý thức được điều gì nữa ngã phịch xuống ghế.","title":"Mẹ độc thân tuổi 18 - Chương 92"}