<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo nâng ly rượu lãnh mạc uống, nhưng chính bản thân hắn cũng không biết nội tâm đang bực tức điều gì. Quả nhiên, hắn đã không đoán sai, cô đúng là đang làm cái ‘nghề’ đó.Khóe miệng nhấc lên, khẽ nở nụ cười châm chọc.Gì chứ, người phụ nữ như vậy hắn căn bản chẳng thèm để ý đến, sở dĩ đối với cô có phản ứng đặc biệt như vậy, hoàn toàn là do lâu rồi hắn chưa có động đến người phụ nữ nào.Hắn tìm ra một lí do có vẻ hợp lí nhất,tự thuyết phục chính  mình.Đường Hạo đặt ly rượu xuống, ánh mắt vẫn giữ nguyên vẻ lạnh lùng nhìn Lí Nghiễm:“Thật xin lỗi, Lý tổng, hôm nay tôi hơi mệt một chút, mọi việc để sau bây giờ chỉ muốn về nhà nghỉ ngơi sớm thôi.”Vừa nói hắn vừa đứng lên, chuẩn bị rời khỏi chỗ này.“Đừng như vậy , Đường lão đệ,chúng tôi ở đây đã chuẩn bị một tiết mục đặc sắc, cậu không đi xem thì thật sự là một điều rất đáng tiếc đấy!” Lý Nghiễm đều cười ha ha  nói, hai mắt lòe ra tia sáng.“Tôi thấy không cần thiết!” Đường Hạo thẳng thắn nói, kéo hắn đến nơi này đơn giản chỉ là muốn nâng cao giá tiền lên thôi,  nhưng hắn thật sự cũng chẳng muốn mua cái chốn này làm gì.“Muộn đi vài phút cũng không muộn là mấy nha, vạn nhất có cái gì làm cho Đường lão đệ đặc biệt thích ? Nhưng tôi cam đoan với cậu, bỏ qua nhất định rất đáng tiếc!”Lí Nghiễm ngực thẳng như cây trúc phập phồng nói, bằng kinh nghiệm lăn qua lăn  lại bao nhiêu năm ở đây, hắn tin chắc rằng  cô gái kia nhất định sẽ làm cho Đường Hạo ‘động tình’. . “Đường lão đệ đi theo tôi. Đi theo tôi…!”Lí Nghiễm nhiệt tình mở cửa phòng, dẫn Đường Hạo tiến vào.Tên này đã nhiệt tình như vậy, xuất phát từ phép giao tiếp Đường Hạo nghĩ cũng nên theo, giữ gìn một vài phần mặt mũi cho hắn,để mặc hắn lôi kéo vào trong căn phòng tối đó.Đi vào bên trong  chính là một màn hình lớn, lập tức sáng lên.Đường Hạo bất giác nhíu mày, trong thâm tâm thì lại càng thêm phần chán ghét nơi này. Đáng chết, Lí Nghiễm này cho rằng mình cũng hèn hạ bỉ ổi như hắn ta chắc?Xét về tài chí hay bề ngoài hơn người, cùng xuất thân của hắn, muốn phụ nữ hình thức thế nào gì mà chẳng có ?Nói lại thì, cái gì mà kích thích, chính mình từ lúc sinh ra tới giờ cũng đã chơi qua mấy lần rồi.Tên này cho rằng có thể làm cho hắn thay đổi tâm ý chắc? Hừ, thật đứng là một cái trứng ung, thảo nào mà hắn làm cho một tập đoàn đang làm ăn tốt đẹp bị lỗ vốn nặng nề, nợ nần chồng chất, đến mức phải đóng cửa.Đang lúc Đường Hạo cười nhạt, thì một dung nhan nữ nhân trong tư thế chuẩn bị đang gãi gãi tay, cô một bên dắt theo quần áo, một bên hướng màn hình đi tới.Làm cho ‘người quan sát’ trong phòng tinh tường nhìn rõ chiếc cổ, cùng khe rãnh sâu từ cổ áo mở rộng trượt xuống lộ ra dần dần.Ngón tay cô đặt trên ngực mềm mại, xoa nắn qua lại, làm như đói khát mong ‘người quan sát’ cùng tham gia với mình, tới đây xoa dịu cô.“Ừ!” Từng tiếng yêu kiều trong miệng cô tràn ra, đầu lưỡi đỏ bừng bung ra liếm vành môi khô khốc, lộ ra khát vọng , càng nhìn càng thấy lộ rõ.Đơn thuần vỗ nhẹ lồng ngực mình tựa hồ như thế cũng không làm cô thỏa mãn, cô có chút khóc, thọc tay sâu vào trong áo sơ mi.Trong lúc lơ đãng, một loạt hình ảnh cứ quanh quẩn xung quanh người ta.Chỉ thấy nơi sau vạt áo của cô không ngừng động lên, làm cho người ta khó lòng mà không tưởng tượng cô đang xoa lấy nơi đẫy đà đó của mình. Cổ áo thỉnh thoảng lại được mở ra càng làm lộ da thịt mềm mại của cô.Độ cong đó không ngừng làm cho đàn ông phải suy nghĩ mà nuốt một ngụm xuống, khóa lại trong miệng, quả thực ngọt ngào đến hòa tan.Đáng chết! Người phụ nữ này không ngờ lại lay động như vậy, cô ta như vậy rõ ràng là trời sinh tính, trở thành công cụ cho đàn ông thỏa mãn nhu cầu.Trong lòng Đường Hạo cũng không dưới một lần coi cô là phụ nữ không đứng đắn, nhưng trong tình huống lộ rõ như thế này làm mức độ khinh bỉ cô hiện lên trong mắt đã tăng lên đến mức báo động.Đồng thời, sự khô nóng trong cơ thể của hắn bấy giờ đang hòa với lửa giận sôi sùng sục không ngừng lan tràn, toàn thân sôi trào đang dần tấn công xuống phía dưới bụng, không ngừng khiêu khích lí trí của hắn.Căng cứng giữa hai chân làm cho hắn không tự chủ phải điều chỉnh tư thế đang ngồi, hai mắt lạnh băng nhìn chằm chằm vào thân người đang trên màn hình.“Khái khái…” Lí Nghiễm đỏ bừng cả khuôn mặt, hô hấp dồn dập ho nhẹ một tiếng, bưng li rượu vang đỏ lên đổ vào miệng. Rõ ràng là muốn để cho Đường Hạo động tình, nhưng chính bản thân mình lại bị rung động, không thể khống chế nổi.Chẳng để ý quan tâm đến cấp dưới của mình lẫn khách nhân đang tiếp, biểu lộ trò hề, trướng phồng lên giữa đũng quần, gương mặt ngốc trệt, khóe miệng hơi hé ra, nước miếng rớt thành một đường dài.“Khái khái…” Lần này đến lượt Tạ quản lí ho khan lớn tiếng, ra ý nhắc nhở ông chủ của mình cô gắng khắc chế một chút. Trời ạ! Cũng may hắn đã lớn tuổi nếu không cũng giống như ông chủ của mình, thật là lực bất tòng tâm mà! Làm sao mà khống chế nổi hành vi trước một phụ nữ lay động như thế đang ở ngay màn hình trước mặt.Nhận ra sự nhắc nhở của cấp dưới, Lí Nghiễm xấu hổ lau nước miếng nơi khóe miệng, giơ tay chỉ lên màn hình lớn ý bảo : “Đường lão đệ, thế nào, phụ nữ trong bar của chúng ta có phải rất khá hay không ?!”“Rất lay động!” Đường Hạo đem rượu trong ly uống sạch, lanh lùng buông ra ba từ đó.“Ha ha, phụ nữ chẳng phải là như thế sao? Trước mặt đàn ông phải biểu lộ một chút đáng yêu mới có hương vị, phải không?” Lí Nghiễm vẫn tiếp tục lôi những ý nghĩ dâm tục trong đầu hắn ra.Đường Hạo chăm chú nhìn chằm chằm vào mà hình lớn, tay nắm thành quyền chỉ muốn đánh ngất cô gái trong khuôn hình kia.************************************Tiểu Ngưng không biết tại sao mình lại ở trong căn phòng này, cô chỉ biết rằng mình đang rất khó chịu khô nóng, cảm giác như đang có hàng ngàn con kiến gặm nhấm tim gan.Chỉ là phía dưới bung không ngừng nóng rực lên buộc cô phải vặn vẹo thân mình, run rẩy cọ sát liên tục mới khiến cho cô thoải mái một chút.Cô làm sao vậy ?Tiểu Ngừng nhìn vào chính mình trong gương, hai gò má hồng lên một tần màu đỏ, cô cố gắng mở hai mắt nhưng vẫn không thể, hai mắt cứ díp lại nửa hở nừa không mơ mơ hồ hồ.Ngực thì lại dâng lên một cảm giác khó chịu, đau đớn giống như ai đang mơm trớn, hi vọng bảo bối có thể chạy nhanh đến đem chất lỏng mút vào.Cô xoa nắn bầu ngực của mình, muốn làm cho cảm giác đau đớn kia vơi đi phần nào, nhưng thật không ngờ hành động đó lại như thổi lửa vào bếp khiến cho phần bụng dưới cô càng thêm nóng cảm giác cực kì trống rỗng, làm cho bản thân cũng không biết mình đang làm gì, hai chân căng ra.Toàn thân khổ sở khiến cô cũng không có cách nào khống chế được, miệng mở lớn rên rỉ : “Ưm… a”Cô tựa hồ biết bản thân hiện giờ đang muốn cái gì, nhiều năm về trước cô cũng từng bị cảm giác trống rỗng cực độ này tra tấn qua, cầu khẩn van xin cũng đã từng, nhưng người đàn ông kia chỉ đợi cho đến khi cô bật khóc, dùng tư thái cuồng ngạo mạnh mẽ mà lấp đầy sự trống rỗng đó trong cô.Chân cô hiện tại mềm nhũn cố gắng di chuyển, chẳng có chút sức nào cả, đôi chân hiện tại căn bản không thể chống đỡ được cơ thể. Cô ngã nhào xuống sàn .“Nha” trong miệng lại phát ra một tiếng.Cô nằm trên sàn nhà lạnh lẽo, thân thể của mình, cô vô luận có cố gắng làm thế nào thì cũng không thể giảm được sức nóng đang lan tràn bên trong.Dưới bụng mơ hồ khẽ run lên, một lần nữa lại nói cho cô biết, hiện tại cô đang rất khát vọng được người khác ‘yêu thương’.Cực độ sợ hãi cùng khát vọng muốn được dây dưa cùng ai đó đan xen vào một chỗ, từ từ gặm nhấm lí trí của cô……","title":"Mẹ độc thân tuổi 18 - Chương 93"}