<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lý Nghiễm chán nản ngồi xuống ghế sofa, một bộ dạng thất bại thấy rõ.Tạ trưởng quản lí bất đắc dĩ bụm mặt.Xong rồi, quả là thất sách, một chiêu này đối phó với Đường Hạo căn bản là vô dụng. Xem ra không thể khiến hắn thu mua với giá mà họ đề ra, mấy ngày nay ngân hàng đã thục giục, bọn họ đã cố gắng xoay chuyển tình thế hết cách có thể.Đang lúc bọn họ tuyệt vọng, thì một thanh âm như phụ nữ đói khát kích thích vang lên.”Ah…” hơn nữa những tiếng thở gấp dồn dập cũng vang lên theo đó.Chỉ thấy người phụ nữ trên mành hình kéo rơi trang phục để lộ da thịt trắng trẻo, tươi mát. Hơn nữa hai tay cô ta còn đang vòng qua phía sau lưng chuẩn bị tháo bỏ nốt nội y còn lại trên người.“Đáng chết, mau tắt ngay cái này đi cho tôi, các người cũng không được phép nhìn cô ấy!’’ Đường Hạo đột nhiên hô to một tiếng, trên thương trường, hắn không hề để lộ ra ngoài hỉ nộ, vào lúc này lại biểu lộ sự tức giận ra, thật sự giống như muốn giết người.”Ah…” Lí Nghiếm cùng cấp dưới vẫn đang yên lặng, ngây ngô không hiểu hắn đang có ý gì.“Tôi có thể nâng giá ban đầu lên gấp ba, đồng ý, tôi sẽ mang cô gái này đi ngay’’ Đường hạo bàn tay nắm chặt lại, trong mình đang bừng lên một khối khí. Rõ ràng bản thân không thể để cô gái kia xen lẫn vào công việc, vậy mà tại sao dưới tình huống như vậy lại có thể chấp thuận nhượng bộ bọn người này.‘‘ Được, đồng ý, tôi đương nhiên là đồng ý!’’ Lí Nghiễm vài giây ngu ngơ sau lập tức ngẩng đầu mạnh mẽ. ‘‘Mau đem màn hình này đi! Đường lão đệ, tôi lập tức khiến cho cô bé này đi cùng cậu, ý cậu đã quyết, vậy thì kí hợp đồng, cho mọi chuyện qua thôi !’’‘‘Anh sợ tôi quỵt nợ sao? Tôi nói tăng gấp ba là tăng gấp ba, hiện tại mau đưa tôi tìm cô ta, hiện tại cô ấy ở phòng nào?’’ Đường Hạo gầm nhẹ, loại khí thế bức người này, làm cho người ta không thể không khuất phục.‘‘ Như vậy là một lời đã định! Chúng ta như vậy là đã giao kết xong!’’ Lí Nghiễm không che dấu nổi sự vui sướng, vôi vàng dẫn đường cho Đường Hạo.*********************************Tiểu Ngưng cởi quần áo xuống, lại thấy bất an, không quá thoải mái cũng không dễ chịu. Lí trí yếu ớt kêu gọi cô, cầm lại quần áo trên sàn mặc lại một lần nữa.Đang lúc ngón tay run rẩy cài lại từng nút áo thì đột nhiên cửa phòng u ám bị người ta đá văng ra.Bang !Cánh cửa đưa đi đưa lại trong không gian, cuối cùng cũng từ từ dừng lại.Ý thức Tiểu Ngưng vẫn còn đang hỗn loạn, không hiểu rõ chuyện gì xảy ra, chỉ thấy có một hình bóng ai đó nhảy đến bên cạnh, lập tức toàn bộ thân thể bị người đó ôm chặt.“Ừm…” một làn hương thơm dễ chịu tiến vào trong hơi thở của cô.Tư thế rất quen thuộc, trước đây hắn cũng đã từng ôm cô như vậy, chỉ khác một điều lồng ngực hắn không rộng như bây giờ.Gò má cô nóng hổi, khát vọng theo bản năng liếm lấy vải vóc trên ngực hắn, bàn tay vô thức di chuyển trên vùng bụng bằng phẳng của hắn.“Á…” Đường Hạo khống chế không nổi hô lên một tiếng, chân bước mỗi lúc một nhanh hơn.Tiểu Ngưng không biết là mình đã đem đến nỗi thống khổ cho người nào đó, bàn tay tham lam tiến sâu vào trong áo sơ mi trắng, ngón tay vuốt ve lên da thịt trơn bóng của hắn.Đáng chết, hắn chỉ muốn ngay lập tức ấn cô vào trong góc, dựa vào vách tường mà ‘muốn’ cô.Nhưng không được, hắn nhẫn nhịn không thể để bất kì ai thấy được nét đẹp của cô. Trong nháy mắt, hắn lại cho rằng cô chính là của hắn và chỉ thuộc về riêng hắn.Đến khi môi cô đã dán một đường phía trên bụng hắn , Đường Hạo ruốt cuộc cũng đã đẩy cô vào trong xe, lập tức ngồi ở hàng ghế phía sau.“Đi tới khách sạn!” Khách sạn Đường Hạo muốn đến là một trong những khách sạn lớn trong thành phố nằm dưới trướng của tập đoàn Đường Thị, tại đó hắn có phòng tổng thống chuyên dụng.Lập tức chiếc xe sang trọng số lượng có hạn trên thị trường từ trong bãi đỗ xe lập tức hòa vào dòng xe cô náo nhiệt trên đường.Trong phòng hai người đàn ông khẽ chạm ly rượu chúc mừng thắng lợi. Lí Nghiễm đắc ý cười lớn, không quên thói khoe khoang: ‘‘ Thế nào? tôi đã nói rồi mà, Đường Hạo bất quá cũng chỉ là một gã đnà ông bình thường thôi, chiêu này của chúng ta đã thành công mỹ mãn!”“Dạ, ha ha, thật không ngờ không ngờ, thợ trang điểm thậm chí có sức quyến rũ như vậy nha! Ha ha xem ra loại thuốc này thật sự rất lợi hại nha, có thể làm cho một phụ nữ đứng đắn nhất cũng biến thành lay đông hút hồn người” Lúc trước, tổng tài sai hắn nghĩ biện pháp làm sao cho cô gái kia uống thuốc kích thích, hắn đã giao nhiệm vụ này cho mama Tăng kia.","title":"Mẹ độc thân tuổi 18 - Chương 95"}