<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Khí lạnh điều hòa trong xe khiến Tiểu Ngưng cảm thấy tốt hơn nhiều, cũng an tĩnh hơn nhiều, như con chim nhỏ nép vào hắn, không nhúc nhích, hai mắt khẽ nhắm lại.Đường Hạo trào phúng cười, lên xe của hắn rồi mà còn biểu lộ không muốn hắn sao ?Vậy hắn sẽ không khách sáo với cô, tay hắn dọc theo phía eo mềm mại của cô khiêu khích, ngón tay chạm rãi di chuyển lướt trên người cô, đến mức có thể nghe được cả những tiếng va chạm.“Ừm…” Vừa mới dịu đi được một lúc, lại bị hắn khơi mào dễ dàng đến vậy, dục vọng một lần nữa lại bùng lên.Cánh tay tựa trên hắn bắt đầu lại không an phận, thanh âm hơi thở cũng bắt đầu dồn dập,run rẩy.Cô thật quá nhạy cảm, phản ứng nhiệt liệt với sự kích thích của hắn, bàn tay to lớn lại ôm lấy cô.Tay hắn đang cảm nhận một khoái cảm phong phú, đồng thời cũng khiến hắn nhịn được thêm một hồi lâu. Hắn như vừa mới nhặt được báu vật, cũng lại vừa giống như một cậu học trò phát hiện được một món đồ chơi mới, ngón tay vuốt ve qua lại trên ngực cô, đùa đùa nghịch nghịch.“A…” Tiểu Ngưng dường như rất khổ sở, hét lớn lên như mong muốn thêm cảm giác khoái hoạt.Đường Hạo ngay lập tức cúi xuống, chuẩn xác dừng lại trên môi cô, đem cô, người đang đỏ bừng mặt ngay nhịp tim đang đập thình thịch cũng nuốt hết vào.Môi cô thật mềm, thật thơm, làm cho hắn không thể kiềm chế nổi mà tiếp tục hôn, tham lam đưa đầu lưỡi bá đạo tiến sâu vào bên trong.Hắn như ban ân cho cô một loại hương vị ngọt ngào để nhấm nháp, đầu lưỡi linh hoạt ngạo mạn khiêu khích lùng sục từng ngõ ngách trong miệng cô.Cô tựa dài trên ghế, ngẩng khuôn mặt khéo léo phối hợp với nụ hôn của hắn, thậm chí còn vòng tay ôm lấy cổ hắn, muốn hắn càng nhiều hơn.Cô thích hắn cướp đoạt, cũng đã quen thuộc với phương cách mà hắn thể hiện, Đường Hạo cũng vậy, cứ thế mà tiếp tục hôn cô. Càng hưởng thụ càng mang đến cho hắn một cảm giác tươi mát, giống như người đã đi lâu trên sa mạc lại nhìn thấy một nguồn nước, từng ngụm từng ngụm uống xong, tươi mắt ngọt ngào.Cô cong người lên dính sát vào người hắn, dùng bầu ngực mềm mại của mình va chạm với hắn.“A…” Tuy đã cực lực khắc chế, nhưng nước miếng trong miệng hắn vẫn tràn ra ngoài. Hắn thoáng rời khỏi môi cô, hôn những nụ hôn nho nhỏ lên gò má, trên cổ, cuối cùng không nhịn được thì thầm bên tai của cô : “Thật là một nữ yêu tinh, cô có muốn làm ngay tại đây luôn không ?”“Không có, không phải!” Tiểu Ngưng bối rối lắc đầu, cô cũng không hiểu tai sao mình lại như vậy, thân thể rõ ràng như có gì đó không chế, không thể tự chủ muốn hắn, muốn thật nhiều.Hắn không quan tâm đến lời nói của cô, cởi bỏ hai cúc áo sơ mi phía trên, lộ ra một vùng phong doanh.Núi đôi của cô được thượng đế ban cho một vẻ đẹp nghệ thuật tuyệt vời, áo lót rẻ tiền kia không thể che giấu được toàn bộ vẻ đẹp của nó.Hai tuyết phong chính giữa, một đạo làm hắn mê muội đến mức muốn phá hủy, làm hắn khó mà khống chế nổi cúi xuống muốn đem khí tức của bản thân phun lên đó.Ừ, nàng thật tinh tế.“Đừng… như vậy!” Cô nói bằng những thanh âm đứt quãng, không rõ là cự tuyệt hay muốn được hắn tiếp tục.Tinh Tinh…Xe bỗng rú lên một hồi còi, lí trí yếu ớt của Tiểu Ngưng như được vực lại. Cúi xuống lại nhìn thấy một cái đầu tóc đen nhánh đang gậm nhấm nơi mềm mại đó của cô, hoảng sợ khóc thút thít.“Không được…” Hai tay cô đẩy hắn ra, đem cái đầu đen nhánh của hắn  đẩy sang một bên.“Ha ha,cô lại bắt đầu chơi trò làm bộ làm tịch thục nữ cổ điển ư?”Tay nắm cằm cô, buộc cô phải hướng khuôn mặt mình về phái hắn.Khuôn mặt anh tuấn quen thuộc áp sát vào khuôn mặt cô, khiến cô kinh ngạc mà kêu lên : ‘‘Đường Hạo’’Suy nghĩ của hắn bây giờ chỉ có quanh quẩn trên cơ thể của cô, đâu có để ý đến sự kinh ngạc trong lời nói của cô: ‘‘ Gọi tôi Đường tổng, không được phép gọi thẳng tên tôi như vậy!’’Tên của hắn làm sao có thể để cho loại phụ nữ này gọi thẳng như vậy !Không cho cô có thời gian phản kháng lại, tay thăm dò vào trong nơi sâu thẳm của cô, chạm đến nơi tận cùng có nụ hoa ôn nhu kia.Khi tay hắn chạm nhẹ đến nụ hoa bí mật kia, trong nháy mắt hoa tâm dần dần bành trướng, biến hóa nhô lên.“Đừng đụng vào tôi như vậy, xin anh!” Tiểu Ngưng cắn chặt môi dưới, kháng cự hắn đang khơi mào dục vọng trong cô.“Đừng? Tôi đây là đang muốn cho cô nhận thấy rõ bản thân mình đó!”Ngón tay tà ác như đang lục lọi, va chạm trêu đùa sâu bên trong cô.Tiểu Ngưng khép chặt hai chân, khi hắn ngừng sự trêu đùa buông tay ra,  trước đó còn kịp quét qua một đường rồi mời rút tay ra ngoài.Quả nhiên…..‘‘Cô sớm đã ẩm ướt lan tràn!’’ Đường Hạo tựa trên vành tai cô, mập mờ nói. Vừa nói vừa còn cô ý đặt ngón tay còn dính đầy chất lỏng đặt trên đùi cô.Một cảm giác lạnh toát lướt qua cô, khiến cô thấy thật khó xử, che hai gò má lại khóc ồ lên.Không, cô không phải như vậy, không phải là cô, thât sự không phải cô. Tại sao cô lại có khát vọng đến như vậy? Vì sao cô lại có khát vọng muốn hắn tà ác mà đụng chạm vào cô? Hơn nữa hắn càng đụng chạm vào cô như vậy, cô lại càng thấy hưng phấn thích thú?Cô nhất định là bị ai đó phục thuốc rồi! Là ai ? Cố gắng suy nghĩ lại, phải rồi, lúc trước mama Tăng kia có đưa cho cô một lon nước ngọt, cô đã uống gần nửa mà không chút nghi kị gì!Chẳng lẽ mama Tăng đó hạ thuốc cô, đúng, nhất định là vậy.Thuốc này tựa hồ vừa lắng dịu trong cơ thể cô một lát lại bắt đầu rục rịch gào thét gây sóng gió trong cơ thể cô, hơn nữa còn hung hãn hơn, làm cho cô khó lòng mà chịu đựng nổi.Chiếc xe sang trọng dừng lại trước cửa khách sạn, ngay lập tức nhân viên chạy ra nghênh đón, cánh cửa xe được mở ra.Đường Hạo chậm rãi bước xuống xe, hai tay cài lại cúc áo trên cho cô, sau đó mới ôm cô ra xe.****************************Hết thảy không biết do ai bắt đầu, tóm lại là đang có một sự tra tấn sâu hai người, không kịp nằm lên lớp chăn ga tinh khiết sang trọng mềm mại kia mà tựa ngay vào cánh cửa ôm hôn nhau cuồng nhiệt.“Ừm…” Cô sớm đã sớm hóa thành vũng nước chỉ có thể thuận theo từng động tác của hắn. Cô không biết hắn là ai, nhưng nguyện cùng hắn dây dưa chung một chỗ.Trực tiếp vung làn váy, nâng đôi chân cô lên, kéo tuột ra. Hắn nhanh tay kéo khóa quần âu đắt tiền, kéo xuống chiếc quần con, lộ ra phần thân nam tính đầy kiêu ngạo của mình, hướng tới vùng cấm địa đã hơn sáu năm chưa có người chạm qua của cô.‘‘ Đường Hạo! Đường Hạo!’’ Thanh âm cô bây giờ nguyên bản khàn khàn, bởi vì tình cảm trong cô bây giờ mãnh liệt hơn bất cứ lúc nào chỉ khàn khàn hô hoán gọi tên hắn. Sáu năm qua không ít đêm cô một mình thao thức gọi tên hắn, trong lòng luôn thầm tự nhắc không được quên tên hắn, và hiện tại trong lúc này đây cô đã có thể hét to gọi tên của hắn, cô đã được gặp hắn rồi đây.“Nói cho cô biết, kêu tôi Đường tổng, đừng gọi tên tôi tùy tiện như vây!” Đường Hạo cảnh cáo cô, thoáng cái đã dính vào con đường u cốc âm ướt.“Đau!” Sớm đã biết cô không còn là trinh nữ, lại còn là mẹ của một đứa trẻ sáu tuổi nữa, thế nhưng tại sao cô khiến hắn cảm giác cô đang cực kì đau đớn như hoàn toàn tê liệt. Trái tim hắn nhất thời nhói đau theo, vì sao lại không cho cô gọi tên của mình ?Trời, Đường Hạo cũng không ngờ cô lại chặt như thế, mẫn cảm đến vậy bao vây lấy hắn làm cho hắn không sao di chuyển được.Hắn cúi đầu xuống, hôn hít lấy nước mắt đang lăn dài trên gò má của cô, nhẹ giọng bá đạo nói: ‘‘ Thả lỏng ra! Chớ căng thẳng !’’Thân hắn bắt đầu chậm rãi chuyển động, làm cho cơ thể của cô dần dần tiếp nhận sự hiện hữu của hắn, đến khi cảm nhận được cô không còn căng thẳng nữa, hắn mới bắt đầu biến đổi động tác đẩy nhanh nhịp độ.*","title":"Mẹ độc thân tuổi 18 - Chương 96"}