<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Toàn thân Tiểu Ngưng như đông cứng lại, quên cả hô hấp, bàn tay nhẹ cầm hơn mười ngàn tệ mới tinh kia lên.Đôi môi đã bị hôn đến đỏ bừng run run rất nhanh, gương mặt không lộ vẻ gì lại có hai hàng nước mặt chậm rãi lăn xuống.Nước mắt rất nhanh thấm dần trên da thịt của cô, tầm mắt mơ hồ. Tiền. Lần lượt từng tờ theo ngón tay cô trượt xuống bay trên sàn nhà.Không biết phải qua mấy giây sau, thanh âm tiếng khóc nức nở nghẹ ngào mà bi thương của Tiểu Ngưng mới phát ra được, lập tức nước mắt như nước vỡ đê tràn ra khỏi đôi mắt cô.Trái tim phảng phất như bị một lưỡi dao sắc bén đâm xuyên qua, tất cả đau đớn tập trung lại cùng một chỗ, làm cho cô đau đến không thể nào thở được.Cô nhíu chặt chiếc chăn đơn, đau đớn tê liệt ngã xuống giường, toàn thân co rúc vào một chỗ nức nở khóc.Cô chưa bao giờ đau đớn đến vậy, chưa bao giờ trải qua một sự thất vọng tràn trề như thế !Năm đó Đường lão gia ném cho cô một tấm chi phiếu bảo đuổi cô đi, cô đau khổ từ nay về sau không thể gặp được hắn, đau đớn không có cách nào có thể ở bên chăm sóc hắn.Lúc sinh con cô đã khóc, khóc vì thấy có lỗi con mình, không thể cho con được lớn lên trong một gia đình hoàn chỉnh, đau đớn của mình mà bất lực.Lúc gặp hoàn cảnh khó khăn trở ngại cô đã khóc, nhưng nước mắt chỉ rớt xuống, không đau lòng, cô lau nước mắt ngẩng đầu mỉm cười gượng gạo.Chính là lúc này đây, cô thật sự đau quá, bị số tiền trước mắt đả kích đến không còn chút sức lực để đứng lên.Cô ảo tưởng vô số lần sau đến chuyện hắn nhận ra cô, nghĩ đến hắn có thể nhìn cô cười cười, sau đó đem cô về lại bên hắn. Từng nghĩ đến hắn sẽ gật đầu với cô, sau đó lại gặp thoáng qua mình.Lệ tràn đầy trên mặt, lộ ra nụ cười khổ sở. Ngàn nghĩ vạn nghĩ cô cũng không nghĩ đến, hắn lại có thể ném ra một tá tiền mặt này nhục mạ cô, thậm chí một chút nghi vấn hắn cũng không có.Cô gái trẻ kia, cô gái bị hắn treo ngoài ban công trên sân thượng, cô gái hát hắn nghe, cô gái bị hắn la mắng, cùng hắn tản bộ bên ngoài, luôn dễ dàng khơi mào tức giận của hắn. Hắn một chút cũng ớ rằng cô chính là người đó sao ? Thật sự có thể quên một cách triệt để như thế sao ? Nhiều năm như vậy, gặp lại hắn không có lời nào để nói cùng cô sao?Một người quên rất nhiều chuyện, nhưng có thể quên một cách triệt vô tình đến vậy sao?Cứ coi như cô đúng là đã từng bán thân mà sống, vậy hắn đau lòng một chút vì cô cũng không có sao?Cô vịn mép giường, thương tâm khóc như muốn chết, môi dưới bị cắn chặt nổi lên cả những sợi tơ máu đỏ.Không biết sau bao lâu, nước mắt của cô không còn nữa cô mới đứng lên, đi vào trong phòng tắm, rất nhanh mặc quần áo rời đi.Tiền, còn bay xuống trên sàn nhà, cô cũng chẳng liếc nhìn nhiều.Liếc nhìn nhiều chỉ làm tăng thêm sự thương tâm trong cô.Hắn đã dùng tiền để đuổi cô đi, như vậy nói lên hắn căn bản không muốn gặp lại cô nữa.Vậy một đêm vừa rồi, quên đi.Tựa  như  một giấc mộng, sau khi tỉnh lại sẽ tan thành mây khói.*********************Biết là do mama Tăng kia phục thuốc, cô tức giận đi tìm ả ta. Nhưng sau khi tiến vào Giải Trí Thành, lại nghe nói Giải Trí Thành đổi ông chủ mới, mà đám gái trẻ kiếm tiền tại đây mới cũ đều bị ông chủ đuổi đi, mama Tăng cũng tự nhiên biến mất không rõ tăm hơi.“Mỹ Mỹ, mọi người không còn làm việc trong này nữa hay sao? Chúng ta cũng có thể bị đuổi việc phải không?”  Nàng không có trình độ gì, chỉ dựa vào trang điểm cho những người trong này mà kiếm tiền sinh sống.Hiện tại mỗi ngày cô đều phải trả một khoản tiền thuốc men kếch xù, thật sự không thể mất đi công việc này.Đang muốn tìm mama Tăng để tranh cãi, Tiểu Ngưng cũng không thể mặc kệ nguy cơ mất việc trước mắt này. Lúc này, trong lòng khẩn trương lên. Không, cô tuyệt đối sẽ không thể bị thôi việc được, mọi chuyện khác trước hết nên bỏ qua.“Chỉ nghe nói các tiểu thư hầu rượu người ta bị đuổi đi. Nhân viên pha chế, phục vụ, đoàn biểu diễn, còn có chúng ta đều không có nghe nói xa thải đâu!”  Mỹ Mỹ, người bằng tuổi với Tiểu Ngưng nhún vai nói ra.Mỹ Mỹ tính cách rất ngay thẳng, khá giống với Tiểu Ngưng, không có nghề nghiệp bằng cấp nào khác ngoài công việc tại nơi này. Nhưng tuyệt đối là cô gái đứng đắn, chỉ làm việc của mình, chỉ là lo kiếm tiền. Cho nên, bình thường quan hệ giữa hai người không tệ, rất tốt. Có chuyện gì cũng nói cho nhau biết.“A, vậy là tốt rồi!” Tiểu Ngưng thở dài một hơi, sau đó nhìn quanh căn phòng quạnh quẽo .”Nơi này hình như sắp sửa lắp thiết bị gì thì phải ?”“Đương nhiên, thay đổi chủ, nhất định sẽ sửa chữa! Vừa rồi tớ mới nhận được thông báo từ một người tự xưng là quản lí mới, chúng ta sẽ được nghỉ một tuần, tuần sau thứ tư đi làm,buổi trưa sẽ họp’’“A, đúng rồi, Tiểu Ngưng này, cậu biết ông chủ mới là ai không?”  Mỹ Mỹ tựa hồ rất hưng phấn, hai tay không yên vị, vẻ mặt sùng bái tỏ vẻ si mê.“Không biết!” Đối với ai là mới ông chủ, cô thật sự một điểm hứng đều không có. Chỉ cần có thể cho cô làm việc, có thể cho cô tiền lương là tốt rồi!Dù là đổi ông chủ mới thì cô trước hay sau vẫn chỉ có làm công việc này. Từ nay về sau chính mình muốn cẩn thận một chút rồi, hại người thì không thể có, muốn chỉ là đề phòng lòng dạ người khác thôi ! Hơn nữa tại cái nơi trăng gió mây mưa này, phải thật sự chú ý.“Ông chủ mới của chúng ta trẻ tuổi cực kì, khí thế hơn người, bất quá đâu rồi, bây giờ chúng ta cũng không thể thấy được, dù sao trong lúc này mọi người ai cũng không làm phiền đến sự quản lí của ông chủ lớn này được!”“Ừ.” Tiểu Ngưng có vẻ mệt mỏi, hoàn toàn không để ý đến Mỹ Mỹ đang nói cái gì, cô ngáp một cái như thanh âm đáp lại. Cô hiện tại thật sự mệt mỏi quá, muốn quá tìm một chỗ ngủ một giấc.“Làm sao vậy? Nhìn cậu hãm quá, đêm qua ngủ không được ngon giấc sao?” Mỹ Mỹ quan tâm hỏi, lập tức đã nhìn thấy trên cánh tay cô  những dấu hôn hồng hồng .Nhận thấy ánh mắt khoa trương, miệng cô lại càng mở to ra : “Khai ra mau, Tiểu Ngưng cậu lại kết giao với đàn ông à? Đúng không?”“Không có!” Tiểu Ngưng lại lập tức lắc lắc đầu.“Còn nói không có!” Mỹ Mỹ nắm lấy tay Tiểu Ngưng lôi kéo,vén ống tay áo lên. “Cái này rõ ràng chính là dấu hôn, ha ha ! Đừng có nói với tớ là do con của cậu hôn lên đấy nhé!”Tiểu Ngưng lại rất nhanh  kéo xoay tay áo lại, khuôn mặt hồng lên. “Tớ về nhà đây, hôm nay đã được nghỉ ngơi, muốn về nhà sớm với con!”Biết rõ cô thẹn thùng, Mỹ Mỹ cũng không có tiếp tục trêu cô hỏi vấn đề cảm thấy khó xử .”Bye bye, tớ đây cũng muốn về nhà, thứ Tư tuần sau gặp”Cuộc sống của Tiểu Ngưng lại khôi phục trạng thái như cũ, mỗi ngày làm việc, chăm sóc con, trong nom mẹ bệnh nằm viện, bận rộn khiến cô không có thời gian mà suy nghĩ đến việc tối hôm đó.Chỉ là con trai cứ nhắc đến chú mãi không quên, thương xuyên nhắc đến Lạc Lạc với cô, sau cùng lại gọi hắn là ‘anh’ hơn nữa, khuôn mặt đều lộ vẻ sùng bái, ngưỡng mộ.Mỗi khi đến lúc đó, Tiểu Ngưng trong lòng lại đau đớn không thôi. Có lúc cô lại muốn nói cho con biết người ‘anh’ mà nó muốn gọi kia là ba ruột của nó.Cô không thể nói được, dù cho con biết hắn là cha ruột của nó thì sao chứ ? Cô không có cách nào cho con một người cha hoàn chỉnh được !","title":"Mẹ độc thân tuổi 18 - Chương 98"}