<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Mẹ ơi, con ở trước cổng nhà trẻ đây nè! Mau tới đây đi !’’ Một cánh tay nhỏ vẫy vẫy người đang chạy phía xa đến.Tiểu Ngưng chạy chậm lại, dừng lại bên người con nói: ‘‘Dương Dương hôm nay có bướng bỉnh không vậy?’’“Không có ạ!”  Dương Dương dùng sức lắc đầu, dường như nó sợ mẹ không tin, xoay người lại mỉm cười với cô giáo mới : ‘‘Cô ơi, có phải hôm nay con rất ngoan không ạ ?’’“Đúng rồi,mà đâu chỉ có hôm nay, Dương Dương mỗi ngày đều là thật ngoan!” Cô giáo mới gật gật đầu làm chứng cho Dương Dương, không những thế còn khen ngợi thêm.Khuôn mặt nhỏ bé của Dương Dương ngước cao lên nhìn mẹ nó, vẻ mặt còn lộ ra sự kiêu ngạo.Tiểu Ngưng kéo tay con đi, quay lại nói lời chào với cô giáo.‘‘Dương Dương , tạm biệt!’’ Lạc Lạc chạy tới, thanh âm non nớt vang lên. Trong lớp cô bé thích chơi cùng Dương Dương nhất, bởi Dương Dương không giống những cô cậu bé học sinh hay khóc nhè khác. Tuy cô bé cũng dễ khóc nhè, nhưng cũng không giống những cô bé khác trong lớp cứ hễ động một chút là lại khóc mướt lên.‘‘Lạc Lạc hôm nay ai tới đón cậu vậy ? Đã lâu rồi không thấy anh họ của cậu đến đây rồi!’’ Dương Dương dừng bước lại, nhìn Lạc Lạc còn đang ngóng chờ người nhà đến đón.‘‘ Tớ cũng không biết nữa !’’ Lạc Lạc chu miệng ra nói, kì thật cô bé rất muốn được cha mẹ đến đón nhưng hiện tại họ vẫn chưa về nước.‘‘Thế còn anh họ của cậu?’’Dương Dương lại hỏi thêm lần nữa, nó kì thật rất thích anh họ của cô bé, đã mấy ngày trôi qua rồi nó chưa được gặp lại người đó.Chứng kiến khuôn mặt non nớt đầy vẻ khao khát của con trai, Tiểu Ngưng bất giác đau lòng siết chặt lấy bàn tay nhỏ bé của nó.”Dương Dương, xe bus đến đây, chúng ta muộn rồi, phải lên xe rồi!”Cô có nên đổi nhà trẻ khác cho Dương Dương không? Cô không muốn có lý do gì  để có thể lại phải giáp mặt với hắn.‘‘Vâng!’’ Dương Dương vâng lời đáp lại, vẫy tay chào tạm biệt với Lạc Lạc.Đang lúc hai mẹ con chuẩn bị rời khỏi khu nhà trẻ thì một chiếc xe sang trọng vừa vặn dừng lại bên cạnh hai người.Tiểu Ngưng kéo con vừa định lướt qua nhanh, đúng lúc đó cửa xe bật mở, một người trong bộ vest chỉnh tề bước ra.Là hắn !Trái tim Tiểu Ngưng lại nhất thời bị cắn rách đau đớn, mắt thoáng thấy ướt át. Sau khi tạm biệt rồi, không còn gì nữa, cũng không bao giờ muốn nhìn lại mặt hắn nữa.“Chú !” Dương Dương hưng phấn  kêu to, mắc kệ mọi người nghe thấy. Nhận ra người kia, nó buông tay mẹ ra, chạy đến bên cạnh người đàn ông đứng yên phía xa kia.Đường Hạo xoay đầu nhìn thấy một thân hình bé nhỏ đang chạy tới phái hắn, một cậu bé trông rất quen, suy nghĩ cả nửa ngày mới nhớ ra cậu bé kia gọi là Dương Dương, mà mẹ của nó chính là người phụ nữ kia.“Chú, chú còn nhớ cháu không?’’ Dương Dương nâng cao khuôn mặt nhỏ nhắn của nó lên, nở một nụ cười cực rạng rỡ với người chú này, lộ ra hai hàm răng trẵng tinh nhỏ xíu.“Dương Dương!”  Hắn mỉm cười, nói ra chuẩn xác tên của cậu bé.Nghe được rõ ràng chú mà mình yêu thích còn nhớ rõ như vậy, điều này làm cho cậu bé hưng phấn cực kì. “Đúng vậy, chú vẫn còn nhớ rõ cháu!”“Đương nhiên!” Không nghĩ sẽ có liên hệ gì quá với cậu bé, Đường Hạo không biết nên nói gì, dù sao thì nó cũng là ‘con cái nhà người ta’.Có thể nói hắn rất thích khuôn mặt nhỏ nhắn dễ thương của cậu bé này, trên đó luôn luôn có một nụ cười sáng lạn.“Dương Dương, chúng ta cần phải đi, xe bus cũng sắp đến đây!” Cô cúi đầu xuống, chỉ nhìn con, bàn tay gắt gao kéo cánh tay nó  đi, không muốn nhìn thấy người đang ông đang đứng đối diện trước mặt.Ánh mắt Đường Hạo bất giác nhìn lên người cô, ham muốn được nhìn thấy khuôn mặt của cô. Mấy ngày hôm nay, hắn bận rộn công việc bừa bộn, những kí ức về buổi tối kia cũng không còn lưu lại không quá nhiều trong hắn. Nhưng hôm nay, vừa nhìn thấy cô, hắn lại phát hiện ra mình muốn gặp lại cô, thậm chí nghĩ tới thời khắc kích động ngày đó của hai người.Đúng vậy, cô là một phụ nữ mẫn cảm vô cùng.“Mẹ, để cho con cùng chú nói vài chuyện, được không?”  Dương Dương vẻ mặt chờ đợi nói. Kì thực nó chẳng có chuyện gì để nói cùng chú cả, nhưng nó lại vô cùng muốn được ở cùng một chỗ với người chú nó yêu mến .“Mẹ không biết là con cũng có chuyện để nói với một người xa lạ cơ đấy? Dương Dương, mẹ đã nói với con như thế nào rồi hả, không được nói chuyện với những người xa lạ?” Tiểu Ngưng biểu lộ nghiêm túc dị thường, giọng nói mang theo sự giận dữ.Dương Dương thật không ngờ mẹ lại đột nhiên gian nổi giận, vô tội nháy mắt, nhẹ giọng  giải thích: “Mẹ, chú không phải người lạ mà, chú là anh họ của Lạc Lạc, chúng ta đã cùng với chú đi chơi rồi mà ! Mẹ quên rồi sao?’’Dương Dương nói điều này không phải để giải thích chú không phải người xa lạ nào cả,mà là muốn nói với mẹ nó sao lại không hiểu mà tức giận như vậy !Chính là nó không thể ngờ đến, suy nghĩ nho nhỏ đó của nó lại làm cho mẹ càng tức giận hơn.Tiểu Ngưng đánh một cái vào lưng nó, mở to hai mắt trách cứ : ” Còn nhỏ như vậy mà đã biết cãi mẹ rồi phải không? Con bất quá chỉ gặp  người này có một lần, đã nói hắn không phải là người xa lạ rồi! Vậy ngày đó, người giao sữa có phải cũng không phải là người lạ sao? Bà bán nước đá bào cũng không phải người xa lạ sao? Trên đường thấy họ có phải cũng đi theo họ luôn, được, đi đi, đứng có để ý đến người mẹ này!’’Càng nói Tiểu Ngưng lại càng giận, bả vai không ngừng run rẩy, nước mắt cũng không chịu thua kém bắt đầu rưng rưng rơi xuống.“Mẹ, mẹ đừng khóc, con sai rồi, chúng ta về nhà!” Dương Dương không ngờ một lời nói như vậy của nó thôi lại khiến mẹ bộc phát tức giận đến như vậy.Lúc trước là khuôn mặt hưng phấn tràn đầy, vậy mà chớp mắt khuôn mặt lại khổ sở khó coi vô cùng. Nó và mẹ đã khiến không ít những đứa trẻ trong trường chú ý đến, hơn nữa có rất nhiều đứa là bạn cùng lớp với nó.Nghe được câu trả lời của con,Tiểu Ngưng mới cảm giác được mình thật thất thố. Tranh thủ thời gian lau khô nước mắt, thấp giọng nói với con: “Đi!”Cô coi thường hắn, làm cho con người cao cao tại thượng đứng bên chiếc xe sang trong kia không cao hứng. Đáng chết, người phụ nữ này lại giả bộ không biết hắn.Nhưng lại bởi vì nó, đứa trẻ kia quả thật rất cá tính.Như thế nào, hắn là người xấu sao? Là tên buôn lậu, buôn bán trẻ con sao?  Cảm giác bị người khác chối bỏ vờ như không quen biết thật khó chịu.Muốn đi? Cô làm cho tâm tình của hắn không tốt, hắn làm sao có thể cứ như vậy buông tha cô đi?“Anh nghĩ mình đang làm gì? Buông tôi ra!” Đang muốn dẫn con trai đi càng nhanh càng tốt lại bị một cánh tay cứng nhắc giữ lại. Mà người đó không phải ai khác, chính là người mà cô không muốn gặp nhất bây giờ.“Tôi muốn tìm cô nói chuyện!” Hắn thản nhiên nói, hắn nói thật giống như đang muốn nói chuyện một cách nghiêm túc với cô.Tiểu Ngưng lại vung tay hắn đang lôi kéo lên, phòng bị ánh nhìn của hắn. “Thực xin lỗi, tôi không biết anh, càng không có chuyện gì để nói cùng anh cả !”“Tôi nghĩ, chúng ta có rất nhiều lời đề có thể nói!” Trong ánh mắt của hắn lóe ra ám hiệu nào đó, hơn nữa còn là ám hiệu ‘rất không đứng đắn’.Nhưng người ở ngoài nhìn vào lại thấy hắn biểu lộ vô cùng nhã nhặn lễ độ, tựa như phong thái của một vương tôn quý tộc.“Tôi muốn về nhà” Cô bị ánh mắt tà ác của hắn nhìn mà trở nên bối rối, hiện tại chỉ thầm muốn trốn.“Nếu như cô không muốn làm cho người khác ở đây tiếp tục nhìn chúng ta ‘lôi kéo’, vậy thì chúng ta đây ở chỗ này tiếp tục dây dưa vậy!”  Hắn thấp giọng  cảnh cáo nói.Hai cô cậu học sinh đứng giữa nhìn hai người, ánh mắt lom khom ngẩng đầu lên.“Anh họ, hai người đang nói cái gì”“Mẹ, mẹ và chú  đang nói cái gì?Hai tiểu bảo bối rất ăn ý , trăm miệng một lời hỏi. Chỉ khác một người gọi là anh họ, một người gọi là mẹ.","title":"Mẹ độc thân tuổi 18 - Chương 99"}