<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng bắt đầu khẩn trương, đưa mắt nhìn hắn và con trai, cuối cùng lại phải bất đắc dĩ để mặc cho hắn uy hiếp, nghe theo mệnh lệnh của hắn, lên xe.Đối với Tiểu Ngưng thì đó là khí thế bức người, cướp đi sinh khí của cô, khiến cô rất căng thẳng, Dương Dương thì lại cao hứng cực kì. Không thể nào che lấp được niềm vui đang lan tỏa trên khuôn mặt nhỏ nhắn của nó, căn bản đã quên tất cả những lời tức giận của mẹ nó cùng sự việc ban nãy.“Chú ơi! Tại sao gần đây chú không tới đón Lạc Lạc nữa vậy? Có phải do công việc quá bận nên không có thời gian không ạ?” Dương Dương đứng lên, vịn vào thành ghế trước hỏi.Đường Hạo quay người, mỉm cười nói: “ Ừ! Lúc trước chú phải ra nước ngoài công tác!”“Ra nước ngoài?” Dương Dương mở to hai mắt, bộ dạng ngạc nhiên hớn hở hỏi: “Xuất ngoại thế thì chắc chú rất bận nhỉ?! Là ở nước nào vậy ạ?”“Thái Lan! Đương nhiên là bận lắm rồi! Nhưng rất nhanh!” Đường Hạo rất chân thành trả lời các câu hỏi của cậu bé, chính bản thân lại không thể hiểu được tại sao không thấy nhàm chán hay bất đắc dĩ.“Thái Lan? Nơi đó không phải rất đẹp sao? Cháu thấy trên tivi rồi!! Ở đâu cũng đẹp ơi là đẹp!”“Cũng không tệ lắm!” Kì thật hắn cũng chưa từng đi du lịch ở Thái Lan, mỗi lần đi đến đó chủ yếu là về công việc. Không phải bị nhốt trong các phòng họp thì cũng là làm việc trong phòng tại khách sạn và ngủ.“A! Cháu và mẹ cũng tững muốn đi du lịch một nước nào đó!” Dương Dương không tự chủ, muốn kéo thêm mẹ vào chung trong chủ đề này.“Ra nước ngoài đâu có tốt! Tớ vừa ra khỏi nước, là đã không gặp được bố mẹ nữa rồi đây nè!” Lạc Lạc một bên cong đôi môi đỏ mọng lên , đáng thương nói. Cô bé bây giờ không thích nhất chính là hai từ “xuất ngoại” này.“ Ai nha, không phải xuất ngoại là không nhìn thấy ba mẹ nữa đâu!” Dương Dương đối lại Lạc Lạc một câu sau đó khuôn mặt nhỏ lại hướng về phía chú.Ánh mắt Đường Hạo dừng lại trên người phụ nữ đang im lặng suốt từ nãy giờ kia. “Muốn đi nước nào?” Ừ? Thật kì quái, bình thường những người đàn bà bên cạnh hắn sẽ nhân cơ hội này mà tiến lại lấy lòng hắn, nhất định là sẽ không buông hắn ra.Nhưng người phụ nữ trước mặt đây thì lại tránh hắn như tránh rắn rết vậy, như thế nào chứ? Chẳng lẽ cô ta muốn dùng thủ đoạn lạt mềm buộc chặt sao?Đúng vậy, chắc chắn là như vậy. Hừ, người phụ nữ này cao thâm hơn hẳn những người khác. Nếu không thì tại sao một lần nữa lại dùng ánh mắt hấp dẫn hắn chứ?Tiểu Ngưng cảm nhận được ánh mắt đang dò xét mình, bất an nhìn ra ngoài cửa sổ, không muốn bị ảnh hưởng từ hắn.Dương Dương đối với câu hỏi của Đường Hạo mà nói, giống như một thánh chỉ vậy, lập tức phân trần ngay: “Cháu với mẹ muốn được đi rất nhiều nơi! Muốn đi Nhật Bản xem hoa anh đào, đến Iceland trượt tuyết và xem ông già Noel!”“Dương Dương, con nói nhiều quá rồi đấy!” Tiểu Ngưng không nhịn được quát lớn, không có quyền ngăn cản Dương Dương cùng cha ruột của nó nói chuyện phiếm, nhưng cô có quyền ngăn cản bọn họ nó về mình.Bị mẹ quát như vậy, Dương Dương lập tức im bặt không nói tiếp nữa.Đường Hạo nhíu mày, nói với Dương Dương: “Chú rất thích nghe, nói tiếp đi!”“Không cho phép !”Đường Hạo nghiêm túc nhìn thẳng vào cô, khí thế làm cho người nghe không thể nào phải kháng được. “Cô không có quyền ngăn cản nó nói chuyện, dù là con của mình cũng thì cô cũng không có quyền hạn đó! Dương Dương nói chú nghe, còn muốn đi nơi nào nữa?” Ánh mắt đưa lên nhìn vào tiểu bảo bối, vẻ mặt ôn nhu.Được chú cổ vũ cho, Dương Dương như mở cờ trong bụng, như con chim ríu tít liên tục nói: “Muốn đi thật nhiều nơi, thiệt nhiều, cháu muốn đi Disneyland, muốn đi đến Anh Quốc, mẹ thích nhất là được đến Anh quốc!”Tiểu Ngưng bất đắc không mở mắt, không muốn nhìn con trai đang luyên thuyên ‘phản bội’ mình .Chẳng lẽ cái này gọi là tình phụ tử sao? Cho nên Dương Dương mới đặc biệt yêu mến ‘người chú’ này, trên khuôn mặt lộ rõ vẻ sùng bái nịnh nọt đối với hắn,hoàn toàn không lừa nổi người.Tiểu Ngưng không khỏi đau lòng, vì cái gì mà con do chính mình nuôi dưỡng lại có thể thích hắn đơn giản như vậy. Trong khi hắn chưa từng làm được gì cho nó, chưa từng yêu thương nó bằng tình cảm của một người cha, vậy mà lại lấy được lòng của con trai cô đơn giản như vậy.“Muốn đi nhiều nơi như vậy cơ à?”“Haha, vâng, mẹ với cháu mỗi lần xem chương trình giới thiệu du lịch các nước thì lại bắt đầu tưởng tượng xem đến đó như  thú vị như thế nào! Nhà cháu bây giờ không có đủ năng lực đó, mẹ kiếm tiền rất vất vả, nên chỉ có thể ngẫm nghĩ thôi. Nhưng chờ cháu lớn lên sau này sẽ kiếm thật nhiều tiền, sau đó đưa mẹ đi thật nhiều quốc gia du lịch!” Nói đến đoạn này, Dương Dương lại đau lòng nhìn mẹ.Tiểu Ngưng chỉ vì mấy từ đó của con, cảm động , trong cổ cảm nhận vị chua chát, nước mắt nóng bỏng lại bắt đầu rơi.Cô sai rồi, Dương Dương không hề phản bội lại cô, nó đáng yêu nhất, một tiểu bảo bối hiểu chuyện.Đường Hạo thì lại không bị lời nói của nó làm cho cảm động, đáng tiếc cho một đứa bé ngoan như vậy, thậm chí có mẹ bán đứng: “Vậy thì cháu phải cố gắng lên! Từ nay về sau cố gắng mà hoàn thành ước nguyện” “Cháu sẽ như vậy!” Dương Dương cam đoan nói.***************************************************Đây là lần thứ hai Tiểu Ngưng theo hắn đến khu biệt thự cao sang này, lần này cô đứng trước cửa, chậm chạp không muốn tiến vào.Cứ như vậy, bọn họ người thì sau cửa, người thì ngoài cửa, dây dưa không vào.“Đường tiên sinh, tôi không rõ anh có ý gì mà lúc này lại mang chúng tôi đến đây? Chúng ta vốn dĩ không có chuyện để nói!” Hắn quăng một tá tiền nhục mạ cô, thế là đủ rồi.“Nếu như cô không muốn ở trong bàn chuyện tình buổi tối kia, vậy thì, chúng ta nói luôn ở đây vậy!”Tiểu Ngưng hai gò má bỗng chốc lại hồng lên, gầm nhẹ nói: “Tôi hôm đó là bị người ta hạ thuốc, sau đó mọi chuyện xảy ra thế nào, tôi cũng không có nhớ rõ điều gì để nói!”“Muốn nói thì có rất nhiều!” Hai tay hắn ôm lấy ngực đứng tựa ở cửa, nhìn chằm chằm vào khuôn mặt nhỏ nhắn của cô.Da của cô được chăm sóc rất tốt, hơn nữa lại nhẵn nhụi. Trên người cô cam giác cũng không tồi, hắn vẫn còn nhớ rõ mùi vị từng xúc cảm trơn mượt trên người cô.Dương Dương lớn lên không có giống cô, hẳn là giống cha của nó.Nghĩ đến cha của Dương Dương, Đường Hạo tựa cảm giác sâu sắc tức giận-  tức giận cảm giác ê ẩm hương vị.Tiểu Ngưng lại bị hắn hôn, tức giận đến muốn cười. Ngày đó người bị hại chính là cô, mà sau đó người phải chịu sỉ nhục cũng là cô: “Đường tiên sinh, tôi thật sự không biết anh muốn nói điều gì?”“Nói về con cô” Hắn gằn ra từng chữ một.Ánh mắt của Tiểu Ngưng phút chốc bỗng đông lại, sắc mặt trắng bệch một mảnh, phải tựa như qua cả nửa ngày mới có thể nói được: “Nói về con tôi? Con tôi thì có chuyện gì để nói chứ?”Chẳng nhẽ, hắn đã phát hiện ra Dương Dương là con của hắn? Hắn muốn cướp bảo bối đi sao?Cô khẩn trương muốn nhìn từng biểu lộ của hắn, thở mạnh cũng không dám thở nhẹ cũng không xong.“Cô đi vào đi! Tôi không có thói quen nói chuyện với người khác ngoài cửa như thế này. Yên tâm, tôi sẽ không đối với cô như vậy đâu!”“Không, tôi nghĩ chúng ta vốn không có chuyện gì để nói, con là của tôi, càng không có gì để nói với anh!” Cô sợ hãi cực kì, hai hang nước mắt rơi xuống.Đường Hạo giữ chặt tay cô, kéo mạnh cô vào trong phòng, muốn nói chuyện thật rõ ràng với cô.“Đừng có kéo tôi! Buông tôi ra!”Đường Hạo dùng sức, thân thể của Tiểu Ngưng ngã xuống ghế sofa.","title":"Mẹ độc thân tuổi 18 - Chương 100"}