<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đi qua phòng khách, nghe được tiếng cười ngây thơ trong sáng của bọn trẻ, Tiểu Ngưng bước tới trước cửa phòng.Cốc cốc cốc.“Dương Dương, đi thôi, mẹ con mình phải về rồi!” Tiểu Ngưng nhẹ nhàng nói.Cửa phòng mở ra, một bà hầu gái ước chừng khoảng năm mươi tuổi bước vào. “Muốn dẫn cậu bé về sao?” Bà nhìn Tiểu Ngưng một lượt từ trên xuống dưới, tỏ vẻ hiếu kì.Tiểu Ngưng cố gắng duy trì vẻ lịch sự lễ phép, nhẹ nhàng vuốt cằm. “Vâng! Phải về rồi ạ! Tôi còn phải nấu cơm nữa!” Tầm mắt xuyên qua bà hầu gái, nhìn con trai lại gọi lên: “Dương Dương, nhanh lên, mẹ con ta cùng về nào!”Cô không dám ngước nhìn bà hầu, người trưởng thành nhìn cô, chắc chắn sẽ đoán được sự tình xảy ra ban nãy. Cô không muốn người khác nhìn cô bằng ánh mắt khác thường, nó khiến cô thấy sợ .“Vâng ạ! Lạc Lạc ngày mai gặp lại! Tạm biệt ‘bà nội’!!”Dương Dương lễ phép nói lời tạm biệt, ngoan ngoãn đứng dậy, chuẩn bị theo mẹ rời khỏi căn nhà tuyệt đẹp này.Lúc đi tới cửa, cậu bé đột nhiên quay đầu lại, ngó đông ngó tây như tìm kiếm ai đó rồi hỏi: “Chú đâu rồi ạ? Con vẫn chưa nói lời chào tạm biệt với chú!”“Chú ấy đang bận việc, đừng làm phiền nhà người ta nữa, chúng ta về thôi, đi!” Tiểu Ngưng cố gắng nói bằng giọng điệu nhỏ nhẹ nhất, khẩn trương lôi kéo con đi.“Không nha, chắc là không phiền đâu mà mẹ! Để cho con nói lời chào chú ấy được không? Mẹ và cô giáo không phải luôn dạy con phải luôn biết lễ phép sao?” Dương Dương dùng ánh mắt hỏi mẹ, khó mà nói rằng nó nói không đúng.Lòng cô run rẩy, đè thấp giọng ôn nhu nhưng cũng không kém phần nghiêm khắc: “Mẹ đã bảo chú ấy đang bận! Lúc người ta bận mà mình quấy rầy có phải là rất không lễ phép, có đúng hay không?”“Cái này..?” Dương Dương gãi đầu, nghĩ ngợi lời của mẹ nó nói.“Ai nói tôi đang bận?”  Đường Hạo không biết từ lúc nào đã đi đến bên cạnh hai mẹ con họ.Vừa nghe thanh âm thâm trầm, hùng hổ như vậy, Dương Dương lập tức quay đầu lại: “Chú ơi cháu phải về rồi!”“Không ngồi chơi thêm một lúc nữa được sao? Nếm thử cơm tối rồi hãy về!” Tuy là đang nói chuyện vời cậu bé nhưng ánh mắt cứ hướng về phía người phụ nữ đứng bên cạnh kia.“Cháu đã làm phiền chú nhiều rồi ạ, nhưng sau này cháu có thể đến nhà này chơi thêm lần nữa được không ạ?” Trong đôi mắt to chứa đầy khát vọng, nhay nháy.“Đương nhiên! Dương Dương láu lỉnh, chú rất thích cháu đấy!” Cháu cũng rất quý chú đấy ạ!” Nghe được chú ấy nói quý mến mình, Dương Dương cực kì hưng phần, so với được cô giáo khen còn vui vẻ hơn. “Dương Dương chúng ta cần phải về thôi con!” Tiểu Ngưng cầm bàn tay nhỏ xíu của con, thúc giục, mấy sợi tóc nghiêng nghiêng che khuất khuôn mặt trắng bệch của cô.Dương Dương cười, hai gò má nhô cao lên, hướng về phía ‘chú’, vẫy vẫy tay tạm biệt.Lúc này Đường Hạo cùng Dương Dương hai khuôn mặt đối diện hướng vào nhau. Lúc này bà giúp việc đứng một bên ánh mắt tò mò đột nhiên mở thật to, tựa hồ phát hiện ra điều gì đó.*****Khoảnh khắc sau khi rời khỏi nơi đó, Tiểu Ngưng đã quyết định dứt khoát phải đổi một nhà trẻ khác cho Dương Dương, dù vậy rời khỏi vườn trẻ đầy đủ phương diện như thế quả là một điều đáng tiếc.Cô không muốn nghĩ cứ đến vườn trẻ đó là có thể gặp lại hắn, cho dù cô là một người mẹ ích kỉ, thì cô cũng không muốn bản thân mình bị oan ức chịu đựng nỗi khổ đau bị dày vò hạ nhục như vậy nữa. Cô khát cọng muốn được trở về cuộc sống trước kia cùng mẹ cô, con trai cô, ba người cùng chung sống vui vẻ.Tiểu Ngưng tiến hành việc này một cách nhanh chóng, không có hỏi qua ý kiến của con, hoàn toàn do cô quyết định, ngay ngày hôm sau đã tìm được một nhà trẻ mới cho Dương Dương.Thật không ngờ Dương Dương lại phản đối .“Con không muốn đến nhà trẻ mới đâu! Con không cần!” Dương Dương hai mắt đỏ hoe, nó quyết không thỏa hiệp với mẹ nó.“Nhà trẻ mới cực kì tốt, cô giáo cũng rất tốt nữa!” Tiểu Ngưng biết rằng điều này thật không công bằng cho con trai , đuối lí không lại được, đành ngồi trước mặt nó, nói giọng dịu lại.Cô hoàn toàn quên rằng tiểu bảo bối của mình tuy rằng còn nhỏ nhưng lại rất có chủ kiến, so với những đứa trẻ cùng trang lứa hiện giờ thì nó hiều biết hơn nhiều. Loại xoa dịu này căn bản không có tác dụng với nó.“Nhưng cô giáo nhà trẻ hiện nay cũng rất tốt mà, ở đó con còn có bạn nữa! Mẹ, con không muốn phải chuyền trường đâu mà!” Dương Dương miệng nói rõ ràng , lí do hợp lí, nó hi vọng có thể thay đổi quyết định của mẹ.“Cô giáo ở kia đảm bảo cũng rất thích con, ở đó lại có rất nhiều bạn nữa, con sẽ kết bạn được với nhiều bạn học mới cho mà xem! Như vậy không phải rất tốt sao?”“Không tốt! Tại sao sao phải đổi trường cho con? Mẹ , mẹ không hề nói qua với con, mẹ xem con chỉ là một đứa bé không biết một tí gì phải không ạ?” Giống như hai vời nước bị hỏng, nước mắt Dương Dương không ngừng trào ra, bộ dạng cực kì đáng thương.Tiểu Ngưng bị con hỏi đến lí do tại sao phải chuyển trường, nhìn thấy con khóc nức nở như vậy, ruột gan cô càng lúc càng rối bời: “Dương Dương, con lại không nghe lời! Mẹ nuôi con dễ lắm sao? Tại sao không thông cảm cho mẹ chứ? Mẹ chính là mẹ của con, con phải nghe lời, mẹ bảo đổ , thì con phải đổi!”“Không!” Dương Dương mở to mắt, hét lên phê phán mẹ không đúng : “Mẹ nói chuyện không có đạo lí!”“Tôi là mẹ của cậu, lời tôi nói không cần có đạo lí!” Nhìn con trai giống như con ngựa non bất kham, không chịu nghe theo lời của mình, Tiểu Ngưng nổi giận cung tay lên.Cánh tay giơ cao, không một chút suy nghĩ hướng đến con, đánh một cái.Nơi bàn tay đập vào phát ra tiếng vang thật to, khiến đứa bé càng khóc to hơn : “Oa Oa! Mẹ vô lí! Con không thích mẹ!”Một câu “ con không thích mẹ” của con, khiến Tiểu Ngưng càng thêm tức giận, bàn tay liên tiếp đánh tới tấp vào người thằng bé. “Được lắm! Không ngờ cũng dám hỗn với mẹ, đáng đánh thêm!”“Hu hu! Mẹ vốn vô lí, con không muốn đổi vườn trẻ!”“Mẹ nói đổi, thì phải đổi, tôi chính là không có đạo lí đó!”“Con muốn có ba! Con muốn có ba!” Khó thở, Dương Dương thương tâm cực kì, đột nhiên hô to muốn có ba, trước đây nó chưa bao giờ nói đến điều này. “Con muốn có cha! Có ba nhất định ba sẽ không để mẹ đánh con như thế này! Mẹ sẽ không nói chuyện vô lí như vậy!”Một tiếng “ muốn có ba” này làm Tiểu Ngưng bừng tỉnh dừng tay lại, ngồi bệt xuống sàn nhà khóc ồ lên, ủy khuất hỏi: “Mẹ không tốt sao? Sao con vẫn cần ba vậy?”Đứa trẻ bị mẹ nó đánh thương tâm, bị tức giận mà gật đầu, lớn tiếng nói: “Mẹ không tốt! Con muốn có ba! Tại sao các bạn khác có ba, còn con thì không có?”Dừng lại một hồi lâu, hôm nay nó đã hỏi ra miệng vấn đề này. Bởi vì mẹ chưa từng một lần nhắc tới cha trước mặt nó, mà người cha của nó cũng chưa bao giờ xuất hiện, cho nên nó cũng không dám hỏi qua.Tiểu Ngưng một lần nữa lại bị con hỏi không thể phản bác lại, run rẩy che môi , bàn tay hướng lại gần phía con. “Thực xin lỗi, mẹ không thể cho con một người cha! Thật xin lỗi ,xin lỗi con của mẹ!”","title":"Mẹ độc thân tuổi 18 - Chương 103"}