<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Mẹ, đừng đổi trường cho con có được không?” Dương Dương khóc hỏi, thấy mẹ khóc, nó càng khóc nhiều hơn.“Nghe lời mẹ nói….. được không?” Cô kiên trì phải đổi vườn trẻ cho con, cô không thể để có một cơ hội nào lại gặp hắn nữa.Ngày hôm qua là cô ngu xuẩn bị hắn coi thường, cô không nên dễ dàng bị hắn uy hiếp phải đến nhà hắn. Bị hắn khinh thị, bị hắn sỉ nhục, cô đã chịu đựng quá nhiều rồi.Cho nên, loại sự tình như vậy, cô không muốn xảy ra thêm một lần nào nữa.\r\n\r\n    “Không, con ghét mẹ!” Dương Dương hai tay nắm chặt sau đó khóc chạy ra khỏi phòng.Rầm.Tiếng cửa chính đập mạnh rất nhanh vang tới, Tiểu Ngưng ngồi trên mặt đất bất động hồi lâu mới ý thức được con cô đã chạy ra ngoài. Cô bối rối đứng dậy, hô lớn gọi con : “Không ! Dương Dương, quay lại….”Dương Dương chạy rất nhanh không có ý quay đầu trở lại,chạy đến bồn hoa dưới lầu cách đó không xa mới ngừng lại lau nước mắt. Ngồi trên ghế đá, oa oa khóc.Lần này nó căn bản không có sai, người sai là mẹ nó, thế nên nó càng khóc dữ hơn.“Oa oa..Ba ! Giờ này ba ở đâu? Có phải tại Dương Dương không ngoan cho nên ba mới không cần Dương  Dương? Con muốn có một người ba! Các bạn học cùng ai ai cũng có ba!” Nó vừa khóc , vừa lẩm bẩm cho nên nhìn vào lại càng thêm đáng thương hơn.Cậu bé hiều rõ, bản thân nó mong muốn có một người ba như thế nào, vẫn luôn nghĩ gọi ba, muốn ba của nó, không chịu được nó thét lên gọi một tiếng ‘ba’.Nhưng nó chỉ có thể gọi, có thể nghĩ về ba, chứ nó không thể nhìn, không thể chạm đến người ‘ba’ này được.Nó rất khát vọng được nhìn thấy ba nó, hình ảnh bộ dạng của ba lần lượt hiện lên trong ảo tưởng của nó.“Dương Dương , sao anh lại ngồi đây khóc vậy?” Một cô bé mặc áo váy cực cầu kì trông rất rối mắt, chải một kiểu tóc như công chúa đi tới trước mặt nó, hiếu kì nhìn chằm chằm vào cậu bé đang ngồi khóc trên ghế đá.Dương Dương buông hai tay xuống, khuôn mặt nhỏ nhắn vì  khóc lóc bẩn như mặt một con mèo con. “ Nhị Nhị, sao em lại ở đây?” Nó kinh ngạc hỏi.“Hì hì. Em đi cùng với ba! Đến đón anh cùng dì đến nhà em, anh quên rồi sao? Hôm nay là sinh nhật của hai chúng ta đấy!” Nhị Nhị lôi léo bàn tay nhỏ nhắn của Dương Dương, hưng phấn tuyên bố.“Sinh nhật? Hôm nay là sinh nhật của chúng ta sao?” Dương Dương nghi vấn hỏi.Nguyên nhân rất đơn giản, nó chỉ mới có năm tuổi, Dương Dương biết sinh nhật là ngày nó được ăn bánh ngọt, được mọi người tặng bao nhiêu là quà, nhưng bất quá sinh nhật chỉ có một ngày trong năm, nó căn bản không thể nhớ rõ ngày nào.“ Đúng vậy, chính là hôm nay đó! Sáng sớm hôm nay, mẹ em đã dậy chuẩn bị làm bao nhiêu là đồ ăn ngon cho sinh nhật chúng ta rồi! Ba em còn đặt trước một chiếc bánh sinh nhật to ơi là to.Lát nữa chúng ta cùng đi lấy, sau đó về nhà em nhé!” Sợ Dương Dương không tin, Nhị Nhị khoa chân múa tay nói ra rất nhiều việc để chứng minh hôm nay chính là sinh nhật của bọn nó.“ Nha” Biết được hôm nay là sinh nhật, nó vô cùng cao hứng, là hiện tại nó đang giận mẹ nó, nên chẳng còn mấy vui vẻ. Trên khuôn mặt nhỏ nhắn tràn đầy sự phẫn nộ cùng buồn bực.Nhị Nhị khẽ lay bàn tay nhỏ của Dương Dương, lôi kéo cậu bé. “ Dương Dương, nhanh lên!”“Làm gì hả?” Cậu bé chu miệng nhỏ lên, rầu rĩ hỏi.Nhìn bộ dạng buồn bã của cậu bé, Nhị Nhị tức giận hô lớn lên: “ Làm gì hả? Tất nhiên là lên lầu rửa mặt , thay quần áo, sau đó đến nhà em, chúng ta cùng ăn sinh nhật!”Dương Dương đứng chôn chân một chỗ, suy tư vài giây đồng hồ, sau đó gỡ bàn tay nhỏ bé của Nhị Nhị ra. “ Nhị Nhị, cám ơn em, anh thật sự rất vui khi em với anh cùng ăn mừng sinh nhật, nhưng mà anh nghĩ không muốn đi, cứ để nó qua đi!” Nó hiện tại đâu muốn về nhà, không muốn thấy mẹ nó.“Tại sao chứ? Không được, em muốn cùng anh  ăn sinh nhật cùng một chỗ cơ!” Nhị Nhị phách lối nói, ngữ khí hoàn toàn như đang ra lệnh cho người khác.“Nhanh lên về nhà thay quần áo mau mau, sau đó đi tìm di di!”“Không!” Dương Dương rống lên, không để cho Nhị Nhị lôi kéo.“Uh, sao vậy? Một đứa bé bình thường ngoan ngoãn hiểu chuyện Dương Dương, hôm nay bị sao vậy?” Một thanh âm thuần hậu ôn nhu vang lên bên tai Dương Dương. Tiếp đến, một bàn tay to lớn ấm áp, xoa xoa xuống đầu cậu bé.Cậu bé từ dưới bàn tay to lớn đó, ngẩng đầu lên, lễ phép ân cần chào hỏi: “ Bác Lương, cháu chào bác!”“Đã xảy ra chuyện gì mà khiến Dương Dương của chúng ta khóc như con mèo thế này?” Lương Bân vừa mới đỗ xe xong , đi tới đùa hỏi.“Bác Lương, không có chuyện gì đâu ạ!” Có một số chuyện không thể nói với người ngoài, đây là chuyện giữa nó và mẹ.“Tiểu quỷ” . Lương Bân vỗ nhẹ vào lưng cậu bé,thúc giục nói: “ Nhanh lên còn phải về nhà, gọi mẹ cháu, chúng ta đi lấy bánh ngọt!”“Không!” Dương Dương cự tuyệt nói, sau đó lại ngồi xuống ghế đá.Nhị Nhị mất hứng, hai con mắt cứ nháy nháy, hai hàng lông mi hồng đậm nhíu lại như hai cánh quạt nhỏ. Cong lên phiến môi đỏ bừng, hướng cha giải thích: “ Cha, Dương Dương không đi, anh ấy vốn không nghĩ hôm nay là sinh nhật của mình cho nên anh ấy không muốn đi!”“ Sinh nhật của cháu không phải cháu nói không qua thì nó sẽ không trôi qua đâu! Cháu cho rằng sinh nhật chỉ có mỗi mình cháu là tạo nên sinh nhật sao? Sinh nhật của con cái chính là ngày mà người mẹ cực khổ nhất trong cuộc đời. Cho nên sinh nhật của cháu cũng chính là ngày nhắc nhở cháu,muốn cháu  ghi nhớ mẹ đã vất vả sinh cháu ra , đưa cháu đến với thế gian này, có biết điều đó không?” Lương Bân chậm rãi giảng giải đạo lí.“Mẹ sinh cháu cực khổ lắm sao?”“Mẹ sinh con cực khổ lắm sao?”Hai đứa trẻ nghe xong một phen, trăm miệng một lời hỏi.“Đương nhiên!” Lương Bân gật đầu, tiếp tục nói: “ Đứa con là do người mẹ liều mạng đưa đến với thế giới này, dùng cả tính mạng của mình để đưa được các con đến đây, đã chịu rất nhiều đau đớn, khổ sở,phải đắc tội nhiều,cho nên hai bảo bối này nhớ kĩ, phải  hiếu thuận với mẹ, đứng có làm gì khiến mẹ phải nối giận nghe chưa!”“A! Con nhớ rõ mà! Cho tới bây giờ con vẫn chưa bao giờ làm mẹ phải giận !” Nhị Nhị lo lắng mười phần, sau đó bắt đầu tranh công nói trước: “Ba, con có phải đứa bé ngoan không?”“Ừ!”“ Cháu…!” Dương Dương khốn quẫn, cúi đầu tự trách. Nó không phải một đứa bé ngoan, hôm nay nó đã làm cho mẹ khóc. Hơn nữa, nó còn hô to vơi mẹ là nó ghét mẹ. Nó là một đứa bé hư. Dương Dương!” Lúc này, dưới lầu qua sân lớn, Tiểu Ngưng tìm kiếm một vòng lớn, rốt cuộc ở bồn hoa này tìm được đứa con bảo bối của mình.Không kịp thở, cô ôm chặt lấy con, nức nở nói: “Sao con có thể chạy loạn đi như vậy? Con có biết con đã dọa mẹ hoảng hốt như thế nào hay không? Nếu con mà xảy ra chuyện gì, mẹ làm sao sống nổi!”“Mẹ , mẹ đừng khóc, con sai rồi mà!” Dương Dương vươn bàn tay nhỏ bé ra, khẽ lau những giọt nước mắt trên khuôn mặt mẹ. Bàn tay vô cùng bẩn giờ lại dính thêm nước mắt, trên mặt Tiểu Ngưng xuất hiện những vệt đen.Lập tức Tiểu Ngưng cũng giống như con mình, trên mặt giống hệt như một con mèo chưa rửa mặt.“Hì Hì! Di di thật đáng yêu!” Nhị Nhị đứng một bên, cười nở rộ hàm răng trắng tinh như hạt ngô non.Thanh âm thánh thót như chuông bạc kêu khiến Tiểu Ngưng ngẩng đầu, lúc này mới chú ý ở xa xa có một người đàn ông cùng một cô bé. “Anh Lương, Nhị Nhị, sao hai người lại ở đây?” Tiểu Ngưng có chút kinh ngạc hỏi.Quả nhiên là hai mẹ con, trước hay sau đều lộ bộ dạng ngạc nhiên như thế.“Tiểu Ngưng à! Cô quên rồi sao? Hôm nay là sinh nhật của Dương Dương cùng Nhị Nhị mà!” Lương Bân nắm bàn tay nhỏ bé của con gái,khóe miệng mỉm cười.Đau lòng, cô thật không xứng đáng làm mẹ, lại quên hôm nay là sinh nhật của con mình, không những thế còn làm cho nó khóc đến mức bỏ đi.","title":"Mẹ độc thân tuổi 18 - Chương 104"}