<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Di di! Nhìn cháu mặc bộ váy này có đẹp không ạ? Mẹ cố ý để di di mua váy cho cháu để cháu qua sinh nhật sáu tuổi mà!” Chiếc váy xinh xắn, dáng người nho nhỏ xoay tròn tạo thành một vòng , làn váy xòe ra như bông hoa nở. “ Di di! Cháu có xinh không ạ?”“Xinh! Nhị Nhị là tiểu công chúa xinh đẹp nhất!” Tiểu Ngưng gật gật đầu, ngồi khuỵu xuống, ôm lấy thân thể mềm mại đầy mùi sữa thoang thoảng, cúi xuống khéo léo in xuống trán cô bé một nụ hôn: “Sinh nhật vui vẻ! Tiểu công chúa của di di!”“Cám ơn di di!” Nhị Nhị hôn trả Tiểu Ngưng lên môi, sau đó vẻ mặt đầy khát vọng nhìn dì, mong đợi món quà sinh nhật mà dì sẽ tặng cô bé.Tiểu Ngưng lại véo cái mũi nhỏ của Nhị Nhị, sau đó lấy từ trong túi một chiếc hộp nhỏ xinh xắn, đặt trên bàn tay của cô bé. “ Đây là quà sinh nhật di di tặng cho cháu, cháu nhất định phải gìn giữ nó thật tốt đấy nhé! Đừng bao giờ ném nó đi!”“Sẽ không bao giờ! Những thứ mà di di tặng cháu đều bảo quản trong một cái hộp!” Nhị Nhị nói rất chân thành. Tuy đã biết rõ món quà mà di di tặng mình là gì, cô bé vẫn mở to mắt ngạc nhiên nhìn mở chiếc hộp ra.Một khỏa bạch sắc, đó là một hạt ngọt trai màu đỏ hình như một giọt nước mắt, nhấp nhô trong chiếc hộp.Nhị Nhị cầm lấy viên ngọc trai kia, cẩn thận đặt vào trong chiếc hộp của cô bé, nhẹ nhàng như sợ chỉ sơ sẩy một chút thôi sẽ làm cho nó rơi xuống đất, chớp mắt không thấy đâu nữa.Đậy nắp lại, Nhị Nhị mới nói ra điều mà nó phát hiện ra: “Di di! Viên ngọc trai năm nay có vẻ rất lớn!”“Ha ha! Lớn một chút sẽ tốt! Mỗi một viên ngọc trai đều lớn như vậy thì rất nhanh thôi  Nhị Nhị có thể xâu thành chuỗi ngọc trai tuyệt đẹp để đeo lên cổ rồi!”“A-. Vì sao mà mỗi năm chỉ có một ngày sinh nhật nhỉ? Nếu mỗi tháng đều có một ngày sinh nhật như thế này, di di đều tặng cháu một viên ngọc trai như vậy thì sẽ rất nhanh có một xâu chuỗi đẹp để đeo lên rồi!” Cô bé chờ đợi, rất mong đợi đến ngày có chuỗi ngọc trai xinh đẹp kia hoàn thành.Từ khi cô bé còn rất nhỏ, di di đã bắt đầu tặng cô bé những viên ngọc trai màu đỏ đẹp tuyệt như vậy, mỗi năm một viên. Trước đây, đều là do mẹ bảo quản giữ chúng hộ cô bé, từ năm trước mẹ bắt đầu đưa hộp chứa năm viên ngọc trai này cho cô bé để  cô tự mình gìn giữ. Sau đó mẹ nói cho cô bé biết, mỗi năm sinh nhật di di sẽ đều tặng cô bé một viên ngọc trai đỏ như thế, cho đến tận khi xâu được thành một chuỗi vòng cổ, đeo chuỗi vòng xinh đẹp đó lên người, lúc đó cũng là lúc nhận được món quà lớn nhất của di di dành cho.Cho nên mỗi viên ngọc cô bé đều nâng niu, trân trọng, chờ cho chúng ngày một nhiều lên,mau chóng thành một xâu chuỗi. Đeo xâu chuỗi ngọc trai đó hẳn là rất xinh đẹp.Cô bé càng lúc càng xinh xắn như một công chúa nhỏ, nói như vậy phải có một cậu bé như hoàng tử nhỏ đứng bên cạnh làm bạn.Hì hì, kì thật thì anh Dương Dương đã giữ vị trí đó rồi, cô bé hiện tại đã ngầm đem vị trí đó cho cậu bé kia, trở thành bạn trai thân thiết của cô. Bất quá, đó là một bí mật nhỏ nhỏ, cô bé cũng không nói cho mẹ mình nghe, càng không chia sẻ cùng ba.“Nếu thời gian mà trôi nhanh như thế thì cháu muốn di di trở thành bà lão sao?” Tiểu Ngưng thì thầm nói nhỏ, hai hàng lông mày cau lại, vẻ sầu bi.Nhị Nhị vòng tay ôm lấy cổ Tiểu Ngưng, làm nũng nói: “Không có đâu! Di di xinh đẹp nhất rồi mà! Xinh đẹp hệt giống như mẹ cháu vậy?”“ Ê, con nhỏ léo mép này, đêm qua còn nói mẹ là người xinh đẹp nhất trên thế gian này, đâu rồi hả? Mới chớp mắt thôi mà đã nói di di xinh đẹp giống như mẹ rối? Mẹ chẳng nhẽ chỉ xinh đẹp trong nhất thời thôi ư?” Không biết từ khi nào  Chung Diệp tiến vào trong căn phòng tức giận nói, chu miêng lên cao chất vấn con gái.Một tầng háo trang mỏng, trong chị có vẻ tinh thần tốt lên được một chút, trên đầu cột một chiếc khăn, che lấp mấy sợi tóc còn sót lại.“Mẹ, hôm nay trông mẹ thật hấp dẫn!” Miệng Nhị Nhị như chiền chiền líu lo, trước hết nói một câu khen tặng mẹ, sau đó thì xòe bàn tay ra,chu miệng lên , ý bảo muốn được hôn mẹ.Chung Diệp ngồi xổm trước mặt con, nhắm mắt chờ đợi con gái hôn lên môi mình.Nhị Nhị giống như bình thường, hôn lên tất cả trên khuôn mặt của mẹ, mỗi nơi đều đặt một nụ hôn.Nhìn một cảnh mẹ con thân mật như vậy khiến cho Tiểu Ngưng bất giác nhớ tới mẹ mình. Chiều hôm nay, cô đã ghé qua bệnh viện, tình trạng của mẹ có vẻ không có gì gọi là khởi sắc, bác sĩ thông báo cho cô nên chuẩn bị sẵn tinh thần, lo hậu sự trước.Một người sống trên thế giớ này có một giới hạn đã được định sẵn, thời gian của mẹ cô có lẽ cũng đã đến giới hạn đó rồi, cô còn chưa kịp làm gì cho mẹ được sống những ngày thanh thản thì mẹ lại vội vã muốn rời khỏi thế gian này.“Tốt lắm, ba người ai cũng xinh đẹp cả, công chúa không cần tránh trong căn phòng bí mật của riêng mình. Anh cùng Dương Dương đã bố trí tốt bên ngoài rồi, chỉ còn đợi ba vị mỹ nhân ra thôi, party sinh nhật sẽ chính thức bắt đầu!” Lương Bân mở cửa, mỉm cười ôn hòa hướng tới ba người.“ Aaaa….. tiệc sinh nhật bắt đầu rồi!” Nhị Nhị trước tiên đem bảo vật cất kĩ, sau đó sôi nổi chạy ra khỏi phòng.Đứng trước bánh sinh nhật là Dương Dương cùng Nhị Nhị, căn bản không khác gì hoàng tử và công chúa, khí chất xinh đẹp làm cho ba người lớn ngồi đây không nỡ dời đi ánh mắt. Thân hình nhỏ bé cúi xuống ước nguyện xong, hai đứa trẻ cùng nhau thổi tắt nến.Bữa tiệc bắt đầu, người lớn tận lực tiếp gắp đồ cho nhau, nhìn hài tử ăn ngon, ba mẹ cao hứng. Nhìn khuôn mặt nhỏ nhắn đáng yêu của các con sáng lạn , cha mẹ ngồi bên cũng thấy phấn khởi theo.Chỉ là ở đây, ba con người trưởng thành mặc dù cao hừng nhưng trong lòng lại ẩn chứa tâm tư khác nhau.Hai đứa trẻ ăn cùng nhau không sai biệt là mấy, chạy đến một bên chơi, Chung Diệp kéo Tiểu Ngưng vào trong phòng, có một số chuyện trong tâm can muốn nói cùng cô.“Tiểu Ngưng lại đây..” Chung Diệp vẫn không có nói gì, biểu lộ trước sau vẫn là vr mặt thản nhiên mỉm cười.“Chị Chung, chị cứ nói đi ạ!” Tiểu Ngưng ngồi yên một bên nhẹ giọng đáp.Qua nhiều năm như vậy, vợ chồng nhà họ Lương này vẫn cật lựu giúp đỡ cô, cô khắc ghi và cảm tạ họ vô cùng. Chỉ là sức lực cô có hạn, đói với ân tình của nhà họ vẫn chưa thể báo đáp hết.Chung Diệp kéo lấy tay Tiểu Ngưng lại, sau vài giây mới bắt đầu nói: “Tiểu Ngưng, em cảm thấy anh Lương là người như thế nào?”“Rất tốt, anh Lương là một người rất tốt!” Tiểu Ngưng không chút do dự gật đầu. Anh Lương là một người thành thực ổn trọng, đối với người ngoài rất ôn hòa, quan trọng nhất anh ấy là một người có tâm địa thiện lương.“Đúng vậy, trên thế giới này chị chưa thấy có người nào tốt hơn chồng mình cả!” Lúc nói đến lão công nhà mình,trên khuôn mặt Chung Diệp lộ ra sựu ngượng ngùng như một cô thiếu nữ. “Tiểu Ngưng này, em biết không?  Khi còn ở Na Hội ,có rất nhiều nữ sinh theo đuổi anh Lương đấy, nếu không phải do chị kiên trì bám trụ lấy anh ấy, thì bây giờ làm sao có thể trở thành mẹ của Nhị Nhị được cơ chứ!”“Làm sao có thể? Chị Chung là người rất xinh đẹp cơ mà. Anh Lương nhất định đã sớm mê muội chị rồi. Bằng không thì dù theo đuổi thế nào, như chị nói thì cũng không thể dễ dàng như vậy được?” Ít nhất về điểm này cô nhận thức khá rõ ràng. Nội tâm Tiểu Ngưng lại dấy lên một nỗi niềm chua xót, cô đơn giản đã bị hắn quên mất, ngay cả dấu ấn hắn để lại trên cô, hắn cũng không còn nhận ra nổi.","title":"Mẹ độc thân tuổi 18 - Chương 105"}