<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Tiểu Ngưng, anh Lương em thật sự là một người đàn ông tốt khó tìm, chị cảm thấy thật may mắn khi theo được một người như thế trong cuộc đời mình”  Chị giống như bà Vương bán dưa ngoài chợ, không ngừng khen ngợi chồng mình, nói không quá khoa trương nhưng người nghe cảm thấy người nói thật may mắn khi có một anh chồng như vậy. Đột nhiên Chung Diệp đè giọng xuống, mang theo vài phần ấp úng, ngượng ngùng không dám nói ra : “Tiểu Ngưng, chắc em không thể tưởng tượng được đâu ? Bọn chị một năm nay rồi chưa từng có….!”Tiểu Ngưng chỉ nhìn lại chị, xấu hổ không biết nên nói cái gì.“Không phải là anh ấy ghét chị, không quan tâm đến chị, chị biết rất rõ anh ấy vẫn luôn cần chị! Vấn đề là nằm tại trên con người của chị, không có tâm tình, không có nghĩ đến chuyện đó!”“Em hiểu, chị Chung, em hiểu rõ mà!” Chung Diệp gật đầu, hai hốc mắt hồng hồng: “Em hiểu là được rồi! Cho nên mới nói anh Lương em là người đàn ông tốt khó gặp trên đời. Chị bệnh lâu như vậy, anh vẫn đối xử tốt với chị y như trước, cũng không có bất kì chuyện tình mập mờ với một người đàn bà nào khác,mỗi ngày làm việc ở công ty xong thì lại về nhà!”Chung Diệp muốn nói lại thôi, đột nhiên nắm thật chặt bàn tay Tiểu Ngưng : “Tiểu Ngưng này! Chị có một việc muốn nhờ em có được hay không?”“ Chị Chung” Tiểu Ngưng tựa hồ đã biết được chị muốn nói điều gì, trên khuôn mặt nổi lên sự khó xử.Chị nắm thật chặt tay Tiểu Ngưng, run rẩy nói: “Tiểu Ngưng, chị thật sự rất lo lắng cho anh ấy cùng Nhị Nhị! Sau khi chị ra đi hãy thay chị chăm sóc cho hai cha con họ có được hay không? Anh ấy nhất định sẽ đối xử tốt với Dương Dương mà! Cũng sẽ đối với em thật tốt!”“Cái này không thể được! Chị Chung, chị vẫn còn có thể hồi phục lại cơ mà! Không ai có thể thay thế cho chị được!” Tiểu Ngưng rụt tay lại, đặt hai tay ra sau lưng, đứng bật lên. “ Chị Chung, Dương Dương cần phải về đi ngủ rồi, em…”“Không, đợi đã!” Chung Diệp nắm chặt lấy hai bả vai Tiểu Ngưng, nhìn Tiểu Ngưng bằng khuôn mặt khẩn cầu: “Em nghe chị nói xong đã! Xin em!” Chị nghẹn ngào nói.Thanh âm cầu khẩn thương tâm khiến cho Lục Giai Ngưng không thể không ngừng bước chân của mình lại. “Chị Chung , chị sẽ khỏe lên thôi! Nhất định chị sẽ còn được nhìn thấy Nhị Nhị lớn lên, nhìn nó kết hôn lập gia đình!”“Nếu chị không thể sống được, thì đó là điểu tốt nhất mà chị mong muốn! Còn nếu vẫn còn sống được thì chồng chị, con gái chị, nhất định chị sẽ không nhường cho bất kì ai! Tình cảm của chị thật sự rất ích kỉ!” Chị thì thào nói nhỏ, hai hàng  lệ từ trong mắt của chị chảy ra. Trong những giọt nước mắt là sự đắng cay, bất đắc dĩ và tuyệt vọng.“Chị Chung, chị đừng bi quan như vậy mà!”Chung Diệp nhẹ nhàng lắc đầu, cười yếu ớt nói: “Em không cần an ủi chị, chị biết thời gian của mình không còn nhiều nữa. Tiểu Ngưng xin em hãy lắng nghe chị nói thật kĩ nhé. Tiểu Ngưng, chị biết rõ trong mấy năm nay em một mình chèo chống nuôi con, không ý định tìm một người đàn ông nào để nương tựa. Nguyên nhân đầu chắc là trong lòng em vẫn còn tình cảm với cha của đứa nhỏ, thứ hai, có phải tìm một người đàn ông kết hôn nhưng lại sợ người đó có đối xử tốt với Dương Dương hay không! Thế nào, có phải vậy không?”Tiểu Ngưng trầm mặc không nói, buông hai hang mi xuống.“Nói cho chị biết, có phải là do hai nguyên nhân này không?” Chung Diệp gắt gao hỏi Tiểu Ngưng, chờ đợi câu trả lời của cô.Chung Diệp bắt đầu nói xuống: “Tuy em cái gì cũng một mực không chịu nói ra, mặc cho ai có nói thế nào thì em một mình nuôi Dương Dương cũng thật sự gian nan. Vừa mới sinh con được một tháng đã ra ngoài bươn trải kiếm tiền rồi, một ngày làm việc trên mười tiếng đồng hồ, tiền kiếm được mỗi tháng thì dùng toàn bộ mua sữa cho con và tiền sinh hoạt thường ngày! Không lâu đây, mẹ em sinh bệnh, lịa là một khoản chi đáng kể!”“Cảm ơn chị cùng anh Lương đã giúp đỡ gia đình em trong suốt mấy năm qua, những lúc khó khăn nhất anh chị luôn giang rộng cánh tay  giúp đỡ!” Lời nói khách sáo đó dù cô đã nói cả ngàn lần rồi cũng vẫn không đủ để đền đáp ân nghĩa của họ.“Có thể gặp được nhau trong bệnh viện khi đó đối với chúng ta mà nói âu cũng là duyên phận. Hiện tại, Dương Dương càng ngày càng lớn rồi, nó cần một người cha, mà em cũng cần một người đàn ông để mà gánh vác cuộc sống của mình. Còn nữa, Nhị Nhị cũng rất thích em, nó nhất định sẽ bằng lòng với người mẹ mới như em. Tiểu Ngưng, xét từ phương diện lo lắng của chị thì em là người thích hợp nhất với Lương Bân!”Lới nói từ miệng Chung Diệp phát ra nặng như tảng đá ,đụng chạm đến đáy lòng cô. Làm cho cô một phen không nói được gì, không biết nghe theo ai.“Tiểu Ngưng!” Chung Diệp kéo Tiểu Ngưng lại, một lần nữa khuyên nhủ cô.************************************************************“Mẹ!” Nhìn thấy mẹ tắm xong đi vào trong phòng, Dương Dương chịu ra khỏi chăn, xòe bàn tay nhỏ của nó ra làm nũng với mẹ.Tiểu Ngưng đi đến ngồi phía bên giường, giang tay ôm đứa con bảo bối của mình vào lòng. “ Sao vẫn còn không đi ngủ? Ngủ muộn thì mai lại nướng đến khét, không chịu dậy đấy!”“Mẹ ! Con sai rồi! Con không nên làm mẹ tức giận!” Dương Dương đem khuôn mặt nhỏ nhắn của nó vùi vào ngực mẹ, đỏ mặt xin lỗi sau đó khổ sở bổ sung : “Mẹ muốn Dương Dương đổi nhà trẻ, ngày mai Dương Dương sẽ đến trường mới học!”Thấy con như vậy, Tiểu Ngưng có cảm giác cô là một bà mẹ độc ác. “Nếu Dương Dương không muốn đổi, thì không cần phải đổi nữa!”“Không! Mẹ có lí do nào đó, hiện tại có lẽ con không thể hiểu rõ. Mẹ, ngày mai con sẽ đến trường mới mà,cô giáo ở đó chắc cũng sẽ yêu thích Dương Dương thôi, hơn nữa không phải có rất nhiều các bạn mới ở đó sao? Không tệ quá mà!”Con đang nói, nụ cười trên khuôn mặt kia giống hệt Đường Hạo. Nó đã đồng ý với cô sẽ chuyến trường rồi, trái tim Tiểu Ngưng trong khoảnh khắc trùng sâu xuống. Tuy cô biết rằng mình thật ích kỉ nhưng cũng không còn biện pháp nào khác.“Mẹ!” Dương Dương lại gọi to lên.“Ừ?” Tiểu Ngưng dùng ánh mắt thăm dò muốn xem con trai muốn nói điều gì.Dương Dương nghĩ nghĩ, nhịn không được lại hỏi mẹ : “Mẹ con hỏi mẹ một việc nhé! Nhưng mẹ đừng tức giận!”“Việc gì đây?”“Mẹ nhận lời đi đã. Mẹ hứa sẽ không tức giận con mới hỏi!”“Được! Mẹ hứa sẽ không giận! con hỏi đi!”“Mẹ ! Con có ba không ạ?” Dương Dương hỏi bằng một giọng thì thầm nho nhỏ, nó rất sợ sẽ làm cho mẹ giận hay đau lòng.Tiểu Ngưng cười trừ , xoa xoa đầu con trai hỏi: “ Đương nhiên là có rồi! Mỗi người sinh ra đều có cha có mẹ!”“A! Tốt quá rồi!” Dương Dương khẽ vuốt mặt nó, giống như vừa trút được gánh nặng trong lòng. “ Mẹ! Con chỉ sợ như người ta nói con nứt từ hòn đá mà ra, nói như vậy thì con chắng khác gì tiểu hầu tử của Tôn Ngộ Không rồi!”“Đó chỉ là thần thoại, truyền thuyết. Làm gì có một cậu bé dễ thương thế này nứt ra từ hòn đá nào đó mà ra chứ!”Bị mẹ mình chọc cười, nó mới hỏi đến câu kế tiếp, đó cũng là điều mà nó muốn biết nhất. “Mẹ, thế ba con ở đâu ạ?  Sao ba không ở đây cùng với chúng ta? Con cũng chưa bao giờ nhìn thấy ba! Có phải tại Dương Dương không ngoan, ba không cần Dương phải không ạ?”Nhìn con hiểu chuyện hơn người, Tiểu Ngưng đã luôn dự cảm rằng một lúc nào đó nó sẽ hỏi cô vấn đề này. Tiểu Ngưng cũng không có nói dối, bằng ngôn từ của con, cô nói với nó : “Ba của con cũng không biết đến sự hiện hữu của con, nên không phải là không cần Dương Dương. Bởi vì mẹ cùng ba không thể ở chung một chỗ cho nên Dương Dương và ba cũng không thể sống ở cùng một chỗ!”“Có phải con vĩnh viễn cùng không bao giờ được gặp ba phải không ạ!” Dương Dương giọng mũi trở nên nặng nề, hai mắt hồng hồng,lại kiên cường không để cho bản thân khóc ra. Kì thật có thể biết được nó có ba, ba của nó không chết rơi, nó kì thật đã vui lắm rồi.Ít nhất là nó có ba, ba nó tồn tại, thì nhất định có ngày nó gặp được.Con đã nhìn thấy ba con rồi đó, Tiểu Ngưng thầm đáp lại con. “Dương Dương, có phải con rất muốn có một người ba!?” Tiểu Ngưng run rẩy hỏi, lời nói của Chung Diệp cứ vang lên trong đầu cô: ‘ Dương Dương trưởng thành, nó cần có một người cha giúp nó phát triển! Mà việc này, người làm mẹ như em không thể làm nổi!’Dương Dương không có giấu diếm, thành thực trả lời: “Dương Dương muốn có ba!”Một người cha có thể mắng nó, cũng có thể bảo ban, an ủi nó, và hơn nữa cũng sẽ là người ở bên che chở cho mẹ.","title":"Mẹ độc thân tuổi 18 - Chương 106"}