<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Người đang xem xét các bản báo cáo, đột nhiên ném thẳng cây bút máy trên tay đi, chiếc bút đáng thương xoay một vòng bảy trăm hai mươi độ rơi xuống, đón chờ nó chính là nền nhà lát đá hoa cương sáng loáng kia.Tốt thật đấy! Chiếc bút chịu sự chà đạp không thương tiếc nặng nề như vậy, thế mà vẫn hoàn hảo không hề có chút xây xát.Cô thư kí đứng một bên thu hồi lại ánh mắt “hâm mộ”, chờ đợi lo lắng đưa vật trong tay cho cấp trên. “Tổng tài! Đây là tài liệu cần có chữ kí của ngài?” Nhân tiện đem chiếc bút vừa rời trên sàn nhà đưa lên cho sếp.Mấy ngày vừa qua, toàn bộ tòa nhà này như có một đợt khí áp thấp bao phủ, mà phòng thư kí của tổng tài chính là ‘đặc khu’ gánh chịu hậu quả của nó. Từng ngày, từng giờ, từng thư kí hoặc từng trợ lí đều chờ đợi trong lo lắng, chỉ sợ mình trở thành cái sọt cho tổng tài trút giận.Cô là người nha! Liệu có được giống như cây bút kia, chịu cực hình dữ dội như vậy  xong xuôi vẫn có thể hoàn hảo không tì vết?Đường Hạo tiếp nhận tập tài liệu cô thư kí đưa, nhanh tay đọc rồi kí xuống phần tên của mình, khuôn mặt lạnh lùng suốt mấy giờ như băng đá tảng ngàn năm, đem tài liệu đưa lại trả cho cô thư kí.Cô thư kí rùng mình một cái, nhận tài liệu, chỉ muốn chạy ngay ra khỏi cái nơi lạnh buốt chẳng khác gì Nam Cực này.“Thế nào? Cô có vẻ sợ tôi?” Đôi mắt Đường Hạo thật quá lợi hại, lóe ra sự nghi ngờ.Cô thư kí vừa muốn kéo cửa, vừa lo sợ nơm nớp, hít một hơi sâu, sau đó quay người trở lại,sau đó nở một nụ cười trừ ra vẻ ‘không có đâu ạ!’. “Tổng tài, tôi làm sao mà phải sợ ngài cơ chứ?”“Không có sao?!” Đường Hạo nhìn chằm chằm vào khuôn mặt cô ta, muốn tìm ra nguyên nhân. Hắn hiện tai không bị mù, hơn nữa hai mắt lại cực kì tốt, hắn rõ ràng nhận ra cô thư kí này đang chột dạ.“Đương nhiên là không có! Tôi vừa rồi đâu có làm sai chuyện gì!” Nói xong cô cảm giác mình thật có bệnh, bản thân mình đau có làm sai chuyện gì đâu, tại sao lại phải sợ hãi vị tổng tài trẻ tuổi này chứ?Nhưng mà cái kia thế nào mà lại lạnh như băng, bộ mặt nghiêm nghị, bộ dạng nghiêm túc thế kia, thật sự không dọa người mới là lạ.“Tôi bây giờ mới hoài nghi,có phải cô đã làm sai chuyện gì ?!” Sắc mặt Đường Hạo trầm thêm vài phần, lông mày chau lại.“Tổng tài, tôi có thể thể bằng cả tiền đồ sự nghiệp của chồng tôi, tôi không có làm chuyện gì có lỗi với công ty!” Cô thư kí dáng người đang có vẻ mập ra này, giơ bàn tay lên thề .Đường Hạo lại một lần nữa nhìn trân trân vào cô, sau đó mới ban ân nói: “Tốt lắm! Hiện tại không còn việc gì nữa rồi! Cô có thể ra ngoài!”“ Vâng!” Cô thư kí vội vàng chạy ngay ra ngoài.Đường Hạo ưu nhã bưng tách cà phê lên, đem toàn bộ sức nặng của mình thả xuống ghế ngồi. Quả nhiên độc nhất là lòng dạ đàn bà, ngay cả nữ thư kí ngày thường trông có vẻ thiện lương, thật thà , phúc hậu kia trong giây phút khó khăn cũng dám đem cả chồng mình ra để thề độc.‘Đường Hạo, em sẽ một mực yêu anh, sẽ không bao giờ phản bội lại anh, hãy tin tưởng em!’ Một giọng nói cự kì thanh tịnh, đột nhiên vang lên trong đầu hắn.Môi dính một chút cà phê, khóe miệng nhếch lên châm biếm, ánh mắt thâm thúy hiện lên rõ rang hận ý cùng thất vọng.Đàn bà đúng là loại động cật không đáng tin, cô gái kia cũng vậy, rõ rang mới nói sẽ không bao giờ rời bỏ hắn đi, muốn ở bên cạnh hắn, kết quả không bao lâu sau thì lại cầm chi phiếu rời khỏi hắn.Năm đó mới chỉ là một cô bé mười bảy tuổi vậy mà đã không giấu nổi sự tham lam và dối trá.Đường Hạo chuyển qua ghế da, nhìn quang cảnh rộng mênh mang giữa trời đất sau ngoài kia, chậm rãi đứng lên, hai tay khoanh trước ngực đứng bên khung cửa sổ: “Lục Giai Ngưng, không biết cô đã đi đến chốn nào rồi! Xem ra số tiền trên chi phiếu không phải là ít,cô hẳn là đang sống rất sung sướng!”Sự trào phúng càng lúc càng sâu , biểu lộ trên khuôn mặt mỗi lúc một âm lãnh hơn : “Cô dối trá đã quá đủ rồi, tham lam cũng quá nhiều rồi, nhưng hơn cả là sự ngu xuẩn hơn bát cứ ai! Cô ở bên tôi, trở thành người phụ nữ của tôi, ha ha, tiền mà cô được hưởng từ tôi không phải còn hơn cả chục tấm chi phiếu ngày đó hay sao?”Hắn tại sao lại nhớ đến cô vậy? Loại con gái như vậy căn bản không xứng để hắn nhớ tới. Hắn rủa lên một tiếng trong tâm, tức giận lại ngồi vào ghế.Nhất định là do người phụ nữ kia, người phụ nữ lấy đi một trăm ngàn. Phụ nữ kia nhìn có vẻ thanh thuần, vô tội, một cô gái kì thực rất lay động. Cô khiến hắn nhớ đến ‘cô’, bởi vì hai người bọn họ có quá nhiều điểm giống nhau.Thân hình hai người rất giống, đều rất là đầy đặn. Tuy hắn chưa từng có nhìn thấy Lục Giai Ngưng nhưng hoàn toàn có thể tưởng tượng ra cô, ‘cô’ và cô ta có khuôn ngực cực kì giống nhau.Mượt mà như tuyết phong, khi đem mặt vùi vào có cảm giác rất giống nhau.Nếu không phải do tiếng nói của hai người khác nhau thì có lẽ hắn đã nghĩ rằng cô ta chính là cô.Càng nghĩ đến chuyện này, bụng dưới của hắn không khống chế nối căng cứng lại nổi lên, tâm tình nào đó của hắn đang chạy toán loạn khắp thân thể.Đáng chết, hắn lại khát vọng người phụ nữ kia. Đúng vậy, thứ mà hắn khao khát cũng chính là thân thể của cô.“Tit! Tít!Tít!” Chuông điện thoại trên bàn làm việc reo lên.Đương Hạo duỗi tay ra với lấy điện thoại, áp xuống tai nghe.“Tổng tài, Chu quản lí-phụ trách mới của Giải Trí Thành gọi điện thoại đến có chuyện muốn hỏi ý kiến của ngài! Đối với việc lắp đặt thiết bị quản lí bên trong Giải Trí Thành ngài còn chỉ thị gì nữa không ạ? Hôm nay, Chu quản lí muốn tổ chức buổi họp với nhân viên bên đó!”Bởi vì, lúc trước Đường Hạo đặc biệt giao việc yêu cầu giải tán, sa thải toàn bộ những cô gái tiếp rượu hầu khách ở đó đi, cho nên phụ trách muốn hỏi lại một lần nữa xem tổng tài có còn yêu cầu nào nữa hay không? Bình thường mà nói, những chuyện như thế này căn bản không cần làm phiền đến tổng tài.“Không có! Nhắc nhở anh ta trong mọi thời điểm phải giải quyết mọi việc ổn thỏa, đừng để xảy ra chuyện gì phiền nhiễu!”“Vâng! Tôi sẽ gọi điện nhắn lại  ý của ngài!”Để điện thoại xuống, hắn như kẻ gặp ma, bỏ lại bàn làm việc còn bao giấy tờ chưa phê duyệt kia, bước thẳng ra ngoài văn phòng.“Tổng tài, ngài định đi ra ngoài sao?” Cô thư kí đứng lên hỏi.“Ừ! Hôm nay tôi sẽ không trở lại công ty nữa!” Hắn vừa đi vừa dặn dò lại, sau khi nói xong thì đi vào trong thang máy chuyên dụng.Cửa thang máy vừa khép lại, cô thư kí vui đến mức suýt nữa quên đây là nơi làm việc mà nhảy lên khiêu vũ chúc mừng.Nhìn cổng trường mầm non chẳng có mấy người qua lại, ngối trong xe, hắn đối với chính mình mà cười nhạt. Hắn bỏ qua cả đống công việc chỉ để đến đây, ôm cây đợi thỏ.","title":"Mẹ độc thân tuổi 18 - Chương 107"}