<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đúng vậy, hắn đến đây không phải là muốn đón Lạc Lạc về, mà chỉ muốn chờ, để gặp người phụ nữ kia. Hắn gần đây không thể nhẫn nại được mình, đã vậy, dù mất mấy ngàn vạn, hắn cũng chẳng có quan tâm.Tuy nhiên cô căn bản không đáng với cái giá này, nhưng ai bảo hắn ưa thích thân thể cô.Vườn trẻ dần dần co một ít phụ huynh , nhưng thân ảnh mà hắn đang chờ vẫn chưa có xuất hiện.Đôi lông mày của hắn dãn ra, vì cô bé vừa mới bước ra khỏi cửa lớp kia, Lạc Lạc từ trong nhà trẻ đi ra, Đường Hạo rốt cuộc cũng bước xuống xe.“Anh họ!” Tiếng nói của Lạc Lạc hôm nay có vẻ không cao hứng, miệng không có vểnh cao lên.Đường Hạo bất giác nhìn trong đám trẻ ở đây, tìm kiếm một thân ảnh nhỏ bé khác.“Anh họ ơi! Dương Dương không còn ở nhà trẻ này nữa ! Dương Dương đã chuyển qua trường khác rồi!” Lạc Lạc mím miệng, nước mắt chảy ra.Lông mày Đường Hạo đông kết lại vì lời nói vừa rồi của Lạc Lạc : “ Dương Dương không còn ở đây?” Lời này hắn hướng đến cô giáo ở bên hỏi.“Đúng vậy! mẹ Dương Dương sáng nay đến nói sẽ đổi vườn trẻ cho Dương Dương! Không biết bởi vì sao, nhưng giáo viên ở đây ai cũng cảm thấy tiếc nuối, Dương Dương là đứa bé ngoan, cũng không thể nghĩ nổi ra lí do gì khiến mẹ của cậu bé muốn đổi nhà trẻ cho nó nữa!”“Cô có biết Dương Dương chuyển đến vườn trẻ nào không? Lạc Lạc là bạn thân của Dương Dương mà!” Đường Hạo ảo não rất nhanh nghĩ ngay ra, viện cớ em gái của hắn để hỏi.“Thật xin lỗi, chuyện này chúng tôi không hề biết!”“Mẹ của Dương Dương tên là gì cô có biết không?” Lúc này hắn mới phát hiện ra hắn hoàn toàn mù mịt về người phụ nữ kia, ngay cả tên cũng không biết.Mẹ Dương Dương cũng không có nói danh tính của mình cho hiệu trưởng biết, nhưng cô giáo có nói cho hắn biết, mẹ Dương Dương họ Lục.Ngồi trong xe Đường Hạo đến tận bây giờ tinh thần vẫn còn kinh hoàng, khi nghe nói mẹ Dương Dương mang họ Lục.Họ Lục! Sao lại có chuyện trùng hợp như thế này! Cô ta sẽ không thể nào là Lục Giai Ngưng được? Có thể hay không? Nghi vấn đó ngày càng trở nên mãnh liệt, chậm rãi lan khắp bên trong tâm trí hắn, đồng thời cũng khơi gợi nên hận ý đối với cô.*************************************************************Ba giờ chiều.Tiểu Ngưng lại cưỡi con xe nhỏ của cô, đúng giờ đi tới Giải Trí Thành.Chỉ thấy bên trong có rất nhiều công nhân còn đang thi công, trên mặt đất còn vứt đấy vỏ giấy của những hộp trang thiết bị, hộp giấy vô cùng bẩn. Phía trên còn có công nhân đang hàn, tia lửa điện còn bắn xuống tận đây.“Bây giờ còn chưa có lắp đặt xong thiết bị, xem ra chúng ta còn được nghỉ dài dài thêm nữa!” Mỹ Mỹ theo ngay phía sau , nhích nhích cái mũ xuống như thể sợ vật gì đó sắp rơi.“Đúng nhỉ! Hôm nay không biết họp gì nhỉ, tớ còn tưởng hôm nay có thể bắt đầu làm việc được rồi cơ!” Tiểu Ngưng nhảy qua một đống giấy, đi vào một căn phòng, đây chính là nơi tổ chức cuộc họp hôm nay.Lúc này trong phòng đã có hai mươi mấy người, không thấy một ai ngồi, tất cả đều đang đứng.Không lâu sau, một người đàn ông khoảng chừng hơn bốn mươi tuổi đi đến. Rất cao , rất khôi ngô, hơn nữa biểu lộ lại cực kì nghiêm túc. Mà ngay cả Tiểu Ngưng cũng có thể nhận ra, người này có thể từng là dân xã hội đen.Hắn giới thiệu mình họ Chu, là quản lí tạm thời trong lúc này,mong được mọi người giúp đỡ , sau khi nói chuyện mới hỏi thăm mọi người có nguyện ý hay không ở lại dọn dẹp từng phòng ở đây, tất nhiên là sẽ có tiền công trả cho mọi người.Tiểu Ngưng dạo này không có làm việc, có được việc như thế này cảm thấy thật sự rất tốt, tất nhiên là đồng ý ở lại nơi này làm thêm kiếm tiền rồi.Rất nhanh, mọi người phụ trách quét dọn từng phòng một, Tiểu Ngưng vui vẻ bắt đầu khí thế ngất trời đi quét dọn.Mỹ Mỹ một bên kéo những đám báo dán trên vách tường, đứng bên cạnh chăm chăm quan sát, nghiên cứu Tiểu Ngưng.Tiểu Ngưng có chút sợ hãi, cô cao thấp kiểm tra chính mình, cũng đâu có phát hiện ra điều gì lạ thường. “ Mỹ Mỹ, cậu đang nhìn cái gì vậy?”Mỹ Mỹ cưới mập mờ, bả vai huých huých đụng vào cô : “ Tiểu Ngưng, gần đây có phải rất hay cùng anh chàng nào qua lại cùng một chỗ phải không?”“Nào có, tớ làm gì có anh chàng nào!” Tiểu Ngưng bị bạn đồng nghiệp hỏi không thể nào giải thích được.“Còn nói là không? Nhìn da cậu kìa so với trước mượt mà hơn bao nhiêu, má cũng phớt hồng, khuôn mặt trông thon hơn nhiều, đây phải là do âm dương điều hòa mới có được hiệu quả như vậy!”Gò má Tiểu Ngưng hồng hồng dần lên một mảnh, chột dạ cúi đầu xuống: “Tớ không hiểu được cậu nói gì, nhanh tay lên được không?”Tránh né vấn đề này, Tiểu Ngưng chạy đến chỗ xa hươn Mỹ Mỹ tiếp tục quét dọn.“Không hiểu? Con của cậu sáu tuổi rồi đấy! Loại chuyện này mà cậu lại không hiểu được ư? Tớ đây cũng đã trải qua rồi, cậu nghĩ có thể qua nổi mắt của tớ sao? Tớ cùng lão công mà không “ này này í í ô o” một hai ngày thôi, là làn da trở nên khô ráp, không sáng một chút nào!” Tiếng nói còn đang ríu rít của Mỹ Mỹ bị ngưng lại, một đám khói đen đang sộc vào căn phòng bọn họ.“ Tiểu Ngưng! Tiểu Ngưng! Nhanh ! Nhanh…” Bởi vì hoảng sợ mà cô không thể nói hết được câu, khoác khoác tay hướng về phía Tiểu Ngưng.“ Làm sao vậy?” Tiểu Ngưng nghi hoặc quay đầu,không rõ việc gì làm cho thanh âm Mỹ Mỹ hoảng sợ như vậy.Cô vừa mới xoay người, đã thấy một luồng khói đen đang tràn vào, Tiểu Ngưng nghẹn họng đứng trân trân nhìn về phía cửa, kinh hãi hô lên: “Trời ơi! Cháy rồi!”Thanh âm của Tiểu Ngưng vang lên, lẩn trong cả tiếng chuông báo cháy ở Giải Trí Thành này.“Tiểu Ngưng, chúng ta làm gì bây giờ? Khụ khụ, Liệu có thoát khỏi đây được không?” Mỹ Mỹ sợ tới mức toàn thân run lấy bẩy, cứ đi qua đi lại rồi dậm chân tại chỗ, nước mắt chảy ròng.“Không! Chúng ta sẽ không có chuyện gì cả!” Tiểu Ngưng lại trấn định nói, nheo mắt lại sau đó tìm lấy hai chiếc khăn lau sạch sẽ nhất, đem chúng thấm ướt.Đưa một chiếc cho Mỹ Mỹ, lo lắng nói: “Nhanh lên! Che kín mũi miệng lại!”Mỹ mỹ cầm khăn lau, lắc đầu: “Đây là khăn lau mà, bẩn!”“Đừng nghĩ nhiều như vậy nữa, trừ khi cậu không muốn sống tiếp!” Tiểu Ngưng rầu rĩ nói tiếp, nhìn khói đen tràn lan khắp cả căn phòng, không thể chờ cứu hộ đến được, chỉ có thể tự chạy thoát ra ngoài.Tiểu Ngưng dung khăn lau bịt miệng và mũi lại cùng Mỹ Mỹ cúi thấp người xuống, ra sức đẩy cửa.Một ngọn lửa lớn bay phóng thẳng đến chỗ hai người các cô.******************************************************************Sau khi đưa Lạc Lạc về nhà, Đường Hạo lấy điện thoại gọi cho cấp dưới của mình điểu tra về Lục Giai Ngưng.“Ring!” Bất chợt điện thoại lại rung lên trước một bước. “Alo?”“Tổng tài, Giải Trí Thành bên kia bị cháy! Có rất nhiều nhân viên bị thương, hiện tai đang được cấp cứu tại bệnh viện Nhân Ái!” Giọng nói của giám đốc đầy vẻ khẩn trương từ trong điện thoại truyền ra ngoài.“Giải Trí Thành xảy ra hỏa hoạn sao? Đã cho người khống chế chưa? Có người bị thương sao?”Trước mắt thì không có ai bị thiệt mạng, tình hình đã được khống chế ổn định lại rồi, tôi bây giờ đang đến Giải Trí Thành. Tổng tài, sợ rằng việc này ảnh hưởng xấu đến cổ phiếu sắp bán trên thị trường của chúng ta, tôi nghĩ trước mắt ngài nên đến bệnh viện thăm hỏi những nhân viên bị thương trong trận hỏa hoạn này!” Giám đốc nhắc nhở .“Được, tôi lập tức qua đó ngay!”Chuyện này xảy ra khiến Đường Hạo không thể không ngừng lại yêu câu điều tra về Lục Giai Ngưng, lúc hắn đi ra ngoài cửa thì trợ lí, vài nhân viên cấp dưới còn có một người tài xế đã ở ngoài đợi hắn.Trước khi đến, Đường Hạo đã biết hỏa hoạn là do những tia lửa điện trong quá trình hàn văng ra, gây ra một dòng nhiệt điện dẫn đến cháy. Cũng may, trong lúc đó ở Giải Trí Thành không có quá nhiều công nhân, nếu như mà có nhiều người thì hậu quả thật khó mà chịu nổi.Trong sáu người bị thương có năm người thương tích đã được xử lí ổn thỏa, giờ chỉ còn phải ở trong viện quan sát thêm vài ngày.Chỉ có một người nhất quyết không chịu để cho bác sĩ xử lí vết thương cho mình, mọi người chính là không có biện pháp nào để khiến người bị thương kia hợp tác điều trị.Đường Hạo cùng một số cấp dưới vừa bước vào trong bệnh viện đã thấy một đám phóng viên kéo tới, ánh đèn flash nháy liên tục : “Đường tiên sinh,đối với hỏa hoạn lần này ngài có suy nghĩ gì không? Vụ việc này có ảnh hưởng đến lượng cổ phiếu mới của Đường thị sắp tung ra trên thị trường không?”“Đường tiên sinh, Giải Trí Thành còn chưa khai trương mà đã phát sinh ra vụ cháy này, xin hỏi anh có ý kiến gì không?”Đường Hạo nhếch môi mỏng lên cười, dưới sự bảo vệ của cấp dưới đi thẳng hường đến phòng cấp cứu.Chỉ nghe thấy tiếng kháng cự của một cô gái : “Bác sĩ, tôi không có chuyện gì cả, không cần phải kiểm tra!”“Tiểu thư, vai cô bị thương chảy máu khá nhiều, cô mau cởi áo ra, để cho chúng tôi xử lí vết thương!” Bác sĩ nhẫn nại nói.“Không cần! Tôi thật sự không cần!”","title":"Mẹ độc thân tuổi 18 - Chương 108"}