<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Tiểu thư , số điện thoại nhà cô là bao nhiêu? Chúng tôi giúp cô liên lạc với người nhà!!”  Nhân viên phụ trách một bên lo lắng hỏi.\r\n\r\n    “Đừng….. cho người nhà tôi biết! Tôi thật sự ….không có ….sao cả!”  Cô gái dứt lời, lời nói đứt quãng , mặc cho ai nghe cũng đoán chắc rằng cô không thể không có sao.Đường Hạo lạnh lùng đang chú ý lắng nghe tiếng từ bên trong, đột nhiên ngừng lại. Cái giọng nói khàn khan rất quen thuộc kia, rất giống giọng mẹ của Dương Dương. Một nữ y tá từ bên trong vừa bước ra đi tới, vẻ mặt trông cực kì bất đắc dĩ.“Tình hình người bên trong kia thế nào? Vết thương rất nghiêm trọng sao?” Không chờ Đường Hạo hỏi, trợ lí bên canh hắn đã tiến lên một bước hỏi cô y tá trước.“A, bệnh nhân trong kia bị thương nhưng nhất quyết không chịu hợp tác cùng chúng tôi. Bờ vai cô ấy bị vật nặng đập vào, chấn thương khá nghiêm trọng, nhưng cô ta không chịu cới áo ra để cho chúng tôi xử lí vết thương. Bất luận chúng tôi nói thế nào, khuyên bảo bao nhiêu thì cô ta vẫn cứ không chịu!” Y tá tháo khẩu trang xuống, giải thích rõ tình huống. Nếu như người bị thương thật sự có vấn đề thì chuyện đó cũng sẽ không phải là do bệnh viện tắc trách.“Bệnh viện sao không tìm ra biện pháp khác? Có phải bởi vì bác sĩ là nam giới nên cô ấy mới như vậy?” Trợ lí tìm được lí do thích hợp, tỏ vẻ không hài lòng.“Lúc trước, xác thực là bác sĩ nam, sau khi thấy cô gái kia cự tuyệt như vậy, chúng tôi đã cho một bác sĩ nữ thay, nhưng cô ta vẫn không chịu!”Viên trợ lí thấy như là đang ngủ mơ, thấp giọng lầm bầm: “Chẳng lẽ thế kỉ hai mươi mốt rồi mà vẫn còn có những cô gái cổ hủ như vậy sao?”“Không rõ lắm! Tóm lại, các anh nên liên lạc với người trong nhà cô ấy, bảo họ mau mau đến khuyên, nều không thì cũng chẳng còn cách nào khác nữa!” Sau khi nói xong, y tá tiếp tục đẩy xe mang dụng cụ y tế đi.“Tổng tài, tôi sẽ vào khuyên can người bị thương, sau đó sẽ lien lạc với gia đình của cô ta!” Trở lí mở miệng muốn xin chỉ thị từ hắn.Đang lúc Đường Hạo gật đầu thì một cô gái toàn thân vô cùng bẩn , quần áo bị cháy lỗ chỗ khắp nơi, vết thương trên vai trái vẫn đang chảy máu. Mái tóc của cô rối bời, những sợi tóc rũ xuống trước mặt. Một bàn tay nhỏ đang che khuôn mặt đen đầy khói bụi, chỉ riêng đôi mắt là vẫn trong veo, sáng ngời.Cô một tay vịn tường, một tay giữ chặt lấy chiếc áo bị cháy lỗ chỗ trên người, muốn đi ra ngoài cửa.“Cám ơn cô, bác sĩ, nhưng tôi thật sự không có việc gì! Miệng vết thương , về nhà tôi có thể tự mình xử lí được, cô cứ yên tâm, không sao cả!” Tiểu Ngưng cố nở một nụ cười, để khiến cho bác sí tin tưởng.Nữ bác sĩ khuyên bảo cô suốt từ nãy tới giờ cũng đành bất lực, buông hai tay để vào trong túi áo blue trắng.Cô gái bị thương, hai chân đã run rẩy không còn chịu nổi, vậy mà vẫn kiên trì không chịu chuẩn trị, muốn rời khỏi bệnh viện.“Cô có bí mật gì không thể cho người khác biết phải không? Tại sao lại không dám cho bác sĩ chữa trị?” Đường Hạo đi trước, đỡ lấy thân thể sắp ngã xuống kia, châm chọc nói.Cô gái bị thương kia giương to hai mắt kinh ngạc khi nhìn thấy người đàn ông trước mắt này. Sợ hãi hồi lâu bị đè nén trong ánh mắt phút chốc bị phá bỏ hoàn toàn, cô không kìm nổi lại càng sợ hơn, nước mắt lại chảy ra như suối. Bờ môi bị phủ bở lớp than bụi màu đen run lên, thân thể cũng bắt đầu run rẩy. “Ô… Đường Hạo.!”Cô thật đáng thương, nhìn thấy hắn, trong lúc này theo bản năng mà gọi tên hắn.Ánh mắt của Đường Hạo không có bỏ qua cô, không hề rời khỏi, nhưng vết thương trên vai cô đang chảy máu bê bết kia đập vào mắt hắn, làm cho hắn lo lắng không  hế lãng phí thêm chút thời gian nào, trực tiếp đi đến bên cô.Hắn ôm lấy cô, trực  tiếp ra lệnh cho bác sĩ cạnh đó: “Nhanh! Mau xử lí vết thương cho cô ấy!”Hành động của hắn làm cho các nhân viên cấp dưới khác kinh ngạc, tổng tài hôm nay đến đây là để thăm hỏi người bị thương cớ sao lại có hành động này? Ông chủ lại vội vàng can thiệp chuyện của cô gái kia, những sự việc như thế này chỉ cần phân phó cho cấp dưới bọn họ là được rồi, hoàn toàn không cần phải đích thân ra mặt.“Không cần! Tôi không cần xư lí vết thương đâu! Tôi tự mình làm là được rồi!” Tiểu Ngưng, sức lực đã suy yếu quá rồi, bây giờ lại giống như bị tiêm thuốc kích thích khôi phục lại được. Dùng hết sức giãy dụa, ngăn cản việc phải vào phòng cấp cứu kia một lần nữa.“Không phải do cô quyết định!” Đường Hạo ôm chặt lấy cô, tranh thủ nói với bác sĩ, đem cô bỏ vào trong phòng.Tiểu Ngưng được cứu từ trong đám cháy ra, giờ cứ giữ chặt quần áo, hoảng loạn như người tâm thần : “Các người đừng có đụng vào tôi! Tôi không cần ai xử lí vết thương cả, tôi muốn về! Có nghe không ? Tôi có quyền này đấy!”“Tiểu thư, cô đem quần áo cởi ra đâu có khó gì? Đừng ngại chúng ta ở đây đều là  phụ nữ cả, sao cô cứ để ý mãi như vậy? Miệng vết thương của cô ra quá nhiều máu rồi, quần áo lại bẩn như thế kia nữa, không bỏ ra sẽ rất dễ nhiễm trùng, cực nguy hiểm !” Nữ bác sĩ lại nói đạo lí một lần nữa, hi vong người bị thương có thể hiểu được.Tiểu Ngưng hoảng hốt nhìn khắp bác sĩ lẫn y tá trong phòng, cô nhìn họ như thể chỉ cần cởi quần áo đang mặc này ra là sẽ bị sỉ nhục vô cùng lớn.“Để tôi!” Đường Hạo một bên đẩy bác sĩ ra, bàn tay to trực tiếp nắm lấy cổ áo Tiểu Ngưng.“Không! Anh không được làm như vậy!”Hắn một tay dung sức đẩy cánh ta cô ra, một bên thì đầy tức giận nói: “Tôi bây giờ hoài nghi xem liệu cô có phải cố tình định làm cho vết thương nặng thêm, sau đó là để mình lấy được thêm nhiều tiền thuốc men bồi thường!”“Tôi không có, tôi dù có chết cũng không liên quan đến các người!”Sức của một người đàn bà đâu có địch lại nổi sức mạnh của một người đàn ông, hơn nữa lại còn là một người đàn ông mạnh mẽ đến vậy, tiếng nói của cô dần dần trở nên vô lực.Cổ áo của cô nhanh chóng bị giật mạnh ra, lộ ra một mảnh áo con trắng tinh sạch sẽ, không có chút tì vết nào.Khi cô ý thức được cổ áo của mình đã bị giật ra, thân thể lại bị hắn dùng lực cuốn lấy.“Không! Đừng như vậy!” Tiểu Ngưng kịch liệt giãy dụa. “Không, các người không được cởi áo của tôi! Xin các người, van cầu các người để lại cho tôi một chút tôn nghiêm!”Giọng nói của cô vốn đã bị hỏng, nay lại đang cầu xin thương tâm như vậy thật khiến mọi người trong phòng bệnh lúc bấy giờ không khỏi ngơ ngẩn.Bác sĩ , hai bộ mặt nhìn nhau.“Ô…Ô.. Đường Hạo, xin anh đừng có cởi áo của tôi, đừng để mọi người xem thường tôi!” Tiểu Ngưng lại nói bằng giọng điệu như sáu năm trước , khóc cầu xin hắn,Một chút âm thanh nhưng lại như một nhát dao, hung hăng đâm thẳng vào lồng ngực của hắn.Hắn nheo hai con ngươi lại, bỏ đi tất cả biểu lộ, hai tay trực tiếp cởi bỏ vải áo trên vai cô. “Để cho tôi xem!”Thanh âm khô khốc của hắn có  chút run rẩy, đáng tiếc không phải là thương xót mà là chứng thực.“Không được!” Toàn bộ khí lực của cô trong thời điểm hắn xốc áo cô lên hoàn toàn không còn nữa.Bỏ qua lớp áo lót, một dấu hiệu màu đỏ lập tức hiện lên đánh vào mắt hắn.Giật mình, căm hận và vô cùng kích động, hắn kinh hoàng, ánh mắt sắc nhọn  đâm thẳng vào cô. Hắn thật ra không có biểu lộ gì, chỉ hơi rùng mình, môi mỏng căng thẳng. Lạnh lùng nói ra ba chữ : “Lục Giai Ngưng!”Mà lúc này, Tiểu Ngưng do vừa rồi mất quá nhiều sức lực, lại còn kêu khóc thảm thiết, không thể chấp nhận nổi việc bị người khác nhìn bằng ánh mắt khinh thường, ngay lập tức rơi vào hôn mê!","title":"Mẹ độc thân tuổi 18 - Chương 109"}