<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sau khi rời khỏi bệnh viện, Đường Hạo tự nhốt mình trong phòng, dựa đầu vào tường, cầm một ly rượu vang đỏ dốc thẳng vào miệng. Phụ nữ chết tiệt cũng dám vũ nhục hắn, ai cho cô ta lá gan lớn vậy?Nếu không phải hắn không có thói quen đánh phụ nữ thì hôm nay hắn nhất định sẽ không bỏ qua cho cô.Chính cô ta không biết quý trọng chính bản thân mình, tôn trọng chính mình, hắn nói cô hoàn toàn không có sai.“Cô bây giờ quá thê thảm rồi, bị lửa thiêu, bị vật nặng đè vào, tất cả do bản thân cô, tự làm tự chịu!” Nghĩ đến, vẻ mặt trắng bệch của cô, bộ dạng suy yếu vô lực, lòng Đường Hạo như bị co thắt lại. Lại bưng lên một ly rượu nữa, hắn một hơi uống sạch.Cốc cốc cốc.Tiếng gõ cửa vang lên, Đương Hạo không buốn để ý, tiếp tục nâng ly rượu lên uống : ‘‘Vào đi !’’\r\n\r\n    Cửa bị đẩy ra, Vú Từ đứng bên cửa nhẹ giọng dò hỏi :“Thiếu gia, có cần phải đưa ít thức ăn đến cho Lục tiểu thư không? Cô ấy đến giờ vẫn chưa ăn gì cả !’’“Tùy, chuyện này đừng có làm phiền đến tôi!’’ Đường Hạo bắt buộc mình phải lạnh lùng nói ra.\r\n\r\n    Đã qua tuổi năm mươi, làm việc tại nhà này đã qua nhiều nhiều người, bà đương nhiên là hiểu được ý của chủ : ‘‘Dạ, tôi sẽ đi chuẩn bị ngay !’’“Ừ!” Hắn nhẹ ‘ ừ ’ một tiếng, tính làm trả lời.Điện thoại đựt bên gối đột nhiên vang lên, hắn ấn ngay nút trò chuyện, áp điện thoại lên tai.“Đường thiếu, dạo này anh bận việc gì mà không có để ý đến người ta vậy?” Còn chưa đợi Đường Hạo lên tiếng, điện thoại đầu kia đã truyền đến một giọng nói phàn nàn.“Ha ha” hắn không có trả lời đối phương, chỉ là khẽ cười.“Tối hôm nay có rảnh không ? Em đến nhà của anh nhé ?’’Nghe được tiếng cười của hắn, đối phương lập tức yếu cầu đề xuất thêm một bước.“Có thể từ chối được không?” Đường Hạo không có đáp ứng ngay, mà hỏi lại cô gái.“Đương nhiên không thể, anh không có cơ hội cự tuyệt đâu !” Nói xong cô gái liền cúp điện thoại.\r\n\r\n    Không lâu sau cô gái trong điện thoại đã xuất hiện trong phòng Đường Hạo.Cô gái có gương mặt xinh đẹp, dáng người cao gầy, một thân bó sát người quần áo thắt lưng buộc quanh thân hình yêu mị.“Đường thiếu gia!” Tay trước khoát lên trên vai của hắn, sau đó thân hình uốn éo chậm rãi ngồi bên cạnh hắn.Đường Hạo không lên tiếng, dùng sức lôi kéo, làm cho cô ngã vào trong lòng mình.Cô đã từng ở cùng hắn suốt một thời gian, hành động này của hắn cô biết nó biểu thị cho hắn muốn cô làm điều gì.Cô lập tức đưa cặp môi mọng đỏ của mình, nhiệt tình hôn lên trán, lên mắt, trên mặt, đầu lưỡi cùng đôi môi nhẹ nhàng di chuyển linh hoạt xuống phía dưới, nhiệt tình liếm láp.Nụ hôn của cô nóng bỏng, thiêu đốt, nhưng cô kìm nén tuyệt đối không di chuyển lên môi của hắn.\r\n\r\n    Không phải không muốn, mà là không thể, môi chính là điều cấm kị đối với Đường thiếu gia. Đường Hạo chưa bao giờ đi hôn một cô gái nào, và cũng không bao giờ để phụ nữ hôn mình.Đường Hạo vẫn duy trì tư thế nửa nằm nửa không, tùy ý để cho cô gái trên mình bày đủ trò dụ dỗ, tiêu khiển.Hoàng Kì Kì là ngôi sao mới trong làng điện ảnh và truyền hình, cũng là một người bạn ‘đồng giường cộng chẩm’ cố định của hắn, hắn đối với cô rất mực hài lòng. Bởi vì hành động vủa cô tuyệt đối đạt tiêu chuẩn của hắn, xinh đẹp, điêu luyện, biết tính tình của hắn, cũng rất biết làm nũng. Cô ta biết trên người hắn cô ta sẽ nhận được những thứ gì, hắn cũng rất hào phóng mà vui vẻ.Hai người thỉnh thoảng cũng xuất hiện trên những tờ báo bát quái lá cải, nhưng cũng chẳng ai chủ động mà đi làm sáng mấy chuyện kiều nữ và đại gia này.Hắn cho rằng tất yếu mình chẳng làm điều gì thừa cả, mà Hoàng Kì Kì, hắn có thể nhìn xuyên thấu mọi ý nghĩ của cô ta, cô ta đang muốn nâng cao danh tiếng của mình.Hơn nữa chỉ cần dựa vào một ít quan hệ của hắn, cô ta đã có được vô số các cơ hội.Bàn tay với những chiếc móng tô điểm nghệ thuật xinh đẹp bắt mắt của mình cô nhanh nhẹn cởi từng chiếc cúc trên áo sơ mi của hắn, dúng ngón tay thon dài mình từ trên ngực hắn chậm rãi lướt xuống dưới.Hơi thở của cô trở nên càng ngày càng dồn dập, khuôn mặt tinh xảo cùng cổ trắng dài đều lộ ra màu đỏ.Đối với việc hành động khơi mào dục dọng của cô, Đường Hạo không có hứng thú nhiều. Đừng nói là có phản ứng, ngay cả nhịp thở của hắn cũng chẳng khác lúc thường là mấy.Kỳ Kỳ không cam lòng, đem toàn bộ nút áo sơ mi của hắn cởi hết ra, lôi kéo mở rộng vạt áo sang hai bên, bộ ngực của hắn toàn bộ lộ ra trước mắt.Đầu lưỡi cô từ từ liếm lấy từng tấc da thịt của hắn, mở đôi môi ngậm lấy điểm đỏ trên ngực hắn khóa lại bên trong, không buông ra.\r\n\r\n    Cô ngửa mặt lên, nhìn khuôn mặt anh tuấn của hắn không có chút biểu lộ nào, không cam tâm, giống như không thiêu đốt được hắn thì nhất định không tha.Đường Hạo tức giận nhắm mắt, thật sự không có một điểm dục vọng nào, trong đầu chỉ toàn hình ảnh người phụ nữ kia.Bất quá, hắn nhất định phải chứng minh, hắn có thể thay thế bất cứ người phụ nữ nào bên mình.\r\n\r\n    Lập tức hắn nhìn xuống phía dưới bụng, nhấn đầu một cái, ý bảo Kỳ Kỳ trực tiếp tiến vào trung tâm chính.Kỳ Kỳ như con chó con mỉm cười hiểu ý, kéo khóa quần hắn, trực tiếp lấy ra ‘niềm kiêu hãnh’ của hắn, đem miệng ngậm vào.Dù sao cũng là một cao thủ hoan ái, chỉ cần đối phương là đàn ông mạnh khỏe, cô nhất định sẽ khiến hắn hưng phấn lên.Đang lúc này thì chuông điện thoại của Đường Hạo reo lên.Đường Hạo nhăn chân mày lại, trực tiếp tiếp nhận cuộc gọi. ‘‘Vú Từ,có chuyện gì?”Kỳ Kỳ không bị ảnh hưởng, vẫn cứ tiếp tục khuấy động hạ thân của hắn, làm cho hắn không thể không giữ chặt lấy cô.Giọng nói của Vú Từ vô cùng lo lắng, truyền đến trong điện thoại : “Thiếu gia, Lục tiểu thư đã trốn khỏi bệnh viện ! Bác sĩ bây giờ đang sốt ruột đi tìm cô ấy ! Họ nói rằng vết thương trên vai của cô ấy rất sâu, cứ để như thế thì rất dễ bị nhiễm trùng!”Đường Hạo tâm phiền loạn, bực bội đẩy cô gái kia ra, rất nhanh nhấn số điện thoại của trợ lí : “A lô, điều tra ngay cho tôi Lục Giai Ngưng hiện tại đang ở đâu! Đúng ! Chính là cô gái bị thương đó ! Mau chóng cho tôi biết !’’Rất nhanh sau khi gọi điện xong, hắn tâm phiền ý loạn lại ngồi vào trên sô pha.\r\n\r\n    Kỳ Kỳ biểu lộ trở nên vài phần u ám, nhưng ngay sau đó nhanh chóng lại ngoan ngoan, nhu thuận :“Hạo. có muốn em cùng anh uống vài ly không?” Cô ầm lấy chai rượu trên đầu giường, rót lấy một ly đưa lên miệng hắn.Đường Hạo đẩy ly rượu ra, sửa sang lại quần áo nói : “Cô về trước đi ! Hôm nào đó tôi sẽ tới tìm!’’\r\n\r\n    Trong hai mắt của Kỳ Kỳ hiện lên một tia lo lắng, sau đó nhẹ nhàng gật đầu. “Được rồi, vậy em chờ anh!”Sau khi nói xong, cô ta sửa sang lại quần áo rồi rời khỏi.Sau khi hút xong mấy điếu thuốc, hắn đứng ngồi không yên, bước chân đi ra khỏi phòng.“Vú Từ, Vú Từ…” Hắn ở đại sảnh mà không ngừng gọi. Như thế nào mà vẫn còn chưa ra, miệng hắn khô khốc, tự mình đi vào phòng bếp lấy nước uống.Vừa đi vào cửa, hắn đã nghe thấy tiếng hai phụ nữ giúp việc đang nói chuyện với nhau.‘‘A, cô nói cô gái ở cùng thiếu gia năm đó chính là Lục Giai Ngưng, Lục tiểu thư kia sao?’’‘‘Đúng vậy ! Không có sai đâu! Một cô bé mười bảy tuổi rất thiện lương! Lúc nghe thiếu gia hỏi cô ấy, tôi và Tào quản gia cũng rất kinh ngạc !’’ Tiếng một người làm khác, mà người này chính là bà bé o- người ở Đường Gia trong những năm đó.‘‘ Này, vậy con của cô ta có khi nào chính là con của thiếu gia không?’’ Vú Từ kinh ngạc nói.","title":"Mẹ độc thân tuổi 18 - Chương 113"}