<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo dừng bước lại, vô cùng hoảng hốt, vội đứng nép ngoài cửa bếp. Dương Dương là con của hắn sao? Có thể sao? Đứa bé kia không phải là do sau khi bỏ đi, cô ta và một người đàn ông nào khác sinh ra sao?“Cái gì? Con trai của Lục Giai Ngưng” Bà béo lớn giọng hỏi, có vẻ rất kinh ngạc.“Đúng vậy ! Đúng vậy! Tôi có gặp qua cậu bé đó rồi. Cô nói xem có phải duyên phận quá hay không mà cậu bé lại ở cùng một vườn trẻ với Lạc Lạc, hai đứa chơi với nhau rất hợp,sau đó….” Vú Từ đem tình huống lúc gặp Dương Dương kể lại cho bà béo kia nghe, đại khái nói : “Thật sự đứa trẻ kia rất giống thiếu gia, cứ như là được đúc ra từ một khuôn vậy!”“Đứa bé kia năm nay sáu tuổi! Bà đừng nói, thực sự có thể là con trai của thiếu gia nha!”  Bà béo nhẩm tính một cái, sau đó thì đồng ý với lời nói của Vú Từ. “Này, thiếu gia có biết không?”Những lời sau đó Đường Hạo không nghe tiếp nữa, đi ra khỏi phòng.Ngồi trong xe, hắn nhắm mắt nghĩ lại hình dáng của Dương Dương. Trán thật rộng. đôi mắt tinh anh, cái mũi nhỏ mà thẳng, khóe miệng luôn tươi cười.Tức giận chỉ muốn nổi lên, đầu lông mày nhăn đến cực điểm.Đột nhiên hắn mở to con mắt, hai tay nặng nề giữ chặt lấy vô lăng. Dương Dương bất luận theo diện mạo hay tính cách đều giống hắn vô cùng, khó trách tại sao sau khi nhìn thấy Dương Dương , hắn lại có cảm giác yêu mến nó. Hắn từ trước đến nay đều không có quan tâm đến con cái nhà người khác, vậy mà khi nói chuyện với Dương Dương, dường như hắn không chán ngán một chút nào.Thật sự, Dương Dương là con của hắn, là con trai của Đường Hạo hắn.Lúc này, hắn không thể nói rõ ràng tâm tư mình rối loạn như thế nào, đối với món quà mà ông trời ban cho này khiến hắn khiếp sợ, lại thấy hận Lục Giai Ngưng vì dám giấu giếm hắn mọi chuyện, hắn là cha của đứa bé kia… Không có gì để nói, thật sự quá xúc động.Hắn nhìn chính mình qua gương chiếu hậu, không ngừng nở ra nụ cười, hắn có con, một đứa con trai sáu tuổi.Đường Hạo khởi động xe, hắn muốn tới ngay chỗ của Lục Giai Ngưng, hắn muốn đến tìm con của hắn.Hắn đi trên đường tới lui không có mục đích, nắm chặt tay lái, lại hận Lục Giai Ngưng kia ngày càng thêm sâu sắc. Tất cả là do cô, làm sao cô có thể giấu biệt con hắn trong nhiều năm như vậy, không những thế cô còn là gái làng chơi.Không thể được, hắn tuyệt đối sẽ đem con trở về bên mình, không thể để một người như cô trở thành mẹ của con trai hắn, nhất định không thể!Điện thoại vang lên, là của trợ lí, hắn không lãng phí lấy một giây bấm ngay vào điện thoại: “A lô! Đã điều tra được Lục Giai Ngưng ở nơi nào rồi sao?”“Dạ, tổng tài, tôi đã tra ra được, cô Lục Giai Ngưng hiện tại đang ở…” Trợ lí rất nhanh nói ra một chuỗi địa chỉ.“Ừ, tôi biết rồi!” Cúp điện thoại, hắn nhấn ga tăng tốc, hướng thẳng đến chỗ Giai Ngưng đang ở mà phóng xe tới.******************************************************************Thiêm thiếp được một giấc, Tiểu Ngưng mới mơ hồ gượng dậy nổi. Vì chưa ăn gì, nên giờ bụng cô đang luyên thuyên không ngừng. Mở tủ lạnh, chỉ thấy mấy khoanh thịt hộp không biết để từ bao giờ, chẳng có nổi lấy thứ gì.Tối hôm nay, cô chỉ có thể ăn thịt hộp đông lạnh này cho đầy bụng thôi, ha ha, vai cô đang bị thương, ăn thịt hộp này cũng tốt.Vừa ngồi xuống bàn định ăn thì có tiếng chuông cửa vang lên: “Kính coong!”Bởi vì đây là một khu chung cư cũ kĩ, dưới lầu không có quản lí,người ngoài đến nhà đều có thể trực tiếp đi vào hành lang được.Tiểu Ngưng lại nhìn lên đống hồ trên vách tường, đã gần mười giờ tối rồi, ai mà lại đến vào giờ này nhỉ? Cô khẩn trương đứng trước cửa, nghe ngóng động tĩnh bên ngoài.Rầm, rầm, rầm,….Người bên ngoài, gõ mạnh vào cánh cửa.Cô còn đang chuẩn bị hỏi “ai thế?’ thì đã nghe thấy người hét rất to ở bên ngoài: “Lục Giai Ngưng, nhanh mở cửa, tôi biết rõ là cô ở bên trong mà!”Giọng nói không hề được dự báo trước, trước đó không lâu là thanh âm hung hăng mỉa mai, hạ nhục cô, giờ lại xuất hiện ở ngay trước cửa nhà cô.“Lục Giai Ngưng, mau mở cửa ra, bằng không tôi sẽ phá luôn cánh cửa này đấy!” Giọng nói của hắn tràn đầy tức giận, một lần nữa lại vang lên.Hắn không phải là uy hiếp, mà thật sự, nếu cô không mở cửa ra thì hắn chuẩn bị mà đá văng luôn cái cửa này ngay . Anh tới tìm tôi là định tiếp tục vũ nhục tôi nữa phải không? Nếu vậy thì xin lỗi, mời anh về cho, tôi muốn nghỉ ngơi, hôm nay đã chịu đủ khó chịu rồi, chịu không nổi sự châm chọc của anh nữa đâu!” Tiểu Ngưng bụng đã đói lắm rồi, vô lực nói trước cánh cửa. “Cô mở cửa ra, tôi có chuyện muốn hỏi cô, không có thời gian mà đùa với cô đâu! Mở ra, nếu không tôi đạp cửa!”“Đường tổng, chúng ta vốn khong có gì để nói cả! Tôi không có ý định xin tiền thuốc men điều trị đâu!”“Binh! Bang..” Cửa bỗng vang lên những âm thanh lớn, khung cửa không ngừng run lên.“ Binh! Bang…” Âm thanh nối tiếp nhau vang lên, bản lề khung cửa như có vẻ sắp bung ra đến nơi.Mấy hộ trên lầu mở cửa chính ra, tức giận mà hô lớn: “Giờ là mấy giờ rồi hả? Có định để cho người khác ngủ không? Muốn nổi điên thì ra ngoài đường nhé!”“Mau mở cửa ra! Để cho người khác được yên tĩnh đi!”Không muốn cùng cô nói thêm gì nữa, Đường Hạo đạp mạnh cửa : “ Nhanh mở cửa ra cho tôi!”“ Không được! Đường Hạo, nếu anh còn không đi thì tôi sẽ báo cảnh sát.”  Cô lần này sẽ không yếu thế, sẽ không để hắn ở thế thượng phong, luôn bị hắn dễ dàng uy hiếp, lần này thì không, dù bất cứ giá nào. Cô tình nguyện để cho hàng xóm la mắng chứ nhất quyết không để hắn khi dễ.Không nghĩ là cô còn có thể uy hiếp nói ra lời, Đường Hạo nhếch mép, nở một nụ cười nham hiểm, lãnh khốc đáp lễ lại : “Lục Giai Ngưng, nếu cô mà không mở cửa thì cô cả đời cũng đừng mong gặp lại Dương Dương, cô có tin không?!” “Không!”“Không mở cửa cho tôi hôm nay, không tin cô cứ thử xem!” Hắn nói bằng giọng không cao cũng không thấp , nhưng sự uy hiếp thì không giảm bớt một phân nào.Một khi liên quan đến bảo bối Dương Dương, dũng khí vừa mới xây nên nhanh như chớp đã sụp đổ trong mắt Tiểu Ngưng. Cô không thể không mở cửa, mím môi nhìn xem người đàn ông trước mặt.Đường Hạo đẩy ngã cô sang một bên, nghênh ngang đi vào lãnh địa của cô.“Anh tới nơi này để làm cái gì? Anh muốn nói chuyện gì với tôi? Phiền anh nói nhanh nhanh một chút, tôi muốn đi nghỉ rồi!” Tiểu Ngưng vẫn đứng trước cửa, nhìn tấm lưng cao, rộng, thẳng tắp của hắn.Đường Hạo ngoảnh mặt làm ngơ, nhìn khắp căn phòng cũ kĩ này, bên trong mọi đồ đạc tiện nghi đều không chỉ cũ mà còn rất đơn sơ.  Duy chỉ có một điểu khiến người ta ý thức được rõ ràng nhất, căn phòng này luôn được dọn dẹp sạch sẽ.“Cô để cho con tôi sống ở chỗ này sao? Hả?!” Đường Hạo đưa lưng về phía cô, trách cứ hỏi.Lòng cô hoảng sợ, nghẹn lời nhìn trân trân vào hắn. Hắn….Hắn vừa mới nói cái gì? Tai cô có phải đã nghe lầm rồi không?Chầm chậm, không nghe thấy câu trả lời của cô, Đường Hạo xoay thân lại, trực tiếp hỏi: “Con của tôi đâu? Nó ở phòng nào? Tôi muốn gặp nó ngay bây giờ!”","title":"Mẹ độc thân tuổi 18 - Chương 114"}