<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cậu bé mơ mơ màng màng ngủ, sau đó lại cảm thấy mẹ, mỉm cười mở to hai mắt. Khi thấy người đàn ông đứng phía sau mẹ, hưng phấn không còn buồn ngủ được nữa.\r\n\r\n    Dương Dương duỗi ra hai tay, muốn ‘chú’ đến gần bên mình, tự nhiên như người nhà, nó hôn lên má hắn nói : “Cháu còn tưởng sau này không bao giờ có thể gặp lại chú nữa cơ?” Rời khỏi trường mẫu giáo kia, thứ nhất nó không cam lòng vì ở đấy có rất nhiều bạn bè của nó, thứ hai là nó khổ sở vì sẽ không còn có thể được gặp lại người chú nó yêu mến này.“Làm sao có thể? Không phải bây giờ chú đang ở đây với cháu sao?” Đường Hạo dùng hết sức ôm lấy thân thể nhỏ bé, một cảm xúc khó tả ngày càng lan tỏa mạnh mẽ trong hắn.Trời, đây là con trai của hắn, là đứa con chảy xuyên huyết mạch của hắn trong người, là người nối tiếp tính mạng của hắn mai sau.Ánh mắt của hắn thoáng ẩm ướt, hoàn toàn quên giờ mình đang ở trong nhà người khác.Nhìn hai cha con ôm nhau, hốc mắt của Tiểu Ngưng rất nhanh hồng lên, đồng thời cô cũng không kích động lên với Đường Hạo nữa.Sau đó khi đi sửa sang lại cho Dương Dương, khóe lệ trên mắt cô cũng biến mất.Sắp xếp mọi thứ của Dương Dương xong, bọn họ rời khỏi nhà dì Vương. Lúc rời đi, dì Vương còn nhiệt tình hỏi: “Người này chắc là ba của Dương Dương? Dương Dương lớn lên rất giống ba đó nha!”Tiểu Ngưng muốn lắc đầu cũng không được, gật đầu cũng không xong, chỉ cười khổ với cô. Có một số việc bản thân mình có nói dối cũng không được, vì sự thật đã rõ rành rành.Cho dù cô có nói dối tất cả mọi người rằng Dương Dương không phải con của Đường Hạo, thì có lẽ cũng chẳng có người nào tin.“Chú tại sao lại đón cháu ạ?” Sau khi hưng phấn, cậu bé mới tò mò không hiểu tại sao chú ấy lại đến đây, hơn nữa còn đến muộn như thế này?“Bởi vì, chú nhớ Dương Dương, lúc nào cũng nhớ!”","title":"Mẹ độc thân tuổi 18 - Chương 116"}