<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hôm nay Dương Dương cực kì vui vẻ, phải nói là vui nhất từ trước đến giờ, nó được chơi rất nhiều thứ mà từ trước tới giờ chưa từng được chơi qua.Bởi vì, có nhiều trò chơi mẹ rất sợ, một đứa trẻ thì không thể tự chơi một mình, cho nên nó luôn trơ mắt nhìn. Hôm nay rốt cuộc cũng có một ‘chú’ giống như cha của nó, mang nó đi chơi, cùng nó chơi rất nhiều trò.“Mẹ, vừa rồi chơi cáp treo vô cùng kích thích nha, tốc độ thật là nhanh, nghe thấy được cả tiếng gió xẹt qua bên tai !” Sắc mặt Dương Dương đỏ bừng, kể lại cho mẹ nghe từng cảm xúc khi chơi.“Chỉ cần Dương Dương vui vẻ là được rồi!” Tiểu Ngưng nhìn con, vẫn cố gắng giữ nụ cười, chỉ có cô mới hiểu bây giờ mình chỉ muốn khóc to lên thôi.Hắn đã làm kiểm tra xét nghiệm, cũng đã chơi với con rồi, bước tiếp theo nhất định là muốn đem luôn Dương Dương của cô đi, cô sẽ mất con ngay lập tức.Dương Dương hoàn toàn không hiểu gì, bảo bối không hề biết mẹ mình lúc này đang thống khổ thế nào, cứ như vậy mà nhào vào trong lòng ‘chú’, như chim sẻ, nói chuyện ríu rít không hết chủ đề.Tiểu Ngưng cảm thấy mình bị vứt bỏ sang một bên, Dương Dương ngày càng yêu mến ba của nó.\r\n\r\n    Đường Hạo dành hết mọi tâm tình lên con trai, suốt từ lúc ra khỏi bệnh viện cho đến giờ, hắn không có nói với cô một lời nào. Ngay cả ánh mắt cũng không buồn nhìn đến cô.Tiểu Ngưng nhìn bóng lưng của hắn. Hai mắt nhấp nhô không yên, ươn ướt đôi hàng mi. Tại sao hắn lại không thích cô? Vì sao ngay lần đầu gặp lại hắn đã mặc định cho rằng cô không phải là người phụ nữ tốt.Vì sao hắn chỉ cần con? Còn đối với cô, một nụ cười, một ánh mắt cũng không buồn để ý tới?Vì sao tất cả lại thành ra như thế này? Chảng lẽ là do những chuyện hiểu lầm nực cười trước kia sao?“Mẹ, con khát , con muốn uống nước!” Dương Dương chạy tới nói với mẹ.Tiểu Ngưng không biết ăn phải dấm chua của ai, không phải vui đùa, không phải đánh, cũng không thể dấu nổi cảm giác chua xót hỏi con: “Khát nước mới biết đến mẹ sao? Sao không nhờ đến …” Cô thiếu chút nữa thì nói ra chữ ‘ba’ này, kịp thời sửa lại ngay: “Sao không hỏi ‘chú’ ấy?”Dương Dương nhíu mày không hiểu, động tác này cũng giống Đường Hạo đến một trăm phần trăm.“Mẹ, mẹ làm sao vậy? Dương Dương khát, chỉ muốn uống nước thôi mà! Chú đã xếp hàng mua vé rồi!” Mẹ sao lại nói bằng giọng như vậy? Thật sự nó không hiểu nổi.Nhìn bộ dạng vô tội của con, Tiểu Ngưng mới thấy mình thật thất thố. “Dương Dương, con đến chỗ chú đi, đừng có đi lung tung! Mẹ đi mua nước cho con ngay đây!”Tiểu Ngưng không dám nhìn đến ánh mắt đầy nghi ngờ của con, đi ra một bên như chạy trốn, tìm quán bán nước gần đây.Hôm nay tuy không phải là ngày nghỉ, nhưng tiết trời đẹp, mọi người đến đây khá nhiều. Tiểu Ngưng xếp hàng một hồi lâu mới mua được vài chai nước khoáng.Không biết có phải cố ý hay vô tình, cô còn đặc biệt nhớ người nào đó cũng có thể sẽ uống nước.\r\n\r\n    Cô cầm mấy chai nước khoáng chạy nhanh về, thì lúc đó Đường Hạo cũng đã mua được vé.Dương Dương cầm lấy hai chai nước trong tay cô, vẻ mặt cực kì nịnh nọt đưa cho Đường Hạo : “Chú, cái này cho chú nè!”“Cảm ơn, Dương Dương ngoan ghê!” Đường Hạo nhận chai nước, ánh mắt cũng không có liếc đến người nào đó.“Hi hi, đều là mẹ dạy cháu, cho nên cháu mới ngoan như thế này đó!” Dương Dương hào phóng tiếp nhận lời khen của ‘chú’, nhưng cũng không quên khen ngợi mẹ mình thêm vào.Nghe con trai nói như vậy, Đường Hạo mới chuyển ánh mắt lên người Tiểu Ngưng. Chỉ là không có chút ấm áp, có hay chỉ là sự khinh bỉ.Tiểu Ngưng không chịu được, tất cả ủy khuất đều dâng lên. Hắn một chút cũng không tin cô là người tốt, ngay cả việc giáo dục con hắn cũng hoài nghi cô, hắn triệt để muốn chối bỏ hoàn toàn tư cách của cô. Cô không chịu được, thật sự chịu không được.Cô bỏ chai nước đang cầm trên tay xuống chiếc ghế dài, cụp xuống đôi mắt chăt chứa đầy suy tư, để lại một câu: “Xin lỗi, tôi đi vệ sinh một lát!”Lúc xoay người, nước mắt tràn đầy ra ngoài mi, thấm ướt toàn bộ khuôn mặt cô. Cô một tay lau nước mắt, một bên tìm kiếm nơi nào không có người. Cô muốn tìm một nơi nào đó không có người để khóc, khóc thật to cho hết những oan ức chất chứa trong lòng cô.Xuyên qua hang rào đầy đá, khuất sau bụi cây, cô ngồi trên ghế đá khóc. Càng lúc càng khóc to hơn.\r\n\r\n    Tuy rằng bị hắn làm tổn thương, nhưng mà cô vẫn khao khát rằng hắn có thể cho cô một chút ấm áp.\r\n\r\n    Cô không thích cảm giác bị hắn vứt bỏ, cô thật sự muốn chết đi, thậm chí còn nổi lên sự ghen tị với con mình.Hai mắt cùng nhắm lại, hai hàng nước mắt lại một lần nữa chảy xuống. “Đường Hạo, anh có biết, suốt sáu năm qua em chưa có khắc nào không nhớ tới anh không? Vì sao anh yêu thích đứa con em sinh ra ,còn đối với em thì chỉ có chán ghét?” Đắm chìm trong đau khổ, Tiểu Ngưng không để ý có một người đàn ông dáng vẻ khá ‘nho nhã’ đang đi tới, cũng không có chú ý hắn đã ngồi xuống bên cạnh mình.Lúc nước mắt cô không còn nữa, thì mới nhận ra có một người đàn ông đang ngồi bên cạnh mình, ánh nhìn cực kì bỉ ổi, đê tiện.Cô vội vàng đứng dậy ngày tức thì, người đàn ông kia đã giữ lấy cánh tay cô, ôm lại : “Tiểu thư, có phải thất tình không? Sao lại ngồi đây khóc một mình vậy? Không cần phải đau lòng, để anh đây giải quyết giúp nỗi khổ đó cho nhé!”“Anh buông tay tôi ra! Cái người này….” Tiểu Ngưng nắm chặt tay, nhằm thẳng mũi của hắn đấm tới, nhưng hắn lại nhanh chóng tóm được bàn tay cô.Người đàn ông lạ dùng sức mân mê, vẻ mặt hưởng thụ nói: “Thật là mịn màng nha! Anh đây rất thích!”“Lưu manh, buông tôi ra!” Tiểu Ngưng toàn thân run rẩy, cũng không quên đá hắn liên tiếp vào chân hắn, giằng co cùng đối phương.“Ha ha, còn là một cây ớt con nữa chứ! Ha ha, càng có hương vị, anh đây càng thích!” Nhìn dáng người Tiểu Ngưng, nước miếng của hắn chảy ròng ròng.Bị hắn gắt gao tóm chặt, Tiểu Ngưng không thoát ra nổi: “Hạ lưu,cứu tôi với!”Đang lúc Tiểu Ngưng sợ hãi mặc trắng bệch, thì gã đàn ông đang lôi kéo cô bỗng dưng dừng lại, buông tay cô ra.Tiểu Ngưng chỉ thấy trước mắt có một bóng đen xuất hiện, tiếp đó là tiếng kêu gào thảm thiết. “Sao lại tùy tiện đánh tôi hả?Tôi sẽ trả tiền mà!” Gã đàn ông nắm trên mặt đất, ác tâm nói dối.“Anh nói bậy! Là anh sàm sỡ tôi!” Tiểu Ngưng khóc, lớn tiếng phản bác, chỉ muốn tiến lên đạp cho hắn vài cái, nhưng hai chân lại cứ nhũn ra chẳng có chút sức lực nào.Đường Hạo kịp thời đuổi, cứu thoát cho Tiểu Ngưng, không quên hung hăng đạp mấy cước cho gã đàn ông đang nằm bẹp trên đất kia, mắng to hắn vài tiếng, nhếch môi mỏng dẫn Tiểu Ngưng rời đi: “Mẹ đừng khóc! Không có chuyện gì rồi! Đã có chú bảo vệ chúng ta!” Đi theo bên cạnh mẹ, Dương Dương nắm lấy bàn tay của mẹ nhẹ nhàng an ủi.Tiểu Ngưng sợ làm con trai sợ, rất nhanh lau đi nước mắt không còn khóc nữa, toét môi cười với con: “ Không có việc gì đâu! Mẹ không sao rồi!”Lúc này đã đi vào chỗ có nhiều người, Đường Hạo mới bỏ tay Tiểu Ngưng ra, ôm lấy con trai nói: “ Bây giờ đã tìm được mẹ rồi! Chúng ta đi chơi thuyền hải tặc thôi!”“Nhưng mẹ lại sợ hãi nữa thì sao ạ?” Dương Dương dù sao vẫn là một đứa trẻ con, nó vừa muốn chơi, nhưng cũng vừa lo lắng cho mẹ.“Chỉ cần mẹ không chạy lung tung, thì ở trong này chắc chắn không có chuyện gì đâu!” Những lời này là Đường Hạo nói với Tiểu Ngưng, còn bổ sung thêm một câu: “Cần khống chế một chút, đừng để phải đi ‘vệ sinh’ một lần nữa!”","title":"Mẹ độc thân tuổi 18 - Chương 117"}