<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Dương Dương lần đầu tiên đến nhà hàng sang trọng này, thích ứng của nó khá là nhanh. Nó nhận thấy nơi này rất yên tĩnh nên căn bản cũng không có ríu rít trò chuyện như lúc nãy.Nhìn mọi người thẳng lưng, nghiêm túc ngồi trên ghế, cho nên nó cũng học theo thẳng tắp người.\r\n\r\n    Nó rất thông minh, cẩn thận quan sát người khác làm thế nào sau đó nó mới bắt chước làm theo. Có lẽ nó bẩm sinh có tính hòa đồng cao trong người, nên người khác cũng không có dị nghị gì nhiều, nó rất nhanh đã trở thành một thành viên mới ở đây.Đường Hạo vỗ nhẹ xuống bả vai của nó, mỉm cười khích lệ nói: “Dương Dương làm rất tốt, nhưng không cần câu nệ đâu, cứ thoải mái đi!”“Có thể nói chuyện sao?” Dương Dương chỉ mấp máy môi, nói bằng giọng rất nhỏ.“Đương nhiên là có thể, chỉ cần không nói quá to! Đừng giống như mẹ của cháu, hét to với chú như lúc nãy!” Đường Hạo cố ý đem Tiểu Ngưng cuốn vào cùng chủ đề, cái giọng điệu kia giống như đang nói Tiểu Ngưng không khác gì một người đàn bà chanh chua, đanh đá.“Vâng!” Dương Dương còn nhỏ không hiểu được sự châm chọc trong câu nói của hắn. Nghĩ tới bộ dạng của mẹ lúc thét lên nói: “Cháu hiểu! Tức là phải đè thấp giọng xuống, dạ, chú!”Tiểu Ngưng lại yếu môi, giả bộ không nghe được lời nói hắn nhục mạ mình, Tiểu Ngưng cúi xuống, nuốt tất cả uất hận, khổ sở vào trong bụng.Bồi bàn đem thức ăn lên, nhìn lại một lần hỏi: “Tiên sinh, phu nhân, hai người còn cần gì nữa không ạ?”“Tạm thời thì không!” Đường Hạo thấp giọng trả lời.Ngồi bên kia, Tiểu Ngưng vì tiếng ‘phu nhân’ mà vẫn còn bàng hoàng, kinh ngạc.\r\n\r\n    Lập tức, bồi bàn lui sang một bên.Đường Hạo cầm lấy khăn ăn, đem khăn đặt xuống dưới cổ. Dương Dương thấy ‘chú’ làm vậy cũng học theo, đem khăn ăn đặt cài dưới cổ áo.Nhìn động tác của con trai, Đường Hạo nở một nụ cười. Sau đó cầm lấy dao dĩa, xắt miếng thịt bỏ làm mẫu cho Dương Dương.Dương Dương nhìn mọi động tác, cắt từng miếng thịt bò xuống, xiên lên rồi bỏ vào miệng.Cha con hai người nhìn nhau một cái, một cái, thật là vui vẻ.Tiểu Ngưng không có tâm tình nào để ăn, ngồi một bên, thức ăn cũng không có động đến.“Mẹ, sao mẹ không ăn vậy? Ăn rất ngon mà!” Dương Dương nhỏ giọng hỏi.“Bởi vì mẹ không thông minh như Dương Dương, không thể sử dụng nổi dao dĩa như người khác!”\r\n\r\n    Đang cúi đầu suy nghĩ cự tuyệt sự trào phúng của hắn, một giọng nữ hòa nhã vang lên bên tai cô.“Phải không đây? Đường tổng, không ngờ lại gặp được ngài ở đây, hôm nay ngài nghỉ làm sao?” Một phụ nữ mắc lễ phục màu sáng, lụa tơ tằm hảo hạng trễ sâu xuống ngực, khẽ cười ngồi xuống bên cạnh Đường Hạo.Hắn chau mày, nhưng vẫn lịch sự gật đầu đáp lại: “Ừ, thật là không ngờ, cô cũng tới đây dùng cơm sao?”Là Hoàng Kỳ Kỳ, rất nhanh đem Tiểu Ngưng ra đánh giá một phen, tròng mắt đắc ý, cao ngạo cười. Không ngờ lại có người phụ nữ như thế này, một thân trang phục thường ngày rẻ tiền đã nói lên thân phận của cô ta, bất quá cũng chắc chỉ là một cô hầu trong nhà Đường Hạo mà thôi.Cô gái này đối với cô mà nói, ngay cả nửa điểm uy hiếp cũng chẳng có.Cô ta đắc ý, hếch ngực, cố ý khoe chiếc vòng cổ kim cương đang đeo, biểu hiện ra cô tài trí hơn người.Bất quá khi cô ta nhìn sang cậu bé bên cạnh, không khỏi giật mình,trời ạ, tựa như nhìn thất một Đường Hạo thu nhỏ.Buông lỏng tinh thần trong nháy mắt, cô miễn cưỡng lộ ra nụ cười, lơ đãng hỏi: “ Đường tổng, vị tiểu thư đây cùng cậu bé đáng yêu kia là….. người thân của ngài sao?”Câu hỏi của cô cũng khiến Tiểu Ngưng chú ý đến, cô muốn xem hắn, trước mặt người khác sẽ giới thiệu cô cùng con như thế nào!Chờ đợi hai phút sau, Tiểu Ngưng lại thất vọng, Đường Hạo thật xảo quyệt, hắn đổi chủ đề rất nhanh. “Ha ha, thật ra, Kỳ Kỳ tiểu thư rất có hứng với việc nhà của Đường Hạo tôi đây. Chẳng lẽ cô không muôn làm điện ảnh nữa chuyển sang nghề thám tử thì thích hợp hơn phải không? Nếu như đây là nguyện vọng của Kỳ Kỳ tiểu thư, một cú điện thoại của tôi cũng đủ giúp cô toại nguyện rồi!”Tuy rằng khẩu khí có vẻ hắn đang nói đùa nhưng Hoàng Kỳ Kỳ thì đương nhiên biết rõ hắn không có đùa. Phụ nữ thông minh thì phải biết khó mà lui, biết mình đang ở dưới nấc thang nào. Hoàng Kỳ Kỳ lộ ra vẻ mặt phong tình mê lạc, cúi xuống hôn nhẹ lên khuôn mặt Đường Hạo. “ Đường tổng, bên kia còn có bạn bè đang chờ tôi, tôi đi trước. Ngài nhớ gọi điện cho tôi nhé, đùng có quên người ta!”Cô ta nháy mắt, hướng tới cô gái đang ngồi đối diện mà ra hiệu ám chỉ quan hệ giữa cô ta và Đương Hạo ở trên mức xã giao bình thường.Đường Hạo thoáng nhìn Tiểu Ngưng, sau đó hôn trả lại lên má của Kỳ Kỳ : “Được, chờ điện thoại của tôi!” Khi thấy phụ nữ đối diện sắc mặt đã trở nên trắng bệch, hắn phối hợp cùng Kỳ Kỳ biểu diễn.\r\n\r\n    Được Đường Hạo hôn một cái, Hoàng Kỳ Kỳ lại có dũng khí làm càn thêm. Đôi chân không muốn rời đi, chầm chậm nhìn cô giá một thân mộc mạc kia đầy khiêu khích. “Tiểu thư, bộ đồ trên người cô thật đặc biệt, tôi tin rằng ở đây có rất nhiều người cũng nghĩ như vậy!”Tiểu Ngưng bị cô ta nói, sắc mặt lúc trắng lúc đỏ. Mà Đường Hạo thì một bộ không quan tâm đến, ngồi im lặng một bên.“Good bye, bye!!!” Sau khi nói xong Kỳ Kỳ còn làm bộ thân thiện, vẫy tay chào Tiểu Ngưng cùng cậu bé đáng yêu kia, lắc lư thân mình rời khỏi.Dương dương rất không thích cô vừa rôi, cô ta làm sao có thể hôn môi ‘chú’:“ Chú à, cô vừa rồi là bạn của chú sao?”“Cô ấy làm sao có thể tùy tiện thân mật như vậy? Thật sự là rất kì quái nha!” Dương Dương chu miệng lên nói.“Không kì quái gì hết! Đó chỉ là một trong những lễ nghi xã giao bình thường thôi! Như mẹ cháu vừa rồi không có để ý đến người ta thế mới là không có lịch sự! Biết không?”Tiểu Ngưng giương mắt lên, tức giận nhìn hắn. Hắn làm sao mà có thể ở ngay trước mặt con mắng chửi người mẹ này? Hắn một mực cho là cô thấp hèn, cùng ở trong chỗ này là không hợp nhau, hơn nữa còn để cho người ta xem thường cô, chứng kiến cô lâm vào khó xử.Tiểu Ngưng nhẹ nhàng nhắm lại mắt một lúc rồi mở ra, biểu lộ của cô trở nên dị thường, bình tĩnh cầm dao dĩa cắt một ít thịt bò trên khoanh xuống, sau đó bỏ vào trong miệng, tinh tế nhấm nháp.Chỉ là ngoài vị chua cùng cảm giác khổ sở, cô không cảm nhận được vị gì khác.Động tác của cô đúng tiêu chuẩn, nếu cô cũng khoác lên mình một bộ lễ phục đẹp đẽ nào đó thì tuyệt đối không thua kém gì các vị tiểu thư khác trong nhà hàng. Sau khi nuốt xuống một ngụm, cô buông dao dĩa xuống.Cô nắm quyền chứng minh thực tế rõ rệt, cô muốn cho hắn thấy cô không phải không biết sử dụng mấy đồ này.Nghe thấy cô nói giọng không cao cũng không thấp cùng với con: “Mẹ không phải không biết đến lễ nghi ở những chốn như thế này, cũng không ngốc đến nỗi không sử dụng được dao dĩa. Chỉ là đối mặt với tên chỉ biết nhìn vào vỏ ngoài, cho nên mẹ không muốn ăn. Đối mặt với một cô gái không biết lễ phép mẹ cũng không cần phải hiểu biết đáp lại cô ta, con hiểu không?”Dương Dương gật đầu: “Đúng vậy! Người phụ nữ vừa rồi con cũng không có thích, con cũng thấy mẹ không có sai!” Chỉ là, mẹ nói ‘chú’ là ‘ thứ mặt lạnh’, không biết ‘chú’ có tức giận hay không?\r\n\r\n    Tiểu Ngưng quay đầu biểu lộ thật bình tĩnh nói: “Anh đừng nghĩ rằng tôi chưa bao giờ đến những nơi xa hoa như thế này, lúc trước tôi cũng thường xuyên đến những nơi này…!” chỉ có điều cô không phải đến đây ăn cơm cùng khách mà là đến làm công kiếm tiền, những lời đó cô để lại trong bụng.","title":"Mẹ độc thân tuổi 18 - Chương 119"}