<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Sau khi nói xong, mắt cô ướt nhòe, cô nháy một cái rất nhanh, quay sang một bên.\r\n\r\n    Kỳ thật Dương Dương cũng đã được đến nơi này rồi, nhưng lúc đó nó còn nằm trong bụng cô. Vì để nuôi dưỡng được con, cô đã trải qua rất nhiều vất vả, trải qua rất nhiều đau khổ mà những cô gái khác không thể chấp nhận nổi. Vì sao hắn thậm chí nghĩ không đến, nhìn không thấy, chỉ biết một mực mà làm tổn thương cô? Nhìn cô đau khổ, hắn rất sung sướng, mở cờ trong bụng hay sao?Bị cô mắng là “tên chỉ biết nhìn vẻ bề ngoài” hắn tức giận, đang muốn nổi đóa lên với cô, lại nhìn thấy bộ dạng khổ sở của cô , nội tâm của hắn bỗng thấy đau đớn.Đáng chết, hắn vì thấy cô bộ dạng cố nén nước mắt mà đau lòng, nhìn cô khổ sở mà tự trách bản thân.\r\n\r\n    Hai người lớn vì có tâm trạng mà trầm mặc, Tiểu Ngưng vẫn ngồi đó, Đường Hạo cũng vẫn ra vẻ bình thường, cắt lấy miếng thịt bò bỏ vào miệng. Về phần hương vị đặc biệt hay gì đó, hắn cũng không cảm thấy được.Dương Dương quan sát hai người lớn ngồi hai bên, nó biết mẹ trước kia có quen với ‘chú’, hơn nữa nó cũng xác định đến 90% ‘chú’ chính là ba của nó.\r\n\r\n    Bằng không thì tại sao ‘chú’ lại đối xử đặc biệt như thế này với mình, thật nha, liệu có giống như phim truyền hình không? Ba mẹ yêu nhau, cãi nhau nhưng lại có một đứa con, sau bao nhiêu lâu thì lại một lần nữa tìm đến nhau, nhận ra nhau, rồi tiếp tục một cuộc sống gia đình hoàn chỉnh.Ừ, nó đang đợi ai đó tự nói với nó, rằng ‘chú’ là ba nó.Nhưng hình như mẹ và ba có chút vần đề, mẹ cùng ba thoáng nhìn rất lạ, không giống như chuyện trên TV, gặp nhau là ôm lấy nhau.Ừ, hiện tại cũng có vẻ là như thế, nó tôn trọng quyết định của ba mẹ là được. Nếu như mẹ và ba ở cùng một nơi là tốt nhất, còn nếu không được thì nó cũng chấp nhận.Nô đùa suốt cả một ngày, Dương Dương mệt mỏi cũng bắt đầu ngáp. Nhưng nó vẫn cứ quần lấy ‘chú’, muốn chú chơi game cùng nó: “Chú ơi , chơi với cháu nha! Trước kia cháu toàn đánh với máy chủ thôi! Đều không có ai cùng đánh yêu quái cả!”Nhìn con, hai mắt đã nhíu lại với nhau Đường Hạo đau lòng nói: “Dương Dương hôm nay nên đi ngủ sớm một chút đi! Hôm nào chú cùng cháu chơi một trận ra trò! Ok”“Vâng!” Nó có chút không bằng lòng nhưng ‘chú’ đã nói như thế rồi, ừ, ngực của ‘chú’ cứng hơn so với mẹ rất nhiều, nhưng thật rộng, nằm trong lòng chú thật thoải mái. “Oa….” Vừa cảm thấy thoải mái, cậu bé mở to miệng, ngáp dài một cái.“Nhanh lên! Mau đi ngủ đi!” Đường Hạo đẩy thân thể bé nhỏ trước ngực ra, thúc giục nói.Tiểu Ngưng tránh một bên, bước vào phòng để chuẩn bị đem con đi tắm rửa. Sau đó nói với người đàn ông đối diện đang ngồi trên ghế sô pha. “Dương Dương buồn ngủ rồi! Anh cũng bề bộn công việc mà phải không? Công việc của anh không phải lúc nào cũng rất bận hay sao?”Hắn đến gặp con, cùng chơi với con, đã muốn con đi ngủ, thì bây giờ tất nhiên cũng không thể nên ở lại đây được.Trong lòng bừa bộn suy nghĩ, cô được giải vây kéo con vào trong phòng tắm.“Mẹ! Con không muốn tắm đâu!” Dương Dương chu miệng nói, giờ nó chỉ muốn được ngủ trong lòng ‘chú’ thôi.“Người con bây giờ vô cùng bẩn, làm sao mà đi ngủ được! Láu lỉnh! Mau đi tắm thôi!”“A ! Dạ, ! Phải nhanh lên! Nhanh lên mới được!”Dương Dương đùa nghịch thật sự đã quá mệt rồi, sau khi được mẹ tắm xong, lại tựa vào người mẹ, ngủ thiếp đi.Tiểu Ngưng dùng khăn bông cuốn lấy con, sau đó mới bước ra khỏi phòng tắm.Khi cô bước ra, không may vẫn nhìn thấy hắn ở đó, liền nhíu mày lại. Rất nhanh đem con vào trong phòng, rồi ra tiễn khách: “ Xin lỗi hiện tại con cũng đã ngủ rồi, nếu anh muốn thì gặp nó thì xin mời đợi đến này mai!”Người ngồi trên ghế sôpha dường như không để ý đến lời đuổi khách của chủ nhà, rút lấy một điếu thuốc, chuẩn bị hút.“Thực xin lỗi, nếu anh muốn hút thuốc thì hãy đi ra ngoài, không thể hút thuốc trong nhà tôi được đâu!” Cô chán ghét mùi thuốc lá, mỗi ngày đều phải ngửi qua không biết bao nhiêu lần, thật vất vẻ lắm về nhà mới tìm được một chút không khí để thở, cô không muốn có người phá hủy bầu không khí trong sạch ở nhà cô.Đường Hạo thì cho rằng hành động này của cô chỉ là làm bộ, vẫn nhen nhóm thuốc nhưng hút một cách gấp gáp sau đó thổi ra nhanh nói: “Tôi muốn nói với cô chuyện đứa con, cô hãy nhanh chóng nói cho con biết tôi là cha của nó!”Vừa nhắc đến con, sắc mặt Tiểu Ngưng lại trắng bệch ra, khí thế cũng hạ thấp rất nhiều. Cô bất lực đứng ở trong phòng, hơi thở mỗi lúc một dồn dập.Vừa mới tắm cho con xong, toàn thân cô vẫn còn ẩm ướt chưa có thay được quần áo dính chặt trên thân. Nhất là ẩm ướt toàn bộ vạt áo phia trước, đem nơi đẫy đà nhất của cô lộ ra, thậm chí còn có thể nhìn rõ hoa tiết trên áo ngực của cô.Cô run rẩy càng làm cho nơi đó thêm nhấp nhô từng đợt sóng, khiến cho người đàn ông ngồi trên ghế sô pha kia miên man bất ổn. Ánh mắt xông ra nhìn thẳng vào cô, chạm rãi từ trên xuống dưới.\r\n\r\n    Chỉ thấy bụng cô và cả một chút phái dưới là cả một vùng ẩm ướt. Ướt át trên vải áo càng trong suốt, làm cho hắn nhìn rõ hôm nay cô mặc đồ trong màu hồng nhạt. Hắn vốn là không muốn lưu tâm, nhưng lại rất tức giận.Dưới bụng hắn lại nổi lên một hồi căng cứng, hắn cảm rõ mình đang khao khát điều gì.Hắn dùng lực hít vài hơi thuốc lá, bực bội nới lỏng cà vạt. Cổ áo có chút mở rộng, lộ ra một vùng mạch tuyệt đẹp, chỉ vì quá nghiêm túc mà nổi lên một tia huyết sắc.Đắm chìm trong thống khổ Tiểu Ngưng không phát hiện ra hắn đang khác thường, đi đến bên cạnh hắn, khẩn thiết cầu xin: “Đường Hạo nếu như không gặp, anh căn bản cũng không biết đến sự tồn tại của Dương Dương…..!”“Chính là đã gặp, con của tôi, nhất định tôi sẽ đem về!” Đường Hạo lạnh lùng cắt đứt lời cô, lông mày nhướn cao.“Nhưng nó cũng là con của tôi, là hết thảy mọi thứ của tôi!” Tiểu Ngưng khóc nhanh: “Tôi xin anh, xin đừng mang nó đi! Anh có thể đến gặp con theo định kỳ, như thế không tốt sao?”Cô bởi vì suốt ruột khủng hoảng mà thân thể càng kịch liệt run lên. Đồng thời hai luồng phong nhuyễn kia càng rung động cao thấp theo.Làm cho Đường Hạo thống khổ than nhẹ một tiếng. Hắn đem tàn thuốc ném xuống đất, dung đế giày chà sát.“Cô cam lòng cầu xin tôi ư?Hả?!” Cặp mắt hiện lên một tai tà ác sắc nhọn đâm thẳng về phía cô, khóe miệng mỉm cười hỏi.Tiểu Ngưng tuy bị ánh mắt của hắn làm cho không thoải mái, nhưng vẫn gật đầu : “Đúng vậy! Tôi cầu xin anh! Xin anh đừng cướp con tôi đi!”Hắn đột nhiên kéo cô vào ngực mình, từ phía sau ôm lấy cô, bàn tay to chuẩn xác đặt lên vùng ngực mềm mại của cô, nói: “Tốt lắm! Dùng thân thể cô giao dịch đi! Chỉ cần cô làm cho tôi thư thái, thì tôi nhất định sẽ suy nghĩ đến lời cầu xin của cô!”","title":"Mẹ độc thân tuổi 18 - Chương 120"}