<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Bóng bay? Bóng bay gì mà kì lạ, cháu chưa có thấy bao giờ!” Dương Dương bán tin bán nghi nói, vẻ mặt vẫn khó hiểu hỏi: “Thế vừa rồi là chú chơi bóng bay  hay là mẹ vậy ạ?”\r\n\r\n    Lúc này hai người lớn đều không còn quan tâm đến vấn đề lúc trước đó, thấy Dương Dương hiếu kì như vậy, mồ hôi chảy đầy mặt, không thể đỡ nổi.Đường Hạo rũ rũ tóc ngắn xuống, che dấu bối rối của mình: “Ừ, là chú chơi!”“Ha ha. Chú à , chú lớn như vậy rồi mà vẫn còn chơi thổi bóng bay sao? Vậy chú còn không ạ? Cho cháu một cái để chơi đi!” Bóng bay đó thật kì quái, chỉ thấy màu hơi mờ mờ.Người ở một bên run sợ hồi lâu rốt cuộc cũng có phản ứng: “Dương Dương đừng có làm phiền chú nữa, mau về ngủ đi!”“Không nha! Bây giờ mới có tám giờ mà! Con không có đói bụng! Muốn chơi cùng chú nữa cơ!” Con trai tỉnh ngủ rồi, lại có tinh thần tốt, thật khó đối phó.Dương Dương cứ quần quít lấy ‘chú’, Đường Hạo căn bản không thể nào đi được.“Chú, cháu muốn chơi bóng bay!”“Chú không còn nữa rồi! Để hôm nào rồi chú mua cả một đống rồi cùng Dương Dương chơi nhé!” Lúc này Đường Hạo chỉ muốn cắn đứt lưỡi mình ngay, vừa rồi nói cái gì mà bóng bay chứ!“A, tốt quá, chú nhớ mua cho cháu cái loại kì quái đó nhé!”“Ừ!” Đường Hạo tùy tiện ứng một câu. “Dương Dương, chú bây giờ phải về nhà rồi! Mẹ cũng một ngày mệt mỏi, cũng nên đi nghỉ sớm, có phải không?”Biết là hắn đang lừa gạt con, nhưng nghe được hắn đối với mình, trong lời nói có chút quan tâm, trong lòng Tiểu Ngưng không ngừng nổi lên một chút ngọt ngào.“Rinh! Ring ! Ring!” Chuông điện thoại đặt trên bàn trà bỗng vang lên.Không biết vì sao mà Tiểu Ngưng đột nhiên cảm thấy kinh sợ, dường như có chuyện gì đó không hay sắp xảy ra.Cô cầm điện thoại, ngập ngừng nói: “A lô, xin chào!” Xin chào, xin lỗi có phải Lục Giai Ngưng tiểu thư đấy không ạ?” Đối phương lễ phép hỏi.“Dạ!”“Chúng tôi gọi từ bệnh viện XX, mời cô đến bệnh viện ngay, mẹ của cô đang trong tình trạng nguy kịch!”Điện thoại trong tay rơi xuống, Tiểu Ngưng bật khóc, thất thần than khóc: “Mẹ!”“Làm sao vậy?” Đường Hạo tiến lên, ôm lấy khuôn mặt đẫm lệ của cô, không giấu nổi quan tâm hỏi.“Mẹ của tôi, mẹ của tôi trong bệnh viện….Nhanh không còn kịp!” Tiểu Ngưng căng thẳng túm lấy tay áo của hắn, bối rối nói: “Đường Hạo, anh trông Dương Dương hộ tôi, tôi phải đến bệnh viện!”Nói xong, cô cầm theo túi xách, vội vàng muốn ra ngoài.“Tôi đi cùng cô!” Lúc này, Đường Hạo đã buông hoàn toàn vẻ mặt lạnh lùng xuống, chỉ còn có sự lo lắng và đau lòng.Thật sự là, lúc này Tiểu Ngưng rất cần có người giúp đỡ, cũng không cự tuyệt lại hắn: “Nhưng còn Dương Dương, nó thì sao?”“Dương Dương cháu nhanh mặc quần áo! Đi gặp bà ngoại, có thể là lần cuối đó….!”Đường Hạo tỉnh táo nói, sáu tuổi cũng khá lớn rồi, cũng đã có thể chịu đựng sinh li từ biệt.******************************************************Bọn họ ba người chụm lại bên giường bệnh, một người đàn bà lớn tuổi mệt mỏi nằm trên giường, hai mắt ươn ướt.Bà run rẩy giương bàn tay lên, hơi thở mong manh nói: “Tiểu Ngưng!”“Mẹ!” Tiểu Ngưng nắm chặt bàn tay mẹ, ngồi bên giường bệnh: “Mẹ , thực xin lỗi mẹ, là con không chăm sóc mẹ tốt!”Nước mắt hối hận của Tiểu Ngưng lăn dài trên gương mặt của cô. Cô hai ngày nay không ở bên chăm sóc mẹ cho tốt, là cô không biết quý trọng những giây phút cuối cùng của mẹ.Cô đáng ra phải luôn ở bên cạnh mẹ trong mấy ngày này! Ngưng, con thật có hiếu! Mẹ có một đứa con gái như con trong cuộc đời này là may mắn lớn nhất của mẹ rồi!” Bà Lục yếu ớt nói, không để con gái tự trách mình.“Mẹ!” Lúc này Tiểu Ngưng gọi từng tiếng, cả trong suy nghĩ của mình, bởi từ nay về sau cô không còn cơ hội để có thể gọi mẹ được nữa. “Mẹ!”“Ngưng, mẹ chỉ lo cho cuộc sống của con sau này! Tâm nguyện lớn nhất của mẹ chỉ là mong con có một gia đình hạnh phúc, cho Dương Dương một người cha….!” Bà nhìn về phía ngườu đàn ông hiên ngang, khí thế đứng cạnh bên mỉm cười nhìn hắn: “Cậu sẽ đối xử tốt với con gái tôi phải không? Nó mệnh khổ nhưng một mực rất hiểu chuyện, một mực rất kiên cường, hi vọng cậu có thể trông nom nó! Làm cho nó từ nay về sau sẽ hạnh phúc suốt đời!”Đường Hạo gật gật đầu với bà, nhẹ nhàng nói: “Dì, dì hãy an tâm, con nhất định sẽ đối xử tốt với cô ấy!” Vừa nói vừa ôm lấy Tiểu Ngưng.“Tốt! Thế thì tôi yên tâm rồi!” Nụ cười nở trên khuôn mặt của bà, hai mắt đau thương vẫn không ngừng rơi lệ, giống như còn chưa hết quyến luyến cho con trẻ ở lại.“Bà ngoại! Bà ngoại!” Dương Dương từ bên ngoài nhào vào người bà, ra sức ôm lấy bà: “Bà ngoại, bà phải sống, phải sống nhìn Dương Dươnglớn lên. Dương Dương lớn lên rồi sẽ kiếm tiền nuôi bà!”“Thật là đứa cháu ngoan của bà! Dương Dương từ nay về sau phải nghe lời cha và mẹ, nghe không!” Kì thực bà cũng đã nhìn ra, người đàn ông này chính là cha ruột của Dương Dương, bà thấy vui thay cho con gái, tin tưởng từ nay về sau người này cũng sẽ đối xử thật tốt với nó.Vận mệnh của con gái, nhất định sẽ tốt hơn vận mệnh của bà, sẽ không bạc mệnh mà phải gặp một người đàn ông bạc tình bạc nghĩa.Bà Lục nhắm đôi mắt lại, nhẹ nhàng rời khỏi thế gian này.Tiểu Ngưng khóc, ngã vào trong ngực Đường Hạo. Mà  Đường Hạo cũng dịu dàng ôm lấy cô, tự nhiên như vốn đã vậy.Đường Hạo nhìn vào người phụ nữ đang khóc trong lòng mình, hắn không có cách nào đẩy cô ra, lúc này hắn thầm nghĩ ôm chặt cô, để cô dựa vào mình.Thương tâm quá độ khiến Tiểu Ngưng không biết phải làm hậu sự cho mẹ như thế nào, hết thảy đều do Đường Hạo xử lí. Mà hắn cũng không làm mất thể diện nhân gia.Điều này làm cho Tiểu Ngưng cảm động không nói lên lời, đồng thời cảm nhận được hắn là người cô có thể dựa vào, thật sự rất hạnh phúc.Thật sự, cô biết hết thảy mọi việc này đều qua rất nhanh. Hắn chỉ vì nể mặt con mà giúp cô làm những công việc này.Ngày thứ ba sau khi tang sự xong xuôi, Tiểu Ngưng sửa lại phòng của mẹ trước kia.“Mẹ ơi! Sao hôm nay không thấy chú đến?” Dương Dương đi xung quanh, cứ nhìn đến cửa chính.“Dương Dương!” Tiểu Ngưng hít một hơi, gọi con lại, ngồi trên ghế sô pha. Nên nói hay không? … Cô thật sự cũng muốn nói cho con biết rõ chuyện của cha nó.Cậu bé ngoan ngoãn ngồi xuống bên cạnh mẹ, nháy con mắt to tròn hỏi: “Có chuyện gì vậy mẹ?”Nói cho con nghe chuyện của cha nó, kì thực cô cũng đã suy nghĩ cả đêm hôm qua, nhưng khi nhìn thấy khuôn mặt trong sáng, ngây thơ của con, cô lại căng thẳng không rõ có nên nói hay là không.“Mẹ ! Mẹ muốn nói gì với con sao?”“Ừ! Dương Dương có nghĩ là con có ba không?” Cô nói một lời dạo đầu.“Dĩ nhiên là muốn, muốn. Mẹ ! Mẹ sẽ cho con một người ba sao?” Dương Dương mỉm cười lên. Trời ạ! Mẹ cuối cùng cũng nói chuyện về ba với nó rồi. Nó đã đợi suốt nhiều ngày nay!“Nếu như chú chính là ba của Dương Dương, Dương Dương có vui không?” Tiểu Ngưng khẩn trương hỏi.Trong mắt hiện lên ý giảo hoạt, nó rất nhanh chăm chú hỏi mẹ : “Mẹ, chú có đúng là ba của con hay không?”  Ha ha, hết thảy đúng như cậu bé đã đoán, tuyệt quá tuyệt quá!","title":"Mẹ độc thân tuổi 18 - Chương 123"}