<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Mấy ngày nay hắn không xuất hiện, điều này khiến cho Tiểu Ngưng không mấy vui vẻ. Ngược lại còn có chút nhớ nhung hắn.\r\n\r\n    Yêu một người chính là như vậy, dù cho người đó có tổn thương bạn sâu sắc đến thế nào, chỉ cần thoáng đối với mình tốt một chút, bạn cũng sẽ như một khối băng được đem ra sưởi nắng, tan chảy thành nước.Tiểu Ngưng nhìn điện thoại trong tay, rất muốn gọi điện, hỏi hắn bây giờ thế nào. Nhưng cứ mỗi lần cầm điện thoại lên lại chần chừ không có dũng khí để bấm gọi.Hắn có cười nhạo cô không, có thể hắn chưa nghe cô nói đến một câu đã ngắt ngay điện thoại.“Mẹ! Có phải mẹ muốn gọi điện cho ba không?” Dương Dương băn khoăn hỏi.“A…! Không đâu!” Tiểu Ngưng lập tức buông điện thoại, thề thốt phủ nhận.“A! Không có thì thôi! Tại sao mẹ lại khẩn trương như vậy? Mẹ làm rơi quả táo rồi!” Dương Dương nhún nhún vai, nhìn quả táo đang lăn ra cửa.“Xin lỗi! Mẹ không cẩn thận!” Tiểu Ngưng chạy nhanh ra phía cửa, nhặt quả táo lên.Dương Dương sao lại có thể không nhìn ra mẹ đang nghĩ đến ba. Chỉ là không tìm được cớ để gọi điện thôi. “Mẹ! Mẹ muốn gọi điện cho ba phải không? Nói cảm ơn ba đi!”“Ừ!” Tiểu Ngưng nghi vấn hỏi.“Ba giúp chúng ta nhiều việc như vậy. Gọi điện cảm ơn ba cũng là việc nên làm mà!” Dương Dương tiến thêm một bước nói ra.Tiểu Ngưng lúc này mới nhận ra, cô chưa nói một tiếng ‘cám ơn’ với hắn: “ Mẹ nên gọi sao?” Cô không xác định hỏi con.“Đương nhiên là phải gọi rồi!” Dương Dương  gật đầu thật mạnh, sau đó nhấn số điện thoại của ba, nhét điện thoại lại trên tay mẹ. Mấy ngày qua nó cũng đã từng nói chuyện điện thoại với ba, nhưng nó vẫn chưa gọi ba một tiếng ‘ba’, nó muốn gặp ba sau đó mới xác thực.Lòng cô thật sự bị kích thích, cắn chặt môi dưới, vô thức áp điện thoại vào tai.********************************************Cha hắn nói không có sai, hắn không có lí do gì để không kết hôn. Hắn không có yêu phụ nữ nào, đương nhiên lấy ai cũng có thể được. Hơn nữa hắn và Lỵ Nhi là hôn thê của hắn, tin tưởng sau này cô ấy cũng đối xử tốt với Dương Dương.Hắn sẽ không cần cô ta phải chăm sóc Dương Dương, chỉ cần không khi dễ con của hắn là được rồi.Dương Dương trưởng thành chỉ cần có cha là được rồi, còn về phần mẹ , nó chắc cũng không còn nghĩ đến.Về mọi phương diện, hắn đều hài lòng với con, chỉ riêng đối với loại người mẹ kia….Ỷ lại, làm cho hắn nhíu mày. Đã sáu tuổi rồi nhưng vẫn còn lơ đãng, có thể gục vào ngực mẹ như thế kia, cái này~ căn bản căn bản không phải hành vi của một cậu con trai.Hắn nhất định phải đoạt lại con, phải tự mình giáo dục con trở thành một người đàn ông chân chính.Về phần người phụ nữ kia, hắn cũng sẽ không đến tìm nữa. Hắn không tin mình lại chỉ thích thân thể đó, phụ nữ cởi hết không phỉa đều giống nhau sao?Hắn tự thề với chính mình, sẽ không còn nhu tình gì với cô, cũng sẽ không giúp đỡ cô gì nữa. Từ nay về sau, hắn là hắn, cô là cô.Từ trong nội tâm hắn đã quyết định, cầm điện thoại, nhấn một dãy số.Đang lúc hắn định nhấn vào ‘mở khóa’ thì điện thoại lại vang lên trước. Là điện thoại của cô, Đường Hạo trong nháy mắt đông cứng lại.“A lô!” Ngữ khí so với bình thường còn lạnh lùng hơn.Vốn đã khẩn trương, nay nghe ngữ khí như vậy Tiểu Ngưng càng khẩn trương thêm: “Tôi…Anh …. đã ăn chưa?” Đã định mở miệng hỏi mấy ngày nay anh có ổn không, thì lại nói một câu quá ngu xuẩn. Ba giờ chiều, lại hỏi người ta đã ăn chưa.“Có chuyện gì không?” Ngữ khí của hắn vẫn như thế.“Cám ơn anh đã giúp tôi trong việc lo hậu sự cho mẹ!” Tiếng của cô run rẩy, có thể nghe ra giống như cô đang khóc !Nhưng hắn bỏ qua việc này, lạnh nhạt nói: “Không cần cám ơn! Cứ xem như là tôi cảm tạ cô đã nuôi nấng Dương Dương!”“Anh…Anh vẫn muốn đưa Dương Dương đi sao?” Giọng nói cô run rẩy, giống như không tin vào những gì mình nghe.Mắt hắn không nháy đến một cái nói: “ Ngày mai chúng ta gặp nhau tai nhà hàng XX , tôi và cô sẽ cùng nói chuyện về đứa con! ”Sau khi nói xong hắn cúp ngay điện thoại.Tiểu Ngưng nhìn điện thoại bị cắt ngang trong tay, nước mắt chảy ròng. Mấy ngày hôm trước, cô còn tin hắn còn quan tâm đến cô, ôm chặt lấy cô, để cô vùi vào lòng hắn mà khóc. Như thế nào? Bất quá mới chỉ có vài ngày trôi qua,hắn đã thay đổi, coi như bọn họ vốn là người không quen biết.“Mẹ ơi! Ba nói gì đó? Mẹ đừng khóc nữa!” Dương Dương sáu tuổi, tự trách nhìn mẹ: “Con không nghĩ bảo mẹ gọi điện cho ba là lại buồn, mẹ đừng khóc! Mẹ khóc, con cũng muốn khóc theo mẹ huhu….” Nói rồi, đôi mắt to của nó cũng tuôn chảy nước mắt, cái mũi cũng đỏ lên.Tiếng khóc của con gọi lại lí trí trong Tiểu Ngưng, cô lau nhanh nước mắt, vỗ nhẹ lên gò má của con: “Mẹ không khóc nữa! Con cũng đừng khóc nữa!”“ Mẹ từ nay về sau đừng gọi điện cho ba nữa! Chúng ta không cần ba nữa!”  Dương Dương nhịn đau nói, nó không muốn thấy mẹ nó đau khổ.“Yên tâm Dương Dương, mẹ sẽ ở bên bảo vệ cho con. Nhất định không để ai cướp con của mẹ đi!” Hai mắt đãm lệ, lộ ra sự kiên định. Cô nhất định phải nói chuyện với hắn thật rõ ràng, giữ lại con mình.Mặc một bộ lễ phục màu trắng sáng, nhìn mình một lần nữa trong gương, cô tự kiểm tra lại trang phục của mình. Cổ áo hình tròn đoan trang không mất đi vẻ đáng yêu, vừa vặn để lộ cổ, cũng hoàn toàn che lấp những chữ cái sau gáy cô. Điều này làm cho cô thấy tự tin hơn rất nhiều, ít nhất cũng không khiến cho người ta cảm giác cô không đứng đắn.Váy công chúa, ống tay áo xẻ dọc khéo léo gài lại trên vai, chân váy dài đến đầu gối, hoàn toàn tôn thêm vẻ đẹp của cô.Cô không giống như trước kia, cột tóc sau gáy, cũng không có xõa tóc giống như kiểu đang thịnh hành, buộc đuôi ngựa sau đó quấn lên thoăn thắt, cài trâm xuyên qua rồi đặt phía sau. Khuôn mặt xinh đẹp trang điểm nhạt, sẽ khiến cho người ta không có cảm giác không hiểu lễ nghĩa.Cô chú trọng vẻ bề ngoài của mình không phải để thể hiện mình có đẹp hay không, mà để cho người ta nhìn vào sẽ không có cảm giác cô không đứng đắn.Cô không muốn hắn coi cô như một người phụ nữ không đứng đắn. Cô muốn thay đổi hình ảnh của mình ở trong hắn.Lục Giai Ngưng hoàn toàn không biết, cô làm cho người ta có cảm giác mình giống như một thiếu nữ mười bảy mười tám tuổi, lo lắng của cô hoàn toàn là thừa.Tin rằng những người đi qua nhìn cô, không ai có thể tưởng tượng được cô đã hai mươi ba tuổi và đã có một đứa con sáu tuổi. Cô một lần nữa nhìn trang phục của mình ròi thở dài, nắm chặt túi sách, mang theo tâm trạng không cách nào bình tĩnh được, đi vòa nhà hàng đã hẹn trước.","title":"Mẹ độc thân tuổi 18 - Chương 125"}