<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Trên khuôn mặt điển trai của Đường Hạo không hiện lên dù chỉ là một chút thương hại, hắn lạnh lùng mở cửa xe, định rời khỏi.Tiểu Ngưng thấy thế, bất chấp đau đớn trên người, chật vật đứng lên từ đống bùn nước, toàn thân phủ một tầng nước đen ngòm, bàn tay đầy bùn bẩn kia lập tức ngăn chặn ở trước cửa xe, cô không thể để hắn đi dễ dàng như vậy.Cô từ từ ngồi xổm xuống trước thân hình cao lớn của hắn, còn hắn, nhìn vô hồn vào khuôn mặt đầy bùn bẩn của cô, tự cô cũng biết bây giờ mình thê thảm như thế nào, chỉ có cô mới hiểu bản thân mình bất đắc dĩ dù có phải quỳ gối trước mặt hắn, cô cũng cam lòng. Cô chỉ cần không mất đi đứa con của mình là được.Cô phải van xin hắn: “Đường Hạo, tôi xin anh , xin anh đừng cướp con tôi đi có được không?”Vì con, cô có thể làm bất cứ chuyện gì, cuộc đời của cô bây giờ là vì con mà sống.Thân thể hắn không di chuyển, hắn chỉ nhìn chằm chằm vào cô, buông ra ba chữ: “Cô không xứng!”“Vì sao nói tôi không xứng? Tôi đã một mình nuôi nó suốt sáu năm nay, cho nó một cuộc sống vui vẻ hạnh phúc, nó được lớn lên một cách tốt nhất! Anh nhìn nó mà không nhận ra điều đó hay sao?” Hắn có thể vũ nhục cô, hành hạ thân xác của cô, nhưng hắn tuyệt đối không được phép nghi ngờ tình cảm của cô dành cho con trai mình.“Con trai tôi không phải là con chuột bạch thí nghiệm, sáu năm là quá đủ rồi, không thể mất thêm năm năm hay mười năm tương lai cho cô thí nghiệm nữa!”Đường Hạo nhíu mày nói, hất bàn tay Tiểu Ngưng ra: “Đừng làm bẩn xe tôi, cô tốt nhất hãy tự mình đứng lên đi!”Hắn lại một lần nữa dùng ánh mắt ghét bỏ nhìn cô, như thể cô so với thùng rác còn bẩn thỉu hơn: “ Hi vọng cô mau chóng quyết định bởi vì tôi không muốn có thêm bất cứ một liên quan nào với một phụ nữ hành cái nghề đó! Vẫn là câu nói đó: Một là nhận một trăm ngàn,hai là….. không có gì!”Ánh mắt trống rỗng, ẩm ướt. Khát vọng cuối cùng trong mắt cô đã bị lời nói lạnh như  băng của hắn dập tắt hoàn toàn, trên mặt cuối cùng lại nở một nụ cười đầy khiêu khích nhìn hắn nói: “ Nếu bây giờ trong bụng tôi lại có một đứa con khác nữa của anh thì thế nào nhỉ?”Lời nói vừa thốt ra, chân mày Đường Hạo giật mạnh lên một cái, lửa giận bùng cháy hiện lên trong tròng mắt hắn: “ Phụ nữ hành nghề như cô chẳng phải luôn có biện pháp phòng ngừa rất hữu hiệu hay sao?”Đáng chết cô ta không phải lại mang thai con của mình nữa đấy chứ? Đường Hạo không khỏi khẩn trương.Buổi tối hôm đó, quả thật hắn không có sử dụng biện pháp phòng tránh.“ Tôi không có suy nghĩ nhiều đến như vậy đâu! Ha Ha! Nhưng nhờ thế mà chúng ta sẽ còn phải dây dưa với nhau dài dài, có đúng thế không? Thật xin lỗi nha quý ngài! ” Cô nhìn hắn cười, nhìn bộ dạng căng thẳng của hắn mà cảm thấy thật thoải mái, như vậy là hòa nhau rồi.Đường Hạo nắm chặt hai tay, hai mắt hắn cũng nhắm lại, một lúc sau hắn mới lấy lại được bình tĩnh mở miệng nói : “ Một tháng sau tôi sẽ dẫn cô đi bệnh viện kiểm tra. Nếu đúng là như vậy thì tôi nhất định sẽ cho cô một bồi thường xứng đáng. Nhưng vấn đề  cô nên quan tâm hiện nay chính là quyền nuôi dưỡng Dương Dương . Cho cô hai ngày để suy nghĩ. Suy nghĩ kĩ càng rồi trả lời cho luật sư của tôi!” Đường Hạo lấy một tầm danh thiếp ra rồi vứt cho cô.Tiểu Ngưng ngồi bệt xuống ngã tư đường, ánh mắt nhìn chằm chằm vào những viên gạch lát đường, không ngừng suy nghĩ, không ngừng rơi lệ.Trong không khí xẹt qua một luồng nhiệt, thổi khô những lọn tóc ướt của cô, làm vơi đi hàng lệ dài trên má nhưng lại không thể thổi bay được nỗi đau đang gào thét trong tâm can cô.Vì bảo vệ cho con trai, vì không muốn con còn nhỏ như vậy mà đã phải chịu sự khinh miệt của xã hội, cô chỉ có cách duy nhất là khuyên nhủ nó về sống với ba ruột của nó.***********************************************************Dương Dương nhìn nước mắt rơi không ngừng trên khuôn mặt của mẹ nó, khuôn mặt nhỏ bé của nó lại càng thêm đau buồn: “ Mẹ, con hiểu ý mẹ. Nếu con không về với ba , có phải ba sẽ tố cáo mẹ ra tòa phải không?”“ Ừhm…” Cô gật gật đầu: “ Nếu ra bị kiện ra tòa, nhất định tòa án sẽ phán quyết con ở với ba. Đến lúc đó thì dù con không muốn vẫn sẽ bị ép trở về bên ba con thôi!”“ Con hiểu mà! Con chỉ giận chính bản thân mình bây giờ không có một chút quyền tự chủ nào!”  Dương Dương nhíu mày, nó hiểu chuyện, nó cũng tự trách bản thân, nếu không ba sẽ không tuyệt tình quyết định như vậy.Thật không hiểu nổi tại sao ba lại tuyệt tình muốn chia rẽ mẹ con bọn họ?“ Không lâu nữa ba của con sẽ đưa con đi! Dương Dương con phải ngoan và sống thật tốt đó, nghe không?” Tiểu Ngưng không quên nhắc nhở .“Mẹ yên tâm! Con nhất định sẽ là một đứa trẻ ngoan. Dương Dương tuyệt đối sẽ không làm mẹ phải xấu hổ!”  Dương Dương cam đoan, nó tuyết đối sẽ không làm gì để mẹ nó phải chịu tiếng xấu.Reng, Reng….Một hồi chuông dài vang lên, Tiểu Ngưng nhanh chóng lau khô nước mắt,buồn bã đứng dậy ra mở cửa.Một người đàn ông chừng ba mươi tuổi, âu phục chỉnh tề, đứng trước cửa nói: “ Xin chào, tôi là trợ lí của Đương tổng, đến đón Dương Dương!”“ Anh ta đâu?” Tiểu Ngưng giương đôi mắt sưng đỏ lên nhìn, bị Đường Hạo tổn thương nhiều lần như vậy cô cũng đã có vẻ bình tĩnh hơn.“ Ngài ấy ở trong xe chờ!”Trợ lí khó khắn nói nhưng cũng bổ sung thêm: “ Tổng tài định lên nhưng lại nhận được một cuộc điện thoại quan trong nên không thể….”“ Được rồi, không có vấn đề gì…” Tiểu Ngưng hiểu, trợ lí không muốn cô bị tổn thương nên mới nói như vậy: “ Dương Dương chuẩn bị đi con. Mẹ đưa con xuống lầu! Sau này con còn phải cố gắng nhiều hơn nữa”Đôi mắt to tròn của đứa con ngước nhìn cô, đôi mắt rung rưng hồng lên: “ Mẹ! Sau này con có thể trở về với mẹ được không?”“ Hai tuần là có thể gặp! Hai tuần chúng ta sẽ được gặp nhau một lần…. hai tuần thôi…. Sẽ qua rất nhanh…” Tự nói không được khóc nhưng không thể kiềm chế nối bản thân, nước mắt lại tuôn rơi.Đau dài không bằng đau ngắn, Tiểu Ngưng rất nhanh bước chân chạy về phía phòng cầm lấy một chiếc túi du lịch.Nhìn thấy tình cảnh mẫu tử li biệt kia, ánh mắt của anh trợ lí đứng một bên không khỏi đỏ đỏ lên, thấy người phụ nữ nhỏ bé yếu ớt đó xách chiếc túi đi, tiến lên hỏi: “ Có phải là đồ dùng của Dương Dương không ạ? Để tôi cầm giúp!”“ Vâng, chỉ là một số quần áo và đồ chơi yêu thích của thằng bé thôi! Cảm ơn anh!”  Bàn tay trông không, Tiểu Ngưng  dùng bàn tay đó nắm chặt lấy tay con, dắt xuống lầu.“ Không cần cám ơn đâu ạ!” Trợ lí nói xong cũng bước xuống lầu trước.Tiểu Ngưng nắm chặt lấy tay con, yên lặng đi phía sau.Người đàn ông tựa trên thân xe hơi sang trọng đang hút thuốc, thấy người đi ra từ cửa chung cư, vứt mẩu thuốc xuống chân nghiền nát, đi tới phía con trai mình.Dương Dương bất giác tay siết chặt tay mẹ nó. Nó giương mắt nhìn ba, giữ nguyên sự im lặng.“ Dương Dương , sao con không gọi ba đi!” Đường Hạo thấy Tiểu Ngưng đi ra, dùng lực kéo mạnh con trai lại phía mình.Tiểu Ngưng vì hành động của hắn mà lảo đảo lui về phía sau.Dương Dương nhìn hắn bằng ánh mắt xa lạ : “ Ba!” Nó không sợ ba, nó chỉ sợ mẹ nó bị người khác nghĩ là không biết cách dậy con, nếu không tiếng “ ba” này nó cũng lười không muốn gọi.Tại sao lúc trước mình lại có thể sùng bái, yêu mến người này được chứ? Đúng là đồ ngốc, đồ đần , hỗn đản! Mà thôi có khi lại tốt, mẹ tốt như vậy chắc chắn sẽ tìm được một chú nào đó tốt hơn “ ba” gấp ngàn lần.Nó tin tưởng cha nó nhất định se phải hối hận , đến lúc đó nó cũng chăng còn là một đứa trẻ nữa. Mẹ hạnh phúc là được rồi.Con trai gọi mình một tiếng “ ba” nghe thật châm chọc thẳng tắp đâm thẳng vào tim của hắn, khẩu khí khiến hắn kích động mà run lên: “ Ừ! Nói lời chào tạm biệt với mẹ con đi!” Hắn chỉ nhìn vào con trai mình, ngay cả liếc qua cũng không có hướng đến cô.Tiểu Ngưng im lặng, hứng chịu toàn bộ sự lạnh lùng của hắn, nhẹ nhàng khoát tay với con: “ Nếu nhớ mẹ thì con hãy gọi điện về nhé!… Bất cứ lúc nào”“ Mẹ, tối nay trước khi đi ngủ mẹ nhớ khóa trái cửa lại nhé! Phải đem điện thoại đặt ở ngay đầu giường, nếu có kẻ xấu đột nhập vào nhà, mẹ hãy nhớ gọi điện ngay cho Dương Dương , mẹ nhé?” Dương Dương lau nước mắt, nghen ngào nói.“ Ừ ! Mẹ biết!” Tiểu Ngưng liên tiếp gật đầu, cứng nhắc lật đật lên xuống trong không trung.“ Mẹ, mẹ nhất định không được ăn đồ hộp, không được ăn cơm nguội! Mẹ phải chăm sóc cho thân thể mình nhé! Mẹ….”“ Ừ ! Mẹ biết!”Trợ lí đứng một bên, nước mắt không kìm được mà rơi xuống, phải quay sang một bên mà lâu đi.Đường Hạo lạnh lùng đeo kính râm lên, bế thốc con vào trong xe, nói: “ Được rồi, mẹ con tự biết chăm sóc bản thân! Chúng ta phải đi nhanh nhanh thôi! Lát nữa ba còn có một hội nghị quan trọng!”“Mẹ! Mẹ hãy mau tìm bạn trai đi! Có như vậy mới có người chăm sóc mẹ! Con đã không còn ở bên mẹ nữa, sẽ có rất nhiều chú theo đuổi mẹ!” Dương Dương lướn tiếng gào lên.Đứng phía sau xe, Tiểu Ngưng căn bản không thể nói gì, chỉ có thể vừa khóc, vừa gật đầu.Đường Hạo không biết có phải vì quá vội hay là vì lời nói mau tìm bạn trai của Dương Dương khiến hắn trở nên dị thường ra lệnh khởi động xe ngay lập tức.Chiếc xe Limosine chạy nhanh ra khỏi khu chung cư cũ kĩ bỏ lại Tiểu Ngưng đứng cô đơn nơi đó mang theo nước mắt mà nhìn chiếc xe rời đi.Một người, một cuộc sống, Tiểu Ngưng là người thích ứng rất nhanh với hoàn cảnh nhưng đó chỉ là lúc cô có mẹ cùng đứa con trai thông minh bé bỏng ở bên. Hiện tại thì sao, mỗi khi trở về căn phòng trồng trơn này, cô chỉ cảm thấy trống rỗng, người mẹ yêu thương cô nay đã rời xa nhân thế, đứa con trai duy nhất cũng bị buộc phải tách ra khỏi cô.Cô không biết ăn cơm một mình là như thế nào.Cô không biết một người có thể làm gì khi ghỉ có một mình, chỉ biết ngồi lạc hồn mất phách ở đằng kia.Ngồi một mình trên ghế sôpha, không bật điện, ánh trắng chiếu rọi lên thân hình của cô, lóe sáng lên một lưỡi dao gọt trái cây.  Cô sống trên đời này cũng đâu còn ý nghĩa gì nữa, con dù không có cô thì cũng sẽ vẫn sống tốt mà trưởng thành thôi.Người cô yêu, nhưng người đó lại coi cô như một thứ đồ bỏ đi, khinh miệt, sỉ nhục cô không biết đã bao nhiêu lần. Cô chịu cũng đủ rồi. Hạnh phúc sẽ không bao giờ mỉm cười với cô nữa.Nhắm mắt lại, đem lưỡi dao kia đặt xuống cổ tay, dù có đau đơn hay không, cô cũng chẳng còn quan tâm nữa rồi. Mọi chuyện hãy kết thúc đi thôi.“ Ring Ring Ring!” Tiếng chuông điện thoại cũ rích bỗng dưng vang lên.Tiểu Ngưng mở to đôi mắt, cầm lấy điên thoại: “ A lô…”“ Tiểu Ngưng phải không ? Anh là Lương Bân!”  Thanh âm truyên từ đầu kia nghe có vẻ rất lo lắng.“ Anh Lương!” Cô ngồi ngăn ngắn lại: “ Có chuyện gì sao?”“ Tiểu Ngưng… Chung Diệp … cô ấy đột nhiên phát bệnh….bây giờ đang phải cấp cứu!..”“ Hả..? Giờ em qua đó ngay!”“ Không , không cần! Hiện tại cha mẹ anh cùng cha mẹ cô ấy đều ở đây cả, đã có quá nhiều người rồi. Anh gọi điện cho em là muốn nhờ em sang xem Nhị Nhị, ngày mai đưa nó đến vườn trẻ!”“ Vâng! Em hiểu rồi! Em sẽ đón nó qua chỗ em ngay!”“ Anh đã nhờ đồng nghiệp đưa nó đến nhà em, chỉ lát nữa thôi là đến đấy!”“ Vâng!” Hỏi han qua tình hình hiện tại của Chung Diệp, chỉ một lát sau đồng nghiệp của Lương Bân đã đưa Nhị Nhị đến chỗ cô. Nhị Nhị đến, cô không thể nào mà tự sát được!","title":"Mẹ độc thân tuổi 18 - Chương 127"}