<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cuộc sống bỗng dưng thay đổi khiến Dương Dương chưa thể thích ứng, ngồi trong căn phòng rộng lớn xa hoa, nó thở dài một tiếng.“Dương Dương sao lại ủ rũ như vậy?” Vừa chạy từ trong phòng ra, Lạc Lạc dừng lại hỏi.Dương Dương đưa mắt nhìn Lạc Lạc, cố nhìn lấy một cái rồi nhanh chóng quay mặt đi, không buồn nói một tiếng nào.\r\n\r\n    Lạc Lạc thấy bị tổn thương, tay ôm con búp bê cong môi đứng trước mặt Dương Dương: “Dương Dương, tớ không có đánh cậu, không có dành đồ chơi với cậu, sao cậu lại không muốn nhìn tớ?”Từ lúc thấy cậu bé tới đây ở cùng mình, cũng biết Dương Dương là con của anh họ, nghĩ rằng sẽ có người chơi cùng, thế nhưng cho tới giờ cậu bé cũng chẳng buồn nói chuyện với cô bé nữa.“Tôi không muốn nói chuyện là không muốn nói!” Dương Dương nói bằng giọng có vẻ như muốn cãi lộn, ở cùng một nhà với người cha hỗn đản kia đã vô cùng khó chịu rồi giờ nó lại còn phải gọi Lạc Lạc, cô bé bằng tuổi mình là cô mới khổ .Bây giờ nó chỉ muốn cô bé biến đi ngay lập tức, kêu cô bé bằng cô nó thật sự không làm đươc, vậy mà cô bé vẫn cứ nhơn nhơn đứng ra vẻ trước mặt nó.Lạc Lạc không hiểu, cô bé cố ý kéo Dương Dương đến làm bộ giảng đạo lí: “ Cậu không thể không để ý đến tớ được ! Chúng ta là người một nhà đó! Tớ là cô trẻ của cậu!”“Cái gì mà cô trẻ chứ? Tôi không thừa nhận đâu! Tôi không biết!” Dương Dương lập tức bịt chặt hai tai lại. Nó không muốn nghe chút nào. Nếu không phải vì muốn đợi người cha hỗn đản kia về thì nó cũng chẳng buồn nhấc chân ra cái phòng khách này đâu!“Sự thật là như vậy đấy!” Lạc Lạc nghĩ Dương Dương không biết thật, cô bé chạy đến bên cậu, kéo bàn tay ra, thì thầm vào bên tai: “Ba của cậu là anh họ tôi nên cậu phải gọi tôi bằng cô trẻ! Hiểu chưa?”Dương Dương bị Lạc Lạc tra tấn đến muốn chết, chỉ có thể vùng vẫy ra khỏi tay cô bé nói lạc đi: “Không đi ngủ, ra đây làm gì?”“Uhm! Tớ đang đợi ba mẹ điện thoại đến! Không biết bận gì không mà giờ vẫn chưa gọi điện cho mình!” Lạc Lạc nhăn sống mũi khó chịu, khuôn mặt cô bé giống như bị mất đi thứ gì đó.“Cậu thì có gì mà khó chịu chứ? Ít nhất thì ba mẹ cậu vẫn còn sống chung hạnh phúc, họ chỉ đơn giản đem cậu ném tới Đài Loan này thôi! Còn cha và mẹ của tôi thì không thể nào ở cùng một chỗ được, có mẹ sẽ không có cha, có cha sẽ không có mẹ, chỉ được chọn một!” Dương Dương cúi thấp đầu xuống, trong giọng nói ẩn chứa sự ghen tị của nó với Lạc Lạc.“Dương Dương, cậu đừng tức giận! Đó là chuyện của người lớn mà! Tớ tin sau này nhất định anh họ và mẹ của cậu sẽ được sống bên nhau!”“Bây giờ, tớ rất thất vọng về ba. Vốn là muốn đợi ba về để gọi điện thoại cho mẹ…. Nhưng đã hơn mười giờ rồi… Ba vẫn chưa về. Lúc trước ba vẫn cùng tớ nói chuyện điện thoại với mẹ…! Cậu chờ điện thoại của cậu đi…” Dương Dương đột nhiên hét lên rồi lao như bay về phòng.Mấy hôm trước, tên của nó đã được đổi thành Đường Ngạo Dương. Nó không thích cái tên này nhưng nó phải nhận.Trở về phòng, nó lấy điện thoại nhanh chóng bấm số gọi mẹ: “A lô! Mẹ à….”“Dương Dương! Em là Nhị Nhị! Không phải mẹ anh!” Một giọng nữ non nớt vang lên bên phía đầu dây bên kia.Dương Dương cong môi tức giận, nó bá đạo chất vấn: “Nhị Nhị! Sao lại là em? Tại sao tối thế này còn ở nhà anh? Sao không về nhà? ”“Hu hu hu….” Đầu dây bên kia truyền đến một thanh âm nức nở đầy bi thương : “Dương Dương, mẹ …mẹ em… qua đời rồi….huhuhu….huhuhu…..” Tiếng khóc của cô bé như điên như dại truyền qua điện thoại.“A…. Bác gái mất rồi sao? Sao có thể…” Dương Dương cũng không kìm được mà khóc lên. Bác gái nhà họ Lương kia đã từng đối xử rất tốt với nó: “Nhị Nhị ! Em đừng khóc nữa! Bác gái sẽ không an lòng nếu thấy em như thế… ”“ Uhm…mẹ em cũng nói em không được khóc. Mẹ nói mẹ trên cao kia sẽ phù hộ cho em đến khi em lớn. Mẹ còn nói…. Sau khi mẹ đi , dì sẽ trở thành mẹ em…. Dì sẽ đối xử với em rất tốt nữa!…”\r\n\r\n    Dương Dương im lặng nhưng khóe môi nó thì cong lên rất cao. Nhìn trông cực kì khó coi.“Dương Dương! Anh có thể chia một nửa mẹ anh cho em có được không? Xin anh mà….” Nhị Nhị nói rất nhanh, cô bé sợ Dương Dương không đồng ý.“ Em … có phải buổi tối ngủ cùng với mẹ của anh ?” Ngủ vào chỗ vốn là của nó, Dương Dương không trả lời Nhị Nhị mà nó hỏi lại cô bé.“Mẹ anh có tắm cho em không?”“Có!”“Vậy em có sờ nơi mềm mềm* đó của mẹ anh không?” Dương Dương hỏi, nó thật sự muốn khóc thét lên, nước mắt đã ứa đầy. “Uhm…Có!….” Chưa bao giờ nói dối, cô bé thừ nhận toàn bộ.“Oa..Oa..”Dương Dương khóc rống lên, nó quên nó là một nam tử, thân hình nó không ngừng lắc qua lắc lại, hét vào điện thoại: “Đó là mẹ của anh!”Mẹ của nó bị người ta cướp đi rồi, nó sẽ phải ở lại trong… căn phòng này mãi sao?“Dương Dương, anh đừng khóc nữa mà…. Em sẽ không sờ dì nữa… không để cho dì tắm cho nữa. Mấy ngày nữa là ba sẽ đón em về nhà, trả dì lại cho anh. Trong lòng dì cũng chỉ có một mình anh là con thôi, nếu không lúc ngủ sẽ không ôm chặt em rồi khóc gọi tên anh!..”“ Uhm..” Dương Dương ngừng khóc: “ Vậy em ở bên mẹ anh có được không? Nếu không mẹ anh sẽ thật sự rất cô đơn…Giúp anh có được không?” Nó không thể ích kỉ như vậy, nó không ở bên mẹ được, vậy hãy để cho người khác ở bên mẹ giúp nó chăm sóc mẹ. Đó là một việc tốt.Hơn nữa, nghe Nhị Nhị nói thế, nó nghĩ bác gái muốn tác thành cho mẹ và bác trai. Bác Lương là người rất tốt, mẹ nhất định sẽ rất hạnh phúc.Nghĩ đến đây, Dương Dương giống như người sắp đi làm đại sự, nén tất cả nỗi đau, sở thích lại riêng của nó lại. Nó nói với Nhị Nhị bằng giọng quyết tâm: “ Nhị Nhị! Anh giao lại mẹ anh cho em để mẹ anh trở thành mẹ mới của em đấy! ”“ Vâng..!”Đúng lúc này, Tiểu Ngưng giành lấy điện thoại từ tay Nhị Nhị nói: “Muộn thế này sao con vẫn còn chưa đi ngủ?”“Vâng! Con đợi ba về tắm rửa cho con!” Dương Dương thành thật trả lời. “ Con muốn ba tắm cho con giống như mẹ chứ không phải giao con cho bà Từ kia!”“Nhưng giờ đã quá muộn rồi!”“ Mẹ yên tâm! Con sẽ không để cho mẹ phải lo lắng đâu ạ…” Dương Dương bộ dạng muốn nói lại thôi.“ Mẹ… Ba có rất nhiều bạn gái. Mỗi ngày có hẹn rất nhiều…”“ Uhm…” Tim Tiểu Ngưng nhói đau, cô vẫn còn yêu hắn.“Vâng!Mẹ…!Mẹ cũng mau mau tìm bạn trai đi!” Bộ dạng nó gấp gáp. Nó đang cổ vũ cho mẹ nó đi tìm bạn trai chỉ tiếc một nỗi nó không thể giới thiệu bạn trai ngay cho mẹ chọn lựa.“ Mẹ biết ! Mẹ sẽ đi tìm bạn trai! Con đừng lo lắng!”Két…Cạch.. Tiếng mở cửa vang lên.Dương Dương nhìn người đối diện đang đi đến , nó nói nhanh vào điện thoại: “Mẹ, ba về rồi! Con cúp máy nha! Mẹ nhớ lúc đi hẹn hò thì phải mặc bộ váy trắng như lần trước nhé!”Cúp điện thoại nhanh, Dương Dương nhảy xuống giường, nói: “Ba đã về rồi!”Lông mày Đường Hạo nhíu lại, thấp giọng dò hỏi: “ Mẹ con có bạn trai sao?”“Đúng ạ!” Cậu bé nhún nhún bả vai không để ý nói.“Hừ…”Chân mày Đường Hạo càng nhăn hơn, sắc mặt tựa hồ lạnh đi vài phần. Hắn đang nghĩ đến điều gì đó.\r\n\r\n    Dương Dương nhìn biểu tình trên khuôn mặt của Đường Hạo, nó giả bộ lơ đãng nói: “Vợ của bác Lương vừa qua đời. Giờ mẹ đang chăm sóc con gái bác ấy!”Đường Hạo run rẩy, hai tay nắm chặt lại thành quyền. Đáng chết, con trai mới vừa mới rời khỏi không lâu, nhanh như vậy đã muốn làm mẹ của đúa bé khác hay sao?“Ba! Sao ba lại tức giận như vậy?” Dương Dương tròn xoe mắt, tỏ vẻ không hiểu hỏi.Đường Hạo nở ra một nụ cười keo kiệt, nhíu mày nói: “ Không giận sao được hả? Còn chưa tắm rửa rồi đi ngủ sao?”“Chờ ba về tắm cho con đấy” Dương Dương nhe răng cười: “ Ba mau mở nước ấm đi! Con muốn đi ngủ lắm rồi!”Đường Hạo đột nhiên cảm thấy đứa con này thật không giống hắn, hắn chỉ có thể nói: “Được!”\r\n\r\n    *****************\r\n\r\n    Thời gian trôi qua thật nhanh, Chung Diệp ra đi đã được hai tháng , đối với Tiểu Ngưng cũng là một thay đổi lớn.Hai tháng qua quan hệ giữa hai người cũng dần trở nên sâu sắc. Lương Bân mỗi khi tan sở đều đến nhà cô, có khi ở lại cũng nấu ăn bữa tối. Lúc đầu cô còn cảm thấy khó chịu, nhưng cũng vì có Nhị Nhị ở giữa nên sự xấu hổ cũng nhanh chóng đi qua.Nhưng bọn họ vẫn còn bị vây hãm trong quan hệ bạn bè bình thường.Bất quá, trong buổi nói chuyện hôm qua, Lương Bân đã nói muốn cô làm bạn gái của anh. Khiến cô trở tay không kịp, không biết phải ứng phó thế nào.Lương Bân ôn hòa cười, nhẹ nhàng nắm lấy bàn tay nhỏ bé của Tiểu Ngưng, bao bọc nó trong bàn tay to lớn của mình, nói: “Tiểu Ngưng! Anh biết thế này thì thật quá là đường đột nhưng đối với anh thì không. Từ khi Chung Diệp bị bệnh, anh và cô ấy luôn chỉ coi nhau như người thân, sống với nhau cũng là vì trách nhiêm. Còn đối với em, anh thật sự càng ngày càng yêu thích em hơn!”Tiểu Ngưng lắp bắp không biết phải nói gì.“ Không cần phải ngạc nhiên như vậy! Chung Diệp biết, hơn nữa cô ấy còn cổ vũ anh theo đuổi em nữa cơ! Chúng ta sau này sẽ là người một nhà có được không?” Lương Bân có phần bất đắc dĩ nói: “ Nhưng em đừng hiểu lầm rằng vì cô ấy mà anh mới thích em. Trên thực tế, em là cô gái được rất nhiều đàn ông muốn yêu mến!”“Em không phải là một cô gái! Em đã là mẹ của một đứa bé sáu tuổi rồi”“ Haha…Như vậy thì em nguyện ý làm bạn gái của anh sao? Vậy chúng ta hãy cùng xây dựng gia đình với Nhị Nhị nhé!” Lương Bân chân thành nói, ánh mắt tha thiết nhìn vào Tiểu Ngưng.Tiểu Ngưng chậm rãi gật gật đầu, Lương Bân kì thật là người tốt. Mà cô cùng với anh ấy có chung một lí do.","title":"Mẹ độc thân tuổi 18 - Chương 128"}