<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Dương Dương nở một nụ cười thật rạng ngời, trong miệng nó còn đang lẩm nhẩm ca từ, đủ thấy nó rất vui.Đường Hạo ngồi trên ghế salon, mỉm cười nhìn con trai, với tay lấy cốc nước uống: “Mỗi lần từ nơi đó trở về là vui đến vậy sao? Vào cửa mà không biết chào ai, mới qua hai ngày mà đạo đức đã kém thế thì sau này ba sẽ không cho con đi như vậy nữa , đỡ phí hàng trăm ngàn hàng tháng mời thầy cô đến dạy lễ giáo!”Đường Ngạo Dương cũng không phải vì thế mà mất vui, nó thách thức nhìn lại cha nó: “Không vấn đề gì! Dù sao ba có mẹ kế mới thì cũng chẳng có thời gian bên cạnh con nữa!”“Có ý gì hả?” Đường Hạo hỏi một cách rất tự nhiên, phản ứng cũng rất nhanh.“Không có ý gì cả! Ba! Con muốn đi tắm! Ba tắm cho con đi!” Dương Dương giống như đại lão gia ra lệnh, nhưng động tác của nó thật đáng yêu, hai tay đã vươn ra phía trước.Đường Hạo chưa từng hầu hạ cho ai, nhìn con trai mình trước mặt hắn tự nhiên thấy thằng bé như già dặn thêm vài phần.“Lúc trước. con ở với mẹ, con chỉ là một đứa trẻ nhưng chỉ sau hai tháng đã lớn hơn nhiều!” Nó vô tội nhìn ba nó, giương đôi mắt đáng thương lên hỏi : “Không phải những đứa trẻ không có mẹ đều phải tự mình sống độc lập hơn trước sao?”“Con…” Đường Hạo bỗng nảy sinh cảm giác ác cảm.“Con còn hơn nhiều đứa trẻ bất hạnh khác. Ít ra con còn có một người mẹ nhưng mẹ lại không được phép ở cùng con, phải đi làm mẹ đứa bé khác!”Thấy con mình than thở như thế, Đường Hạo không khỏi run lên, không tin hỏi: “Con nói mẹ của con thật sự sẽ làm mẹ của đứa bé khác hay sao?”Dương Dương lập tức giương lên khuôn mặt muốn khóc đầy ai oán nói: “Vâng! Mẹ muốn có bạn trai! Con cũng từng nói với ba đó là bác Lương Bân. Mẹ muốn làm mẹ mới của con gái bác ý!”Nghe thấy thế, lồng ngực Đường Hạo như muốn nổ tung ra, toàn bộ khí tức muốn phát tiết ra ngoài, tứ chi hắn không ngừng run lên, nhìn chằm chặp vào con trai hỏi: “Sao con không ngăn mẹ con lại? Con muốn mẹ con đi làm mẹ của đứa trẻ khác sao?”“Con suốt ngày ở đây thì làm gì được ạ!” Dương Dương hỏi ngược lại.Đường Hạo á khẩu không trả lời được.“Hơn nữa, con cũng hi vọng mẹ tìm được người hợp với mình. Bác Lương rất tốt, nhất định sẽ đem lại hạnh phúc cho mẹ! ”Lý luận của con trai khiến lửa giận trong Đường Hạo càng nổi lên, trừng mắt nhìn con: “Một đứa bé thì biết gì về hạnh phúc chứ hả? Một tháng hai lần gặp con không phải là hạnh phúc rồi sao?”“Ba mỗi ngày không phải cũng có một người bên cạnh sao? Hẹn hò đến tận khuya cơ mà!”“Đó là ba đi làm việc!” Sắc mặt hắn ửng đỏ đôi chút.“Nhưng mỗi lần ba về thì người đều sực nức mùi nước hoa, hơn nữa con cũng để ý thấy trên cổ ba có mấy vết son môi. Công việc của ba kì quái thật đấy”Bị chính con trai mình chất vấn, Đường Hạo thẹn quá hóa giận : “Chuyện của ba không cần con quan tâm. Trẻ con thì biết gì, nhiệm vụ quan trong nhất chính là học tập!”Đáng chết, hắn vì muốn để cho con ngủ sớm, mà dạo này luôn về trước mười giờ. Như thế còn không tốt sao? Vậy mà bây giờ con trai còn đang chất vấn hắn.“Con có để ý gì đâu! Con chỉ muốn nói rằng mẹ cũng là người và mẹ cần có bạn. Chỉ vậy thôi!” Nó nói xong rồi thì chạy biến lên lầu.Đường Hạo từ trước đến nay đều ít biểu lộ cảm xúc, giờ lại thấy sự sợ hãi trên gương mặt hắn.Cô thật sự đã tìm được bạn trai ? Muốn làm mẹ của một đứa bé khác ư?Đáng chết, cô nghĩ cũng đừng có nghĩ đến. Chỉ cần hắn không cho thì cô đừng mong có được hạnh phúc.****************************Thông qua một chút ít học vấn, lại được Lương Bân tiến cử, Tiểu Ngưng đã được nhận vào một công ty nhỏ. Tuy nhiên công việc của cô cũng chỉ là đánh một số tài liệu, sắp xếp văn bản, bưng trà rót nước.\r\n\r\n    Tuy công tác có đơn giản, không thể thăng tiến, nhưng Tiểu Ngưng lại cực kì vui vẻ bởi vào được một công ty như thế này là điều mà cô mong mỏi từ lâu.“Công việc thế nào?….Có chỗ nào khó khăn không?” Lương Bân – nguyên là Tổng Giám Đốc công ty này hỏi thăm Tiểu Ngưng mới vào công ty được ba ngày.“Dạ, mọi việc đều tốt đẹp!” Tiểu Ngưng xoay người mỉm cười với Lương Bân.“Nếu có gì không hiểu cứ đến hỏi anh! À đúng rồi! Mấy ngày nữa là phải điều chỉnh lại công việc. Anh sẽ dẫn em đến trụ sở mới của công ty sau khi sát nhập!” Hắn nguyên là tổng giám đốc tập đoàn Minh Nhật, sau khi Minh Nhật được Đường Thị thu mua, trụ sở hoạt động chính đương nhiên sẽ phải chuyển về phía cao ốc của Đường Thị.“Em có thể đi cùng sao? Tổng công ty hẳn là rất lớn…”“Không vấn đề gì! Rất dễ an bài cho một trợ lí tiểu muội mà!” “Thật tốt quá!” Tiểu Ngưng đem tách cà phê vừa pha xong tới cho Lương Bân, nghe nói sắp chuyển trụ sở và điều chỉnh lại công tác mà không khỏi lo lắng. Kì thật đối với việc trụ sở chính to đẹp ra sao cô không quan tâm, chỉ lo đến công việc của mình. Lương Bân chỉ nhấp qua một ngum rồi ngẩng lên nói với cô: “Thật không ngờ, cà phê Tiểu Ngưng pha càng lúc càng thơm!”Tiểu Ngưng lắc đầu không dám kể công, chỉ nói là do cà phê công ty vốn đã ngon.“Nhưng nều là người khác thì không thể pha ra hương vị này!”“Ha ha…” Tiểu Ngưng ngượng ngùng nở một nụ cười đẹp như hoa, trên má không khỏi ửng hồng như táo chín.Lương Bân nhìn cô mà ngây ngốc.Tiểu Ngưng xoay người giả vờ như có việc phải làm.“A! Đúng rồi! Ngày kia công ty có dạ hội, em đi cùng anh có được không”“Dạ hội…” Giọng nói Tiểu Ngưng sờ sợ nói: “ Không được! Em không thích hợp…Không tiện để tham gia….”“Ha ha.. Không cần phải sợ! Buổi tối anh đưa em đi chọn lễ phục!”“Vâng… Được ạ!” Lương Bân mỉm cười nói như thế khiến Tiểu Ngưng không thể từ chối nổi, thật là một loại áp lực bá đạo.Lương Bân quả là một người đàn ông tỉ mỉ biết cách chăm sóc phụ nữ, anh ta dẫn Tiểu Ngưng đi khắp các cửa tiệm để lựa chọn trang phục phù hợp nhất với cô. Cuối cùng Tiểu Ngưng lại lựa chọn một bộ lễ phục tuy cổ điển nhưng vẫn khá đẹp.Bất quá, không phải vì Tiểu Ngưng không muốn diện đẹp, để lộ những đường cong cơ thể mà điểu đặc biệt ở bộ lễ phục này là nó có một chiêc khăc lụa quấn quanh cổ, vừa vặn giúp cô che vết xăm kia đi.\r\n\r\n    “Anh Lương, cám ơn anh! Mấy ngày nữa em sẽ gửi anh tiền lễ phục này!”","title":"Mẹ độc thân tuổi 18 - Chương 129"}