<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Trước khi lên lầu Lương Bân nói với Tiểu Ngưng.“Tiểu Ngưng ! Em có cần phải khách sáo với anh như thế không? Bây giờ chúng ta không phải là bạn trai , bạn gái của nhau sao?..” Lương Bân giữ lấy cánh tay cô, di chuyển đến gần miệng, như sắp hôn môi cô.“Không!” Tiểu Ngưng rụt tay lại, thân thể như đang phòng bị.Lương Bân vì hành động của Tiểu Ngưng mà không khỏi kinh ngạc cùng xấu hổ. Nhưng màn đêm đen kịt kia đã che giấu đi toàn bộ: “Đó là anh tặng em! Lên lầu đi!”“Không cần! Em có thể lên một mình được! ”Thấy trong giọng của mình có vài phần đề phòng, cô vội vã nói ngay: “Anh lái xe cẩn thận! Mau về sớm nghỉ ngơi!”Lương Bân gật đầu: “Em đi lên trước đi! Thấy em vào nhà rồi anh sẽ về ngay!”Vào nhà, vừa thay được quần áo xong, lại có tiếng chuông cửa vang lên.“Anh Lương, sao lại lên đây…?” Tiểu Ngưng không hoài nghi mở cửa, nhìn thấy người thì trái tim như bị kéo rụng xuống, hoảng hốt nói: “Sao lại là anh?”Đường Hạo đứng ngoài cửa, dùng sức mở rộng cánh cửa để bước vào trong sau đó hắn như chủ nhà từ từ đóng cánh cửa lại, nói : “Sao? Trễ thế này cô còn chờ đợi người nào nữa ư?”Hắn tiến vào nhà một cách hiên ngang, làm Tiểu Ngưng không có cách nào khác phải thối lui lại về phía sau: “Muộn như vậy, anh đến tìm tôi là có chuyện gì sao?”“Cô cũng biết bây giờ là muộn rồi sao? Tôi còn tưởng cô đi khuya không biết đường về nhà cơ đấy! Rốt cuộc cô đi đâu mà bây giờ mới về?” Ngữ khí của Đường Hạo không khác gì anh chồng nổi cơn ghen khi thấy vợ mình về trễ. Không khí thoang thoảng có mùi dấm chua.“Làm sao anh biết?” Tiểu Ngưng nghi ngờ hỏi.Hắn không nói.S ự  thật thì hắn đã tới đây từ bảy giờ tối, gõ cửa mà không có tiếng trả lời, hắn mới lái xe đi lòng vòng quanh khu phố, đến tận bây giờ nhìn thấy ánh đèn thì mới lên.Tiểu Ngưng hít một hơi thật sâu, nói bằng giọng bình thản: “Tôi có hẹn với bạn trai, giờ mới về! Anh tới phải chăng là có chuyện? Hay là Dương Dương gặp chuyện gì sao?”“Bạn trai? Nhanh như vậy cô đã tìm ngay được một tên đàn ông nào rồi sao?” Hắn thật sự chỉ muốn túm chặt lất tay cô, chặt đứt ngữ khí bình thản đáng ghét kia. Cô thật to gan, dám trước mặt hắn thừa nhận mình đã có bạn trai.“Uhm…” Tiểu Ngưng nhìn bộ dạng tức giận của hắn, trong lòng không khỏi nổi lên một trận xao động. Hắn có phải là đã để ý đến cô rồi không? Nhưng cô vẫn cố đè nén cảm xúc xuống, thản nhiên hỏi hắn: “Dương Dương ở chỗ anh có ngoan hay không? Nếu nó làm phiền đến anh thì tôi thành thật xin lỗi, lần sau khi gặp, tôi sẽ khuyên bảo nó!”Tiểu Ngưng lo lắng, nếu cha con họ bất hòa thì sẽ ảnh hưởng không tốt đến sự trưởng thành của Dương Dương.Nhìn biểu tình bình tĩnh, ngữ khí rõ ràng của cô lại càng tăng thêm sự giận dữ trong lòng Đường Hạo.Đáng chết, hắn tình nguyện để cho cô đuổi mình ra khỏi cửa, có như vậy hắn mới có thể công khai mà phát tiết nỗi bực tức trong lòng, nhưng cô biểu lộ bình thản thế kia khiến cho hắn phải kiếm chế cảm xúc của mình lại.“Dương Dương rất hiểu chuyện! Về điểm này cô an tâm, tôi cũng là cha của nó mà!”  Hắn vắt chân ngồi hiên ngang trên ghế sô pha, rõ ràng chưa có ý muốn rời đi.Tiểu Ngưng đứng cạnh cửa, nắm chặt hai tay, hai mi mắt cũng hạ xuống, giữ im lặng. Cô không đuổi hắn, cũng không biết phải làm gì.Đường Hạo châm một điếu thuốc lên hút, làn khói mỏng bay lượn trong không khí, xuyên qua quần áo ngủ in hoạt họa của cô.Tóc cô được buộc lên một cách tùy ý, vài sợi tóc khéo léo rủ xuống trước mặt.Áo ngủ khá kín đáo nhưng lại như ánh đèn thu hút ánh mắt thiêu thân của hắn.Đáng chết, hai tháng qua hắn chưa lúc nào thấy thật hứng phấn, vậy mà bây giờ lại cảm thấy một luồng khô nóng đang lưu chảy trong thân thể.Như cảm nhận được ánh mắt nóng bỏng đang dán chặt trên người mình của hắn, cô bất an dao động.Sắc mặt bỗng hồng hồng lên đôi chút, nhưng cô tự nói với mình không được nhẹ dạ như vậy. Trong mắt của Đường Hạo, hắn coi cô đáng ghét còn hơn cản rác rưởi, nhơ bẩn còn hơn cả lũ vi trùng, ngày đó khi cô bám lấy âu phục của hắn, cầu xin hắn khẩn thiết như vậy mà chỉ nhận được một cái nhìn lạnh lùng, thù ghét do hắn ban tặng.Cô cúng biết rất rõ, bên cạnh hắn có biết bao nhiêu phụ nữ xinh đẹp giỏi giang. Mà cô thì mãi mãi cũng không sánh bằng họ.“Anh có chuyện gì muốn nói với tôi sao?”Trầm ngầm một hổi lâu, cuối cùng Tiểu Ngưng lấy hết dúng khí mở miệng lên tiếng trước.“Không được kết giao với ai!” Người đàn ông ngòi trên ghế sô pha thấp giọng ra lệnh.Cô tựa hồ như không nghe rõ lời hắn nói, nghi ngờ nhìn lại hắn.“Tôi nói cô không đươc phép kết giao với bất cứ tên đàn ông nào!” Lần này, Đường Hạo nói to hơn, mấy sợi tóc trên trán hắn cũng run run theo.Tiểu Ngưng quay đầu lại, chớp chớp mắt, không nói gì.“Lời tôi nói cô có nghe không hả?” Hắn tự coi đây giống như công ty của hắn, hắn là tống tài , còn Tiểu Ngưng là cấp dưới phải nghe lệnh hắn.“Đã nghe rồi!”Tiểu Ngưng gật gật đầu, sau đó cố hết sức nói: “Tôi muốn nghỉ ngơi, anh không phải là nên về đi sao?”Thấy bộ dạng ngoan ngoan như con cừu non của cô, tâm tình Đường Hạo tốt lên hẳn.Đem điếu thuốc dập tắt, hắn từ từ bước về phía nàng.Tiểu Ngưng thấy hắn tiến về phía mình, khí thế như áp bức theo từng bước chân của hắn, cô cảm thấy ngột ngạt mà lui dần về phía sau đến khi chạm vào vách tường, không còn chỗ nào để lui nữa.Thân thể của Tiểu Ngưng ngoảnh mặt đi, không để luồng nhiệt khí của hắn thổi qua trên khuôn mặt cô, cố cứng rắn nói chuyện với hắn: “Nếu không có chuyện gì, xin anh về đi có được không?”Đối diện với hắn, cô không bao giờ có thể ở thế thượng phong.Hắn giữ chặt hai tay cô bên sát mép tường, ép sát má xuống nhìn sâu vào đôi mắt trong veo như nước hồ thu của cô khiến người ta phải mê mẩn.Nhìn bộ dạng sợ hãi của cô, Đường Hạo không thể cao hứng nổi: “Cô rất sợ tôi đúng không?”Tiểu Ngưng không nói gì, chỉ cúi đầu thấp xuống hơn nữa, lưng dán chặt vào bức tường. Hành động của cô cũng đủ cho hắn đáp án.“Ha ha, hắn có giống như tôi, cũng nói chuyện với cô như thế này….” Cặp môi mỏng của hắn ghé sát bên tai cô, hỏi nhẹ nhàng nhưng không khác gì bức cung.Cô nhẹ nhàng lắc đầu.“Vậy hắn có giống như tôi, cũng động chạm cô như thế này không?” Hắn vừa nói, tay lại vừa đặt lên nơi kiều độn của cô mà xoa nắn.Lúc này, thân thể Tiểu Ngưng hốt hoảng mà không ngừng vặn vẹo, tránh né bàn tay của hắn: “Anh đừng có như vậy! Không thể được….”Đường Hạo nhìn bàn tay bị cô đẩy ra, tức giận quát: “Thế nào hả? Cô thật sự đã cho hắn chạm qua!”“Không có! Anh ấy không giống như anh. Lúc nào anh ấy cũng tôn trọng tôi!” Cô bước nhanh về phía cánh cửa, quay mặt nói với hắn : “Đến lúc anh nên đi rối đấy!”“Hắn thật sự chưa có chạm qua cô?” Hắn không tin, có người đàn ông nào kháng cự được cô.“Không có!” Cô lớn tiếng đáp trả hắn : “Muộn lắm rồi đấy! Anh còn phải tắm cho Dương Dương thì nó mới đi ngủ, có phải không?”Đường Hạo lúc này mới để ý đến thời gian, hơn mười giờ đêm, nếu hắn về quá muộn thì tên tiểu tử kia sẽ không chịu tắm rửa mà đi ngủ, đành thấp giọng nói: “Cô mau đi tìm một công việc đi! Nếu rảnh quá không có việc gì để làm thì hãy đi học lại! Còn nữa, không được kết giao bạn trai!”Sau khi nói xong, hắn rời đi với tư thế cuồng vọng!","title":"Mẹ độc thân tuổi 18 - Chương 130"}