<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lại đây! Hát cho tôi nghe” Người con trai đeo kính râm, đang ngồi cạnh bể bơi ngước nhìn lên phía mặt trời thấp giọng ra lệnh.Nắng sớm rực rỡ vàng tươi chiếu rọi lên thân hình người đàn ông trẻ. Màu da của hắn sáng lên trong ánh ban mai khiến cô gái nhỏ ngồi cạnh nhìn mà không che dấu nổi sự si mê.Phải nói là vô cùng si mê, si mê đến ngẩn ra. Cô muốn tiến sát lại bên anh, cô biết anh không thể nhìn thấy nên có thể mặc sức mà “làm càn”.Ngồi trên ghế tựa cả như cả nửa ngày mà không nghe thấy một tiếng hát nào của cô ngân lên, Đường Hạo giận dữ quát: “Chết tiệt, cô đang làm cái gì vậy hả?”“A! Thiếu gia! Thế nào….?”Cô gái nhỏ xấu hổ thu miệng đang chảy nước của mình lại hỏi .“Cô ? Cô chậm cả nửa ngày rồi đây! Đồ ngốc, có nghe tôi nói hay không vậy hả?”Đương nhiên là cô có nghe hắn nói. Những từ ngữ cộc cằn khó nghe nhất của hắn luôn luôn là mệnh lệnh. Sau khi cô được dọn sang bên canh phòng hắn, hai người trừ lúc hắn đến bệnh viện hoặc làm mát xa trị liệu, thời gian còn lại thì bên nhau như hình với bóng.“Tôi bảo cô hát! Sao cô không có phản ứng gì vậy” Hàng sáng, sau khi thức dậy, hắn dốc sức bơi lội sau đó ngồi nghe tiếng hát của cô gái nhỏ kia là một cách hưởng thụ của hắn.“Khụ! Khụ..”Cô gái hắng giọng, bắt đầu ngâm nga tiếng hát du dương, vẻ mặt cũng hòa chung trong bài hát.Hắn nằm trên ghế, thích thú lắng nghe, vẫy vẫy tay bảo cô đến bên hắn.Cô gái nhỏ cũng chậm rãi dựa vào hắn, tự nhiên cũng có chút lém lỉnh, muốn được hắn yêu thích nhiều hơn, mỉm cười ngân nga thêm câu hát.Đột nhiên, bàn tay của anh ta không chút khách sáo, phóng thẳng tới ngực cô.Cô gái ngừng tiếng hát, miệng chuyển dần sang những tiếng rên nhẹ,…Người đàn ông trẻ tuổi đó ôm lấy cô. Xoay người, hắn đặt cô dưới thân mình. Anh ta bắt đầu hôn lấy hôn để từ mi mắt, sống mũi thẳng rồi xuống đến bờ môi mọng đỏ đang run rẩy của cô gái.Sau đó, hắn như không có được sự thỏa mãn, tiếp tục hôn lên thân thể cô.“Đừng mà! Nhột quá…” Cô gái nhỏ cố gắng tránh khuôn mặt hắn, ra sức lắc đầu.“Ha ha… Nhưng mà tất cả chúng đều thật đáng yêu! Tôi thực thích hôn ..” Hơi thở nóng bỏng của anh ta qua làn môi mỏng phả xuống ánh mắt cô.Bởi một câu khen ngợi nho nhỏ đó của hắn, cô gái ngừng ngay kháng cự, ngơ ngác hỏi hắn: “Anh không phải đã nói em rất khó coi sao? Tại sao bây giờ lại đáng yêu chứ?”Hắn chẳng quan tâm tới điều cô hỏi, chỉ càng kịch liệt gợi lên sự nồng nhiệt tuổi trẻ trên thân thể của cô.“Đừng …. Đừng mà … Ở đây sẽ có người nhìn  thấy”“Sẽ không có ai nhìn thấy đâu ! Tôi đã kêu Lục Phong đuổi hết bọn họ, cấm không cho lại gần bể bơi!” Đôi môi mỏng của anh ta nhếch lên, mỉm cười.“Anh… sao lại làm như vậy? Bon họ.. bọn họ…. nhất định sẽ nghĩ….chúng ta… đang làm  cái gì đó!” Cô gái nhỏ vừa đỏ mặt, vừa tức giận.“Ai dám cười chúng ta nào? Tuổi trẻ là để có những giây phút tự do cuồng nhiệt này mà!” Hắn giáo huấn cô, ở tuổi này có thể “Làm xằng làm bậy được rồi”Cô gái không tin lời hắn, nhưng cũng không có phản kháng, ở dưới thân thể bá đạo của hắn mà bắt đầu nghênh hợp, dây dưa.Váy ngắn bị lật đến tận thắt lưng, hai chân bị tách ra đặt lên thân hắn.Mặt trời không biết đã lên cao từ lúc nào, ánh nắng càng lúc càng nóng bỏng, bên bể bơi có một đôi nam nữ đang dây dưa cùng nhau.Bụng dưới khô nóng dịch chuyển, thân thể không ngừng vặn vẹo theo tiết tấu luật động của người đàn ông kia.Khó sống. Cô thật sự rất khổ sở!“A!” Người đang ngủ trong bóng tối đột nhiên hét to rồi bừng tỉnh, bước xuống bật đèn phía đầu giường, cả người cô ướt đẫm mồ hôi, thở hổn hển.Trời ạ! Bọn họ đã làm cái gì? Tại sao lại mơ đến những hình ảnh trước đây dây dưa cùng hắn? Tiểu Ngưng vùi mặt vào trong lòng bàn tay, nhưng sự trống rỗng phía bụng dưới cô không cách nào vùi lấp đi được.Cô khẩn trương đi rót một cốc nước đầy, rồi uống cạn, vẫn không thể nào giảm bớt được sự khô nóng  ngạt thở đang lưu chuyển trong chính bản thân mình.Cô thất bại, ngồi phịch xuống giường, thì thảo nói nhỏ:  Đều là tại anh! Nếu anh không yêu tôi tại sao lại còn xuất hiện trong cuộc sống của tôi! Xin anh, xin đừng quấy rầy cuộc sống của tôi nữa!!Đều là do lúc tối gặp hắn, cô không nghĩ sẽ lại xảy ra chuyện thế này…Biệt thự Đường gia.Nằm trên giường lớn, Đường Hạo cố gắng đến n+1 lần xóa bỏ hình ảnh của cô ra khỏi đầu, nhưng càng muốn xóa thì lại càng hiện lên rõ ràng.Cả buổi tối, trong đầu hắn lại hiện lên một đoạn kí ức của sáu năm trước. Hắn như thế nào mà lại trêu trọc cô để rồi cô vừa khóc vừa đuổi theo hắn.Ngồi dậy, hắn lại suy tư châm một điếu thuốc lên hút.********************************************************Một thân lễ phục màu trắng bó sát quanh người, dáng người Tiểu Ngưng yểu điệu, mái tóc dài xõa xuống, uốn thành từng lọn nhỏ, thoạt nhìn trông cô thập phần đoan trang và dễ thương.Khuôn mặt được trang điểm một lớp nhẹ, khiến cô càng thêm xinh đẹp.Cô bất an, sờ lên sợi dây chuyền kim cương trên cổ mới có thể thở ra.Lương Bân đi bên cạnh Tiểu Ngưng, thấy hành động nhỏ vừa rồi của cô, nắm chặt tay cô mới yên lòng nói: “Không cần lo lắng! Không rơi được đâu!”“Ha ha.. Em sợ sẽ đánh mất. Nó đắt như vậy..” Sợi dây chuyền đó là của Chung Diệp, tối qua Lương Bân đã đưa nó cho cô vì biết cô không có sợi dây trang sức nào cả.Bởi vì là dạ tiệc chúc mừng công ty mới được thành lập,cho nên những người có mặt ở đây trừ bỏ người trong công ty còn có các nhân vật tiếng tăm trong giới tài chính, bất động sản, giải trí,….Nhìn chung quanh, mọi người ở đây ai cũng ăn mặc sang trọng, nam thì comlet âu phục chỉnh tể, nữ thì lễ phục lộng lẫy kiều diễm, Tiểu Ngưng thấy hơi sợ, nép sát vào bên cạnh người duy nhất mà cô biết ở đây, run rẩy nói: “Em thật sự không quen những nơi như thế này! Như thế này ….thật là cứ như dọa người…”Cô cảm thấy mình như lỡ bước chân vòa một thế giới hoàn toàn xa lạ, bất giác sợ hãi lan tràn trong cơ thể.Lương Bân khẽ cười nhìn cô, rõ ràng cô gái xinh đẹp đi bên anh tối nay vẫn chưa nhận ra cô đang được mọi người chú ý, hơn nữa lúc này đây ánh mắt của nhiều người đàn ông xung quanh cũng bị cuốn hút bởi cô.“Tin anh đi! Em đang làm rất tốt!”“Uhm..” Cô nhìn xung quanh, thấy rất nhiều quý cô cũng đã cầm một ly rượu trên tay để thưởng thức, cô cũng khẩn trương cầm lấy một ly trên khay của người phục vụ.Lương Bân nhìn động tác khả ái của cô gái nhỏ xinh đẹp, không thể không nở một nụ cười.Tiểu Ngưng trộm thè lưỡi cười với anh, thấp giọng hỏi: “Em có thể  như vậy chứ?” “Đương nhiên! Em hoàn toàn có thể thưởng thức nó!”“Tuyệt…” Rượu cũng không phải là thứ xa lạ gì đối với cô, Tiểu Ngưng nhấp môi một chút: “Chà… Cũng không tệ…. thật nhiều hương vị..”“Rượu trong những bữa tiệc như thế này đương nhiên không thể tệ được. Chất lượng là thượng hạng mà.! Nhưng phải cẩn thận một chút! Em đừng uống quá nhiều!”“Sẽ không đâu! Tửu lượng của em cũng chỉ có một chút thôi!” Tiểu Ngưng không phải là thích uống rượu, mà là đứng ở nơi nàybây giờ cô thật sự không biết phải làm gì.Chung quanh chợt ồn ào lên.Lúc này, có hai người mới xuất hiện trong buổi tiệc, mọi người đều cúi chào đáp lễ thật lịch sự với họ. Tiểu Ngưng nhìn qua sau đám người, một thân ảnh quen thuộc đập vào mắt cô, khiến tim cô ngừng đập trong giây lát, bất động mà tự hỏi tại sao hắn lại ở đây?Bộ lễ phục màu đen sang trọng, một thân áo măng cao quý càng làm tôn thêm khí chất vương giả vốn có trong hắn, bên cạnh hắn là một cô gái dung mạo bất phàm, vô cũng xinh đẹp. Hai người sánh bước bên nhau trông hệt như một cặp tiên đồng ngọc nữ.Bọn họ đứng bên nhau, vô cùng xứng đôi.Ánh mắt Tiểu Ngưng đầy sự hâm mộ, nhưng trong ngực cô lại dâng trào cảm giác chua xót.Đường Hạo – thân là đương nhiệm tổng tài của tập đoàn Đường Thị, cùng vị hôn thê xinh đẹp môn đăng hậu đối sánh bước đi ra trên khán đài hội trường, ngay lập tức trở thành tiêu điểm. Phóng viên đua nhau chụp ảnh, ánh đèn flash nhấp nháy liên tục vào đôi nam nữ tuyệt mĩ đó.“Hoan nghênh các vị đến dạ tiệc mừng cho việc thành lập công ty con của Đường Thị!” Hắn cởi mở, trịnh trọng nói khiến hội trường đang ồn ào bỗng yên lặng.Tiểu Ngưng chưa bao giờ thấy qua biểu hiện này của hắn, trong từng hình ảnh qua tiếp xúc với hắn, cô kinh ngạc phát hiện ra, nguyên lai trong đám đông hắn lại là người có khí chất lãnh đạo hiên ngang thu hút mọi người đến vậy, thật không thể nghi ngờ.Những lời lưu loát vừa nói xong, cả hội trường đồng loạt vỗ tay, Lương Bân một bên cũng khinh hỉ mà vỗ tay theo, ghé vào tai Tiểu Ngưng nói nhỏ: “Vị kia chính là tổng tài mới của công ty chúng ta, Đường Hạo!”“Uh.” Tiểu Ngưng nghe, gật gật đầu, cũng không có hỏi nhiều.“Thật là tuổi trẻ tài cao!” Lương Bân nói thêm, cũng không khỏi hâm mộ hắn, “Tuy là có gia tộc phù trợ nhưng rất có khí chất và năng lực lãnh đạo!.”“Uhm..” Nghe thấy Lương Bân nói như vây, cô cũng không biết phải đáp lại ra sao.Lương Bân đột nhiên thấp giọng, cười nói với Tiểu Ngưng: “Anh ta đang đi đến đây! Đừng quá căng thẳng nha!”Lương Bân vừa mới nói xong, sắc mặt Tiểu Ngưng chuyển ngay sang trắng bệch, ngẩng phắt đầu lên chỉ thấy Đường Hạo đang cầm tay vị hôn thê của hắn đang đi đến chỗ bọn họ.Đường Hạo đưa tay ra trước: “Hân hạnh, giám đốc Lương, nhờ có năng lực quản lí của anh mà trong thời gian ngắn mới lập được công ty này!”“Cũng là nhờ vào sự chỉ huy của Tổng tài!”Lương Bân khách sáo nói, chủ động chào hỏi Tiền Lỵ Nhi: “Tiền tiểu thư, hôm nay rất xinh đẹp!”“Cám ơn!”Tiền Lỵ Nhi cũng lễ phép đáp lại, bất quá thật sau trong ánh mắt lại có sự đề phòng.Đường Hạo lơ đãng liếc nhìn qua người phụ nữ sắc mặt trắng bệch bên cạnh Lương Bân, khẽ nhếch môi mỏng hỏi: “Vị này phải chăng chính là Lương phu nhân!”“Không, là bạn gái của tôi! Cô ấy họ Lục!”Lương Bân giới thiệu đơn giản, cũng không nói tên thật.“Xin chào Lục tiểu thư!” Đường Hạo tươi cười, đưa tay về phía Tiểu Ngưng.Tiểu Ngưng chỉ có thể vươn tay, căng thẳng sợ hãi , khóe môi khẽ động : “Chào ngài! Đường tổng!”Đường Hạo dùng sức siết bàn tay cô, lúc này Tiểu Ngưng mới sững sở, hắn đang muốn cảnh cáo cô: “Lục tiểu thư thật xinh đẹp. Tôi cũng có một người bạn tâm giao cũng mang họ Lục, dáng người cũng đẹp y như Lục tiểu thư đây vậy!”Hắn đột nhiên hạ giọng trêu ghẹo.Tiểu Ngưng bởi vì lời nói không đứng đắn của hắn, mà trên mặt không còn chút huyết sắc nào.","title":"Mẹ độc thân tuổi 18 - Chương 131"}