<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Vậy sao? Hóa ra trên đời này lại có người giống nhau như thế!” Lương Bân mỉm cười nói, bàn tay khẩn trương nắm lấy tay Tiểu Ngưng.Đường Hạo nhếch cao mày kiếm, nói: “Tôi cũng cảm thấy có chút kì quái!”. Nói rồi, kéo tay Tiền Lỵ Nhi đi.Căng thẳng cao độ đã qua, hiện tại Tiểu Ngưng mới thả lỏng được một hơi.“Sắc mặt em trông tệ quá! Có phải có chỗ nào không được thoải mái sao?” Lương Bân lo lắng hỏi.“Ở đây nhiều người quá! Em thấy thật khó thở nổi!” Tiểu Ngưng nói đại một lý do.“Vậy chúng ta về trước vậy! Em chịu khó một chút nhé!” Lương Bân tỏ vẻ quan tâm.“Về sớm sao? Anh không sợ thất lễ với người trong công ty ư?”“Không có vấn đề gì cả! Sức khỏe của em mới là quan trọng!”“Vâng!” Tiểu Ngưng cảm động cười.Sau một lúc, Tiền Lỵ Nhi mới cẩn thận quan sát Đường Hạo, hờn dỗi mà trách móc: “Thật là!… Có một mĩ nhân là vị hôn thê như em ở bên rồi mà vẫn còn nghĩ đến cô gái khác nữa sao?”“Anh nói nghĩ đến cô gái khác khi nào?” Đường Hạo lơ đãng nói.“Anh Hạo, em đã chấp nhận Dương Dương rồi , và sau này em cũng sẽ yêu thương nó. Nhưng mà… anh nhất định chỉ được yêu thương một mình em thôi!” Câu cuối mang đầy ngữ khí bá đạo, che dấu đi sự chán ghét trong lòng của cô ta.“Ừ! Em yên tâm! Anh nhất định sẽ không để ý đến bất cứ cô gái nào khác!” Đường Hạo thản nhiên nói, sau đó giơ đồng hồ trên tay lên xem: “Anh còn một vài hội thảo quan trọng nên phải về tổng công ty bây giờ. Anh sẽ cho người lái xe đưa em về!”“Anh Hạo…”Đường Hạo chẳng thèm để ý đến cô ta, vẫy tay gọi trợ lí rồi rời đi.Đang ở trong lúc tiệc tùng cao cấp thế này, Tiền Lỵ Nhi thật sự không muốn hắn rời đi, bỏ lại cô một mình như thế.Nhìn đôi nam nữ cách đó không xa, Đường Hạo cười cợt: “Ha ha, tối hôm nay cô diễn thật sự tốt!….”Vừa mới ra ngoài đại sảnh, điện thoại của Lương Bân đột nhiên đổ chuông. Là thư kí của anh.“Tổng giám đốc Lương, tổng tài muốn ngài đến công ty ngay lập tức, chủ trì một cuộc họp với bên thông tấn!”“Cái gì?” Lương Bân lên giọng hỏi lại.“Vâng! Đường tổng tài mới gặp được năm người bạn cũ của ông ấy, nên không thể đến! Muốn ngài qua đó để chủ trì thay! Tài liệu cũng đã chuẩn bị xong hết cả rồi!”“Vậy sao? Được rồi!” Lương Bân tắt điện thoại, cúi xuống khó xử nhìn Tiểu Ngưng.“Anh có công chuyện bận rộn thì cứ đi đi! Em một mình bắt xe trở về cũng được mà!” Tiểu Ngưng tâm tư cũng còn đang rối bời, lúc này cô cũng muốn được yên tĩnh một mình.“Nhưng em về một mình anh không an toàn!” Lương Bân lo lắng: “Vậy anh sẽ nhờ nhân viên gọi xe giúp em!”“Cũng được!”Lương Bân gọi cho nhân viên, phân phó một hồi rồi lái xe rời đi.Một mình đứng trong gió đêm, Tiểu Ngưng đang lặng lẽ đợi xe đến đón thì bất ngờ lúc này có một chiếc thể thao màu bạc phanh “Kittt” một cái, dừng lại bên cạnh cô.Tiểu Ngưng kinh hãi một phen, lui về phía sau vài bước, những lọn tóc nhấp nhô như sóng cuộn.Đường Hạo đẩy cửa xe bước xuống, lạnh như băng nhìn cô.Tiểu Ngưng lo lắng nhìn bốn phía chung quanh, vừa rồi còn có mấy người nữa thế mà trong chốc lát lại chẳng có ai. Cô hoảng sợ, muốn vòng qua hắn ra về.“Cô nói xem, cô có đi được hay không?” Hắn nói không nhanh không chậm, chộp lấy cánh tay Tiểu Ngưng.“Anh có chuyện gì không? Nếu có thì để ngày mai nói! Bây giờ đã là đêm…” Cô phập phồng sợ hãi, muốn nhanh chóng đi khỏi đây.“Có một số việc nói vào ban đêm mới là thú vị nhất…!” Hắn vừa nói, bàn tay vừa từ phái sau ôm lấy người cô. Khi dáng hai người dính sát vào nhau, thân thể của hắn nổi lên hứng thú lạ kì.Tiểu Ngưng giãy dụa, muốn thoát khỏi vòng tay của hắn: “Anh không thể đối xử với tôi như thế này được!”“Người có thể là Lương Bân sao? Hừ, tại sao hắn lại để cô lại một mình trong đêm hôm lạnh lẽo thế này nhỉ?” Đường Hạo không nói thêm gì nhiều, trực tiếp kéo co vào trong chiếc xe.Chiếc xe nghênh ngang phóng đi.Khách sạn cao cấp Đường Thị, trong phòng tổng thống.Nhìn sàn nhà lát đá hoa cương cao cấp bóng loáng, mắt Tiểu Ngưng đột nhiên mở ra, bình tĩnh hỏi : “Đường Hạo, anh không phải rất chán ghét tôi sao? Anh chẳng phải luôn khinh thường tôi sao? Tại sao lại dẫn tôi đến chỗ này?”Không trả lời câu hỏi của cô, cặp mắt sắc lạnh của Đường Hạo chăm chú nhìn cô hỏi: “Tôi hỏi cô ngày đó cô đã đồng ý với tôi như thế nào?”“Đồng ý? Đồng ý với  anh cái gì?” Cô khó hiểu.“Tôi đã nói rằng cô không được kết giao bạn trai. Hiện tại cô với Lương Bân là quan hệ gì hả?” Hắn dùng sức bóp chặt cằm của cô, toàn thân tản ra một luồng khí lạnh lùng đến đáng sợ.“Tôi không có nói là đồng ý. Tôi chỉ nói là tôi đã nghe thôi!” Cô nói rõ từng chữ một trả lời lại hắn.“Đáng chết! Cô dám đùa bỡn tôi?”“Tôi không có! Đường Hạo, tôi có quyền tự do kết bạn!” Tiểu Ngưng nhỏ giọng nói, nước mắt bắt đầu lăn xuống.“Đừng có nói quyền đó trước mặt tôi! Tôi nói cô không được kết bạn là không được kết!” Hắn bá đạo nói, không có chút đạo lí nào cả.“Vì sao? Anh dựa vào cái gì mà cấm đoán tôi?” Tiểu Ngưng nước mắt mông lung nhìn hắn. Có phải hắn đang ghen không? Bởi vì hắn thích mình?Đường Hạo bị cô hỏi lại như vậy, á khẩu không trả lời được. Phải mất một vài giây sau, hắn mới lấy lại được sự trầm tĩnh thường ngày. Hắn hỏi: “Có muốn được sống cùng Dương Dương hay không?”“Anh đồng ý để cho Dương Dương về với tôi sao?” Cô mở to hai mắt, nét mặt biểu lộ ý cười.“Đừng có vui mừng quá sớm! Chúng ta làm một giao dịch. Cô rời khỏi người đàn ông kia thì có thể được sống cùng với Dương Dương!” Hắn tin, cô sẽ nhận lời với yêu cầu này.“Sống cùng nhau? Anh muốn để Dương Dương về sống cùng với tôi sao?”“Không phải! Là cô đến chỗ tôi, ở cạnh mà chăm sóc Dương Dương” Chỉ khi nào cô ở bên cạnh hắn, thì hắn mới nắm được cô trong lòng bàn tay.“Vậy đến khi anh kết hôn thì sẽ như thế nào? Vợ của anh, tôi và Dương Dương sẽ ở cùng một chỗ sao?” Lúc ở bữa tiệc, cô cũng nghe qua hắn nói sẽ kết hôn trong thời gian tới, nếu như là vậy không phải cô và Dương Dương sẽ cực kì khó xử sao?“Không! Sau khi tôi kết hôn chỉ có cô và Dương Dương ở đó! Đương nhiên không phải..” Hắn ngừng lại: “Bắt cô lấy thân phận người giúp việc mà ở cùng đâu!”“Hả?” Kích động trong lòng tan nhanh như bọt xà phòng, “Cho tôi suy nghĩ một chút!”Hiện tại cô cần phải cẩn thận suy xét.Nhìn ra sự “lo lắng “của cô, Đường Hạo căm tức nói: “Lúc trước còn nói là sẽ không bao giờ rời xa con mình, vậy mà sau một thời gian ngắn có thể vì một người đàn ông mà bỏ qua cơ hội được ở bên con!”Đáng chết, một người đàn ông góa vợ kèm theo một đứa con gái nhỏ, so với đứa con mình dứt ruột đẻ ra lại còn quan trọng hơn sao?“Cho tôi thời gian suy nghĩ được không?”“Cô có phải là không có đàn ông thì không sống nổi hay không ? Hả” Giọng nói hắc tuyến, hắn ôm lấy cô tiến đến giường lớn.Làn váy nhấc lên, lộ ra đôi chân trắng muốt như ngọc, đôi giày cao gót lại càng làm tăng thêm vẻ thanh tú mê hoặc người.Tầm mắt hắn chuyển dời từ hai chân cô lên lên một thứ lộ ra từ cổ của cô.Sợi dây chuyền kim cương làm cho mắt Đường Hạo lại càng thêm đen đặc lại. Hắn quỳ một chân xuống, giật ngay cái vật chướng mắt kia.“Không được! Đây là dây chuyền của chị Chung Diệp. Nó không phải của tôi! Xin anh, ngàn vạn lần đừng làm hư nó…” Hắn giật như thế, cô đương nhiên hiểu mục đích của hắn. Vội vàng vòng tay ra sau cổ tháo sợi dây xuống, cẩn thận đặt nó vào trong chiếc ví của mình.“Cô như vậy là muồn thế chỗ một người đã chết sao? Lục Giai Ngưng, cô thích loại kim cương nào tôi sẽ mua ngay nó cho cô. Cô thích đến mức phải đi mượn đồ của người đã chết sao? Có ý gì hả?!” Hắn đột nhiên thật sự tức giận. Vì cái gì mà lúc trước lại không mua tặng cô một món đồ hay trang sức gì đó?  Hắn không muốn trên thân thể của người phụ nữ trước mặt này có thứ gì của người khác. Một chút cũng không được.“Tôi không có thích. Lúc tôi mặc lễ phục không có đồ trang sức cho nên…” Ngữ khí của hắn như vậy là sao chứ? Nói cô như phụ nữ hám giàu không biết cả liêm sỉ, thật quá oan uổng.“Cái gì? Lễ phục?” Bộ váy trên người cô bây giờ cũng không phải hắn mua. Hắn túm lấy cổ áo cô, kéo mạnh.Liên tiếp là những âm thanh ‘ xẹt, xẹt’ vang lên, bộ lễ phục đẹp đẽ kia bị xé rách, để lộ đôi vai trần của cô.“Đường Hạo! Anh cao quý, còn tôi là loại phụ nữ thấp kém, anh luôn khinh thường cơ mà!…” Bị hắn dẫn đến đây, cô cũng đã nghĩ đến sự việc có thể phát triển đến mức này.Bởi vì, hắn khi dễ cô, vũ nhục cô sớm đã trở thành thói quen.Cho nên cô không có kêu là, không có giãy dụa. Cô dùng sự bình tĩnh để chọc giận hắn, cô nghĩ như vậy hắn nhất định sẽ buông tha cô.“Không sao cả! Ha ha, bởi vì bao cao su có thể giải quyết tất cả!” Hắn bây giờ cần cho cô nghe một cái cớ thuyết phục : “Sao ? Đây là vấn đề cô lo lắng ư? Nếu cô ngại thì tôi sẽ rút lại yêu cầu ban nãy vậy!”Nhìn người đàn ông trên đỉnh đầu cũng chính là người đàn ông trong tưởng niệm hàng đêm, cô chỉ có thể cười khổ.Bộ lễ phục bị hắn phá bỏ hoàn toàn, chỉ còn lại đồ lót. Cô để mặc hắn, muốn làm gì cô thì làm.Cô nhắm chặt hai mắt, cự tuyệt nghe âm thanh vũ nhục của hắn. Cô thừa nhận đây là người đàn ông cô yêu. Chỉ cần hắn ra tay, chỉ cần hắn muốn thì cho dù cô kiên trì đến mấy thì cũng sẽ tan biến trong nháy mắt.Đáng buồn nhất đây chính là chứng cứ cho sự giễu cợt và khinh bỉ của hắn.Đường Hạo cũng không như lời hắn nói, hắn không có dùng mà chỉ đơn giản là trực tiếp tiến vào trong cơ thể của cô. Hắn muốn cơ thể của người phụ nữ này cả trong lẫn ngoài đều là dư vị của hắn.Mà bây giờ đêm mới bắt đầu, hắn bắt đầu hôn môi, hắn muốn trên bụng này, chân dài này, phía sau tấm lưng trắng ngà này đều lưu lại dấu vết của hắn.Khi hắn đem thân thể của cô đổi vị trí với hắn, nhìn lên tấm gương nói qua tấm lưng trần của cô với giọng lãnh huyết : “Nhìn đi, cô không nhớ những chữ cái này sao? Cô không thấy xấu hổ nếu trước mặt người đàn ông kia cởi sạch cô ra, không ngại hắn đoán được những ý nghĩa trong những kí hiệu này sao?”Không! Tiểu Ngưng nhắm mắt lại, nước mặt lại chảy xuống không dám nhìn vào những chữ cái sỉ nhục này.","title":"Mẹ độc thân tuổi 18 - Chương 132"}