<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo vẫn trầm mặc lái xe. Chiếc xe chạy vào khu mua sắm thời trang hạng nhất của thành phố. Đây là khu mua sắm nổi tiếng với những cửa hàng thời trang  thiết kế sang trọng mà chỉ có những kẻ trong giới thượng lưu mới bước vào được. Sau khi đỗ xe, Đường Hạo bước xuống vòng qua trước mui xe, mở cửa xe cho Tiểu Ngưng. Động tác bá đạo nhưng có vẻ dịu dàng hơn nhiều.Xuống xe, Tiểu Ngưng nhìn bốn phía nghi ngờ hỏi hắn: “Anh dẫn tôi đến đây làm gì?”“Mua quần áo!” Hắn bá đạo, thơ ơ nói như thể đang nói chuyện gió mưa thời tiết bình thường, tuyệt đối không cho cô có cơ hội kháng cự.“Tôi có đủ quần áo rồi! Không cần mua!” Tiểu Ngưng lắc lắc đầu. Cuộc sống của cô từ trước đến nay luôn tiết kiệm, quần áo đủ mặc là được rồi.“Này! Không phải tôi mua cho em! Mà là muốn em từ bây giờ phải luôn luôn mặc quần áo do tôi mua cho!” Đường Hạo nói xong, mới giật mình phát hiện tại sao giọng hắn lúc này lại dịu dàng, bức thiết như vậy.Trong nháy mắt Tiểu Ngưng như bị mê hoặc. Cô sực nhớ đến nhiều năm trước hắn đối với cô luôn bá đạo và cuồng vọng, nhưng sâu sắc bên trong thì lại cực kì yêu thương sủng ái cô.Xúc động, cô nhanh chóng đuổi kịp bước chân của hắn. Hai người bước vào một cửa hàng thời trang vô cùng sang trọng mà chỉ có thẻ vàng của hội viên VIP thì mới có thể bước vào được. Cửa hàng thời trang như thế này luôn thu hút sự quan tâm của các tiểu thư, phu nhân nhà quyền quý, mỗi người bước vào rồi bước ra, từng bộ trang phục đều thể hiện đẳng cấp của họ.Đường Hạo vừa xuất hiện, chủ cửa hàng ngay lập tức ra chào đón đủ biết hắn là khách quen ở đây.Nghĩ đến điểm này, Tiểu Ngưng tự nhiên thấy không thoải mái, hương vị chua xót lan tràn trong lồng ngực của cô.Chủ tiệm này trước kia vốn là người mẫu nổi tiếng, tuy rằng hiện tại đã ngoài bốn mươi nhưng nhìn vẫn rất tươi trẻ, dáng người cũng vô cùng đẹp.“Đường tổng,hôm nay là tận thế hay sao mà lại có nhã hứng tự mình cùng bạn gái đi mua đồ thế này? Ha ha, vị tiểu thư xinh đẹp này hẳn là rất quan trong đối với ngài nha!”Ánh mắt chủ tiệm nhìn Tiểu Ngưng đầy sự hâm mộ.Tiểu Ngưng chỉ biết cười trừ. Cô là người quan trọng với hắn sao? Nếu là người quan trọng thật đối với hắn thì chắc chắc hắn sẽ không làm cô phải rơi nhiều nước mắt đến vậy. Nều quan trọng, hắn sẽ không lạnh lùng lãm bạc lái xe đi khi cô phải quỳ xuống cầu xin hắn!Nhiểu nhất hắn đối với cô cũng chỉ là sự bá đạo. Tự tôn đàn ông đang tác quái trong lòng hắn khi thấy cô mặc quần áo do người đàn ông khác mua cho.Đường Hạo không có phủ định lời nói của chủ tiệm, đúng , cô gái kia khiến hắn thật sự có cảm giác lạ không giải thích được… “Thải Thước! Chị giúp bạn gái tôi chọn một vài bộ trang phục! Tôi tin vào con mắt thẩm mĩ của chị!”“Ha ha … Đâu có!”Tiểu Ngưng theo sau, bất động hệt như con búp bê bị bắt mặc thử không biết bao nhiêu là bộ trang phục với đủ loại kích thước. Dáng người Tiểu Ngưng khá cân đối cho nên mặc bộ nào cũng thích hợp vô cùng. Nhưng người đi cùng cô lại là khách quý đặc biệt cho nên nhân viên phải cẩn thận dè chừng.Cuối cùng sau khi thay một bộ trang phục phương Tây màu sáng bằng tơ lụa khá trang nhã, Tiểu Ngưng mới bước ra. Đường Hạo từ ghế sa lon đứng dậy mỉm cười nói: “Bỏ nhãn mác! Mặc luôn đi!”Cô gái phục vụ phía sau cầm kéo nhỏ chuẩn bị cắt nhãn trên trang phục.Tiểu Ngưng cả kinh, vội vàng lùi về đằng sau xua tay nói: “Không được… Không được! Bộ quần áo này quá đắt….” Vừa rồi cô để ý nhìn giá trên mác của bộ quần áo này. Nó trị giá bằng lương cả năm làm việc của cô.“Nghe lời đi! Chỉ cần mặc đẹp là được rồi” Đường Hạo thản nhiên nói, sau đó trực tiếp cầm chiếc kéo trên tay cô nhân viên kia, tự mình cắt nhãn xuống.Tiểu Ngưng hoàn toàn kinh hoảng, khuôn mặt biến sắc đên không còn chút máu.Mà sau đó, Đường Hạo lại hạ thêm một câu khiến Tiểu Ngưng đang bất an thiếu chút nữa là nổi điên: “Ha ha, chỗ quần áo còn lại phiền chị đưa đến địa chỉ này!”“Dạ được! Ha ha… Đường tổng phải thường ghé thăm tiệm của chúng tôi nha!” Chủ tiệm như mở cờ trong bụng, hôm nay thu lợi thật không ít, đủ để trong nửa tháng cũng chẳng cần phải mở cửa hàng.“Ha ha… Yên tâm đi!” Đường Hạo nói xong kéo người còn đang dại đi chưa tỉnh, đi ra khỏi cửa tiệm thời trang xa hoa đó.Đi ra khỏi cửa tiệm, cô mới tỉnh lại, cầm lấy cánh tay hắn nói: “Tại sao phải mua nhiều quần áo cho tôi như vậy? Chỗ đó ước chừng cũng phải hai mươi bộ, mà mỗi bộ thì giá vô cùng đắt…”“Bởi vì em mặc chúng vào, tôi rất thích!” Đường Hạo thản nhiên nói, giống như đang nói chuyện thời tiết với cô .“Nhưng những bộ quần áo đó vô cùng đắt. Tôi không thể nào mua chúng được…” Cả đống quần áo như vậy, cho dù cô có làm việc cả đời chắc cũng không thể trả nổi.“Tôi có để em trả tiền đâu! Những thứ đó là tôi mua cho em. Được rồi! Chúng ta còn nhiều chuyện cần làm nữa, vậy nên đừng mất thời gian ở nơi này nữa!” Hắn cũng không phải ngày nào cũng rảnh rỗi như thế này, cho nên hôm nay mọi chuyện cần phải xử lí cho tốt.“Tôi không cần những quần áo đó! Bộ trên người này tôi nhất định sẽ kiếm tiền trả lại anh!” Tiểu Ngưng mặt lạnh, sau đó xoay người bước đi.“Em còn điều gì không hài lòng?” Đường Hạo từ phía sau dùng một tay ôm cô vào ngực. Cô gái nhỏ kì quái này, hôm nay nếu như là cô gái khác đi dạo phố mua nhiều đồ như thế này, chắc chắn cô ta sẽ nhảy ngay vào lòng hắn mà cảm ơn rối rít.Chết tiệt, hắn thật sự đối với cô rất nhân nhượng. Chỉ cần cô nói không thích, hắn sẽ đưa cô đến nơi khác cho đến khi cô thích mới thôi.Tiểu Ngưng đẩy cánh tay hắn ra, thân hình như rắn giãy dụa muốn rời khỏi lồng ngực của hắn: “Tôi không nhớ là nói muốn anh mua đồ cho tôi! Không cần….”“Tôi mua quần áo cho em là sai sao?” Hắn không hiểu hỏi cô.Tiểu Ngưng nhắm chặt mắt lại, sau đó mở to mắt ra, ngẩng cao đầu nhìn hắn nói: “Những thứ này đối với tôi mà nói giống như anh chỉ là bồi thường cho đêm hôm qua! Là tiền thù lao anh trả tôi! Đường Hạo,van xin anh đừng có dùng tiền mà trêu đùa tôi! Van xin anh đừng, xin anh đừng có dùng vật chất để hạ nhục tôi! Đời này tôi mười bảy tuổi  một lần bị bán là quá nhục nhã rồi!”Đường Hạo không ngờ cô lại lí giải hành động của hắn như vậy, thân thể cô không ngừng run rẩy lạnh lẽo, hắn khẩn trương giải thích nói: “Tiểu Ngưng, em đừng nghĩ nhiều, tôi không có ý đó…!”Hắn gọi cô một tiếng “Tiểu Ngưng”, đây là lần đầu tiên sau khi gặp lại hắn gọi tên cô thân mật như vậy.Cô ngừng lại, không giãy dụa nữa, khuôn mặt ngẩng cao nhìn hắn như tìm tòi thứ gì đó. Môi mọng đỏ mấp máy như bị ủy khuất.“Tôi biết em không có làm cái nghề đó!” Hắn vỗ nhẹ đầu cô, muốn cô quên đi nỗi thống khổ.Cánh môi Tiểu Ngưng giật giật, cô rốt cuộc cũng chịu không nổi. Những uất ức tủi nhục suốt ba tháng qua cuối cùng cũng có thể giải tỏa. Nước mắt ủy khuất không ngừng tuôn chảy, thấm ướt khuôn mặt nhỏ nhắn: “Anh rốt cuộc cũng tin rồi sao? Anh rốt cuộc cũng tin tôi rồi sao…?”“Được rồi! Đừng khóc!” Hắn không quá ôn nhu lau nước mắt cho cô, lại nhìn xung quanh. Cô gái đáng chết, họ đứng giữa đường thu hút ánh mắt của vô số người  đi lại ngó nhìn.Quá vui sướng, Tiểu Ngưng giống như bị mất linh hồn tùy ý bước theo hắn.Hắn tin tưởng cô, điều này mới thật sự làm cho cô thật sự vui sướng, thật sự vui vẻ… Dù sao thì hắn cũng là cha của con trai cô, là người mà cô yêu sâu đậm.","title":"Mẹ độc thân tuổi 18 - Chương 135"}