<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Thất thần đi loạn theo hắn, kết quả bị hắn dẫn đến một cửa hàng kinh doanh toàn quần áo lót của phụ nữ.Nhìn một lượt các loại đồ, có đủ mọi kiểu dáng, sắc mặt Tiểu Ngưng đỏ hồng lên nhanh chóng, tùy tiện cầm hai kiện đồ. Cô thật sự chỉ muốn chạy nhanh đi ngay lập tức.Nhìn bộ dạng ngượng ngùng của cô, Đường Hạo thấy buồn cười dụ hỏi:  “Em không nhìn số đo sao? Tôi thấy nếu em mặc size B thì sẽ rất nhanh chóng không thở nổi đó!”“A…” Cô cúi đầu nhìn lại, quả nhiên là số đo nhỏ nhất, ngượng ngùng nói: “Anh biết sao? Chẳng lẽ chỉ nhìn mặt nhãn thôi mà biết có vừa hay không thôi sao?”Đường Hạo nhíu mày không nói gì.Tiểu Ngưng đi theo sau hắn, nghĩ đến hắn nhất định rất hiểu về phụ nữ, bởi vì hắn cũng từng có không biết bao nhiêu là đàn bà ở bên cạnh. Nghĩ đến đây đầu óc cô thất sự lại thấy không thoải mái.Bởi vì hiện tại trong cửa hàng cũng không có quá nhiều người cho nên Đường Hạo chỉ đứng ở một chỗ nhìn, ánh mắt xấu hổ quét nhanh qua mọi người. Chỉ một vài món,  nói ra số đo sau đó nhường cô bán hàng bọc gói lại.Hắn nói nhanh ra số đo cả ba vòng của Tiểu Ngưng, chuẩn không cần chỉnh, khiến Tiểu Ngưng đỏ mặt tía tai, lôi kéo hắn đi nhanh ra quầy thu ngân tính tiền.“Vội vã như vậy làm cái gì? Tôi còn nhìn thấy có rất nhiều đồ hợp với em!” Đường Hạo cố nhịn để không cười lớn, nhưng khóe môi vẫn nở một nụ cười nhỏ. Chỉ riêng điều này thôi cũng khiến Tiểu Ngưng thấy ấm áp.“Tôi không cần những đồ thái quá như thế! Tôi không hợp với chúng!” Nói dễ nghe hơn, đó chính là mấy loại đồ trong suốt, mặc vào cũng như là không mặc gì. Cô không bao giờ dám mặc loại đó.Bọn họ cùng đi dạo phố, hơn nữa lại còn đi vào cái nơi bán đồ mẫn cảm khiến Tiểu Ngưng thật sự không được tự nhiên: “Từ trong ra ngoài đều đã mua rồi, vậy cho tôi về nhà được chưa?”“Em có chuyện gì vội sao? Nếu không thì cùng đi mua một vài bộ đồ cho Dương Dương. Thằng bé lớn nhanh qua, chẳng mấy mà lại thấy quần áo nó ngắn rồi!” Đường Hạo nói ra một lí do đàng hoàng cũng là lí do Tiểu Ngưng không thể cự tuyệt.Tiểu Ngưng suy nghĩ một chút cuối cùng cũng gật đầu: “Được!”Cứ như vậy hai người cùng sánh bước đi vào cửa hàng quần áo trẻ em. Nhưng lúc mua quần áo, hai người lại xảy ra vần đề tranh cãi.“Tôi mua quần áo cho con trai mình, có cái gì là không đúng? Tại sao em lại cứ thích tranh với tôi vậy hả?”“Anh tại sao phải mua cho nó những quần áo đắt tiền cao cấp như thế này? Nó mới chỉ là một đứa trẻ, anh làm như thế sẽ dạy hư nó, một bộ quần áo trẻ con mà lên đến mấy vạn đồng…”“Tôi lại thấy cách giáo dục của tôi chẳng có gì là không tốt cả! Tôi muốn con mình phải hiểu rõ ngay từ nhỏ cần thì phải kiếm tiền, tiền kiếm được chính là để tiêu!” Hắn thấy lời của hắn hợp tình hợp lí cho nên bỏ qua Tiểu Ngưng trực tiếp cầm chỗ quần áo đã chọn đi đến thu ngân.Không cãi lại được với hắn, Tiểu Ngưng lơ đãng nhìn xung quanh thì thấy một bộ váy của bé gái rất xinh. Ánh mắt không rời khỏi bộ váy đó, lại nghĩ đến Nhị Nhị. Mấy ngày nữa, Nhị Nhị sẽ tham gia một cuộc thi piano dành cho trẻ em, nếu cô bé mặc chiếc váy này hẳn sẽ rất xinh đẹp.Hỏi giá chiếc váy, Tiểu Ngưng lộ vẻ khó xử trên khuôn mặt. Tiền cô có trên người bây giờ chỉ đủ để mua nửa chiếc váy này.Nhìn ra vẻ do dự của khách hàng, cô nhân viên bán hàng nhanh nhảu nói: “Tiểu thư cô biết không bộ váy đó rất đẹp nhưng số lượng lại có hạn. Nếu không mua bây giờ thì sau này chắc sẽ phải hối tiếc lắm! Nghe nói sắp tới sẽ có một cuộc thi Piano dành cho các bé gái, có nhiều bà mẹ đã đến chỗ chúng tôi mua đồ!”Cô bán hàng nói như vậy khiến Tiểu Ngưng càng khẩn trương hơn. Vốn định để đến ngày mai quay lại mau nhưng là…..“Cô xem như thế này có được hay không. Tôi đặt cọc một nửa tiền trước, các cô giữ lại chiếc váy, ngày mai nhất định tôi sẽ đem nửa còn lại đến để mua bộ váy này  có được không?”Nói xong Tiểu Ngưng chuẩn bị lấy tiền từ trong túi xách ra.“Vậy cũng được!”Sau khi thanh toán xong, Đương Hạo lại chứng kiến một màn như vây, biểu tình đang vui vẻ ngay lập tức trở nên âm lạnh khó hiểu. Hắn tiến lại gần Tiểu Ngưng, giữ chặt lấy bàn tay đang rút tiền từ trong túi ra của cô, lạnh lùng hỏi: “Nếu tôi nhớ không lầm con của chúng ta là con trai, và Dương Dương cũng không sở thích mặc váy!”Đáng chết! Chiếc váy này nhất định cô mua cho con gái của người đàn ông góa vợ kia. Hừ! Mua quần áo cho con mình thì chê đắt rẻ, mua cho con người khác thì lại sốt sắng thế kia cơ đấy!“Tôi…tôi không cần tiền của anh!” Tiểu Ngưng đem chỗ tiền cô lấy ra đặt trước mặt nhân viên bán hàng, bỏ qua bộ mặt đang lạnh như băng của hắn: “Cô nhân viên! Đây là tiền đặt cọc!”“Em nói cho tôi biết bộ váy này mua cho ai?” Hắn cầm lấy bả vai của cô, vì quá tức giận mà siết chặt nhấc bổng thân thể cô lên: “Nói ! Cho ai?”Bị ép hỏi, một lần nữa Tiểu Ngưng lại đành phải khai thật với hắn: “Lương Tư Nhụy, con gái của anh Lương Bân!”“Lục Giai Ngưng! Cô thật là… Cô đang muốn trở thành mẹ kế của con nhà người ta phải không?” Hắn nói thấp giọng, thì thầm từng chữ bên tai cô. Nếu nơi này không phải là nơi công cộng thì không biết hắn sẽ làm điều gì để trừng phạt cô.“Tôi chỉ muốn mua cho đứa trẻ đó một bộ quần áo! Đường Hạo, đây là tự do cá nhân của tôi!” Cô nói đúng chừng mực, ánh mắt kiên định nói cho Đường Hạo biết cô nhất định phải mua bộ váy này.Lúc cô chuẩn bị giao tiền đặt cọc thì Đường Hạo đột nhiên lấy thẻ vàng ra nói với cô nhân viên: “Này cô, tôi có thể mua bộ váy này có được hay không? ”Cô nhân viên nhìn Tiểu Ngưng rồi gật gật đầu nói: “Vâng! Tất nhiên! Tiền đặt cọc chưa giao thì bộ quần áo này vẫn chưa bán đâu ạ!”“Kiểu dáng này cùng toàn bộ size khác cùng kiểu đều gói lại hết cho tôi!” Đường Hạo ngữ khí rất lịch sự mỉm cười nói với cô nhân viên.“Cái váy này còn lại có bốn size nữa!” Có thể bán được nhều như thế, hơn nữa đối phương lại là một người đàn ông anh tuấn thế này, có ai lại không làm theo.Nhìn thấy cô bán hàng rất nhanh đem túi đồ giao cho Đường Hạo. Còn Tiểu Ngưng chỉ đứng một bên, sốt ruột hai tay nắm lại mà run run.Đường Hạo cầm bộ váy, sau đó nói với Tiểu Ngưng : “Tôi không cho em mua thì nhất định sẽ không cho em mua! Không cho phép em mua đồ cho đứa bé kia. Em phải nhớ cho kĩ em là mẹ của con ai!”Tiểu Ngưng mang theo tức giận nhìn chằm chằm vào hắn:  “Anh mua bộ váy đó cho ai mặc?”“Lạc Lạc nhất định có thể mặc được! Ha ha, nếu không thì …bất quá đem cho mấy đứa bé trong cô nhi viện vậy..” Hắn đắc ý cười, muốn nói có đồ ắt có người dùng.Tiểu Ngưng ngước mắt nhìn hắn, rất nhanh bàn tay nhỏ bé giơ lên hung hăng cho hắn một cái tát: “Anh…Đồ hỗn  đản…”Trên khuôn mặt Đường Hạo, má hồng hồng nguyên hình năm ngón tay in lên, hắn bất động rồi nhìn bốn phía xung quanh sau đó gắt gao tóm lấy bàn tay vừa tát lên mặt hắn của cô, trong mắt lọ ra sự lạnh giá: “Lục Giai Ngưng! Cô dám tát tôi? Cô nhất định phải trá một cái giá thật đắt cho cái tát này!”Bị hắn chọc đến phát tức, Lục Giai Ngưng giống như con mèo hoang tức giận mà điên cuồng giơ nanh vuốt, căn bản không có sợ hắn tóm lấy một tay, tay còn lại lập tức giơ lên giáng tiếp cho hắn thêm một cái tát thâm thúy khác. Chân cũng hung hăng đá hắn vài cước: “Đường Hạo, tôi đánh anh đó! Anh là một tên hỗn đản!”Liên tục bị cô đánh vào người, Đường Hạo giật mình buông cô ra.Mà Tiểu Ngưng cũng tranh thủ lúc này mà chạy một mạch thoát khỏi tầm mắt của hắn.Không biết là hoảng sợ sau khi đánh hắn hay đánh hắn làm cô bị thương mà nước mắt Tiểu Ngưng không ngừng tuôn trào ra ngoài: “Đường Hạo anh vĩnh viễn cũng không biết tôn trọng tôi! Anh căn bản không xứng đáng để tôi yêu!”","title":"Mẹ độc thân tuổi 18 - Chương 136"}