<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Người ngồi trên ghế sô pha kia hai mắt nheo lại nhưng không che dấu được hận ý trong đó. Mẩu thuốc lá trong tay di thật mạnh trong cái gạt tàn thuốc, môi mỏng tà ác của hắn khẽ nhếch lên : “Lục Giai Ngưng, sỉ nhục ngày hôm nay tôi nhất định sẽ bắt em phải trả giá gấp bội. Muốn sống hạnh phúc sao? Ha ha, cả đời này em đừng có mơ đến hạnh phúc, em sẽ chỉ có cô đơn mà sống, nhưng cũng đừng mong mà thoát khỏi tay tôi…! ”Cốc ..cốc ..cốcTiếng gõ cửa vang lên cắt đứt những suy nghĩ âm độc trong đầu hắn.“Ba , con có thể vào được không ạ?” Thanh âm của Dương Dương nghe cực kì lễ phép.“Vào đi!” Đường Hạo lập tức thay đổi biểu tình trên khuôn mặt, bây giờ so với lúc trước cứ như hai người hoàn toàn khác nhau.Dương Dương mặc quần áo mới đi vào, nó đứng trước mặt cha nó hỏi: “Ba thấy con mặc như thế nào?” Nó thuận tiện làm thêm vài động tác tô điểm thêm cho bộ quần áo trên người, trông không khác gì một người mẫu trẻ em.“Rất đẹp!” Đường Hạo nhíu mày nói, vẫn chưa thể tĩnh tâm lại được liền bổ sung thêm một câu: “Vẫn là mẹ con tinh mắt! Nhìn là biết bộ nào hợp với con. Con mặc bộ này trông rất đẹp!”Ánh mắt Dương Dương vụt sáng lên : “Mẹ mua cho con sao? Mẹ đã tới chỗ ba ạ?”“Mẹ con không có tới! Là ba cùngmẹ con đi dạo phố thôi, tiện thể mua luôn thôi! ”Đường Hạo cười nói sau đó chờ xem biểu tình trên sắc mặt của con trai.“Ba mẹ sao đi dạo phố cùng nhau? Làm sao mà ba và mẹ lại có thể đi dạo phố cùng nhau được ạ?” Cậu bé kích động lớn tiếng hỏi lại, trong giọng nói thập phần vui vẻ.“Sao? Có gì mà lạ hả? Ba cùng mẹ đi dạo mua đồ cho con không phải là điều rất bình thương hay sao?” Đường Hạo nhún nhún vai hỏi lại con.Dương Dương nhìn ba nó, thay đổi vị trí đang ngồi, nó tiến lại gần bên cạnh ba mình hơn hỏi: “Ba! Có phải ba và mẹ hiện tại đang rất tốt hay không?”“Tốt lắm! Có ý gì?”“Chính là ba và mẹ hiện tại đang chơi với nhau rất thân! Tựa như bạn trai bạn gái í!” Dương Dương mong ba và mẹ nó có thể như thế. Nó biết mẹ rất yêu ba, chỉ cần ba nguyện ý yêu mẹ mọi chuyện là tốt đẹp nhất, nó tin mẹ nó nhất định sẽ hạnh phúc đến khóc òa.“Mẹ con là một người phụ nữ tốt! Hơn nữa ba nhận ra con tốt hơn là vẫn nên có mẹ ở bên chăm sóc!” Đường Hạo khơi mào, bàn tay khẽ vuốt mái tóc cậu bé.“Ba vừa nói gì? Con có thể về sống cùng mẹ được hay sao?”“Không phải! Không bao giờ có chuyện này!”Nhìn thấy sự thất vọng của Dương Dương, bàn tay Đường Hạo di chuyển xuống đôi vai cậu bé, ôm chặt nó vào trong lòng nói nhỏ: “Con là con trai của ba! Là người thừa kế Đường Thị trong tương lai, sao ba có thể để con rời khỏi ba được?”“Không phải ba nói là để mẹ đến chăm sóc cho con sao? Một nhà ba người chúng ta sẽ cùng chung sống dưới ngôi nhà này, như vậy là có ý gì?” Dương Dương tuôn ra một loạt vấn đề, khuôn mặt nhỏ của nó lại vẫn lộ vẻ hưng phấn.“Không sai! Nhưng có thể mẹ của con không muốn . Ba cần một chút thời gian để khuyên mẹ của con!”Nó thật sự không muốn giúp ba nó. Lúc trước ba nó ép nó đi, không hề để ý đến suy nghĩ của mẹ nó. Nó nhìn mẹ đau khổ, nó cũng đau lòng và tức giận ba nó vô cùng. Nhưng một thời gian ngắn nhanh như vậy mà ba nó đã thay đổi suy nghĩ, muốn mẹ cùng về chung sống với nó và ba. Dương Dương cũng mong muốn được  sống trong cảnh sum họp, đầm ấm gia đình, nó nói: “Năn nỉ mẹ đi ba!”************************Một mình một người ngồi ở trong phòng Tiểu Ngưng thất hồn lạc phách trên ghế sô pha.Vì cái gì mà một người mình đã quyết định chán ghét, một người rõ ràng quyết định phải quên đi lại trong một khắc đồng hồ không ngừng nhớ nhung hắn.Nhìn thời gian chậm chạp trôi qua, chiếc đồng hồ nặng nề kêu tích tắc, Tiểu Ngưng cũng càng trở nên uể oải.Trong đầu lại hiện lên hình ảnh trước kia, hắn tức giận với cô nhưng lại ôn nhu lau nước mắt cho cô khi cô khóc nức nở. Sau đó lại đe dọa, nếu cô còn khóc sẽ đem cô dán lên cửa sổ.Cô biết hắn sẽ không làm như vậy, và cô cũng rõ hắn cũng không muốn nổi giận la mắng cô.Tiếng đồng hồ báo hiệu bỗng vang lên cắt định hình ảnh hắn đang cười tà ý trong đầu cô.Mấy ngày hôm nay hắn không có đến tìm cô. Cô cho rằng với hành động to gan hôm đó của cô, hắn sẽ tức giận sau đó sẽ từ từ mà tra tấn cô một phen cho hả cơn tức giận của hắn.Kì thật, lúc đánh hắn xong cô cũng cảm thấy hối hận. Hắn dù sao cũng là một doanh nhân có tiếng tăm, cô làm như vậy thật sự là đã khiến hắn rất mất mặt.Nhưng, cô cũng sẽ không đi xin lỗi hắn. Loại người dùng tiền chà đạp lên tự tôn người khác như hắn đáng bị như vậy. Cô vốn dĩ cũng đã đau lòng lắm rồi.Một tiếng chuông điện thoại vang lên thanh thúy, cô giật nảy mình thoát khỏi dòng suy nghĩ.Nhìn số điện thoại đang hiện lên trên màn hình điện thoại, trái tim Tiểu Ngưng co thắt lại, một cảm giác thập phần sợ hãi đang dâng lên, nhưng ở đâu đó lại ngập trần một niềm vui vẻ.Cố gắng làm cho bản thân mình mạnh mẽ, sau đó mới nghe điện thoại : “A lô!” Giọng của cô bình tĩnh, cô đang chờ tiếng quát tháo cáu giận của đối phương bên đầu dây bên kia.Bất quá đối phương lại khiến Tiểu Ngưng phải thất vọng : “Đã ngủ chưa?” Giọng nói của đối phương cực kì thấp, nghe rất dịu dàng như đang quan tâm đến cô.Lòng cô vì lời nói này của hắn mà nhảy lên không theo một tiết tấu.“Đã trễ thế này còn làm gì mà chưa đi ngủ?”“Đói… đói bụng thôi! Muốn làm cái gì để ăn!” Cô tùy ý nói, mỗi lần đối phương nói ôn nhu làm cô không khỏi rối loạn.“Tôi cũng vừa kết thúc mội buổi xã giao, hiện tại bụng cũng đang kêu ục ục đây!”“Vậy anh nên về nhà nhanh đi! Nhờ vú Từ nấu vài món cho, nếu không ăn thì dạ dày sẽ đau…” Hắn đối với việc ăn uống không có một quy luật gì cả, lại còn hay uống rượu cho nên dạ dày không được tốt.“Nhưng chính là hiện tại tôi đang ở dưới lầu chỗ em ở!” Hắn nói không quá lớn.“A…” Tiểu Ngưng lắp bắp kinh hãi kêu lên, nhanh chóng chạy ra ngay cửa sổ nhìn, quả nhiên là xe của hắn đang đỗ ở dưới.“Hắn có ở đây không?” Đường Hạo tận tâm hỏi, như sợ quấy rầy cô. Mà trên thực tế biểu cảm trên khuôn mặt hắn lúc này vô cùng nguy hiểm, chỉ muốn ngay lập tức bỏ ai đó vào bụng mới khiến hắn hả dạ.Không đợi Tiểu Ngưng trả lời, Đường Hạo đã đáp lại bằng một biểu cảm cô cùng nhớ nhung, yêu thương trìu mến : “Tiểu Ngưng, tôi đói bụng lắm! Em có thể nấu cho tôi ăn được không? Tôi rất nhớ hương vị món ăn mà em làm…”Bị lời nói ôn nhu của hắn mê hoặc, Tiểu Ngưng giống như người bị thôi miên nói : “Vậy thì mời anh nhanh lên nhà! Tôi chuẩn bị trước một chút… ”“Được hay không? Tôi sợ sẽ làm phiền đến bạn trai em! Không lên thì hay hơn…” Hắn ôn nhu phun ra những lời này.“Anh ấy không có ở đây!”“Ah.. Thật tốt” Hắn tất nhiên biết rõ người đàn ông kia không có ở đây. Suốt mấy hôm nay hắn giao cho anh ta không ít công việc, chỉ sợ chẳng có nổi lấy một lỗ hỏng thời gian mà để nghỉ ngơi.Cô mãi mãi chỉ có thể là người phụ nữ của hắn, cho dù hắn không có ở bên cô hàng ngày thì cũng không cho phép ai được ở bên cô.Đường Hạo từ trong xe bước ra, tao nhã chỉnh sang lại quần áo rồi bước lên lầu.","title":"Mẹ độc thân tuổi 18 - Chương 137"}