<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiếng gõ cửa vang lên, Tiểu Ngưng đứng ở cửa từ lúc nãy vội vàng mở cửa.Hình bóng mấy ngày nay luôn nhớ đến bỗng dưng xuất hiện ngay trước tầm mắt của cô. Tiểu Ngưng cảm thấy từng tế bào trong cơ thể cô đang run lên, thậm chí tay chân cũng long ngóng không nghe theo sự điều khiển của cô.“Anh… tôi đang nấu…” Cô nói đại một câu, không dám liếc nhìn hắn lấy một cái, chạy nhanh vào phòng bếp, cố gắng làm cho mình bình tĩnh lại.Trời ạ! Cô bây giờ mới hồi phục lại tinh thần. Cô thế nào mà lại cứ để cho hắn tiến vào nhà mình, hơn nữa lại còn là đêm hôm khuya khoắt.Tiểu Ngưng hối hận, rất muốn đánh mình vài cái, ở trong lòng cũng không ngừng tự mắng bản thân.Cô kích động, lại tới bên tủ lạnh lấy một khối thịt đông nấu cùng mấy gói mì ăn liền. Cầm dao, xắt chúng thành từng lát nhỏ.Hắn là động vật ăn thịt, chắc chắn sẽ không ăn rau.“Này ! Em đang làm gì vậy? Cẩn thận kẻo dao cắt vào tay đấy!” Một thanh âm quan tâm bất chợt vang lên trong không gian yên tĩnh.“A….” Tiểu Ngưng giật mình cả kinh, không ngờ lại cắt phải tay mình thật, máu từ ngón tay cô đang dần trào ra ngoài.Ngay khi máu kết thành từng giọt nhỏ xuống, một bàn tay khác nhanh chóng chụp lấy tay cô, người đó đưa ngón tay đang rỉ máu lên miệng mình.Tiểu Ngưng trợn mắt, há hốc miệng nhìn động tác của hắn. Ngón tay của cô đang ở trong miệng hắn.Đường Hạo cũng không có nhổ đống máu trong miệng ra mà trực tiếp nuốt luôn lấy chúng. Hắn tinh tế cắn ngón tay cô, đầu lưỡi mải miết như đang vẽ lại vân tay.Cảm giác tê dại đầu ngón tay lan truyền khắp toàn thân Tiểu Ngưng, cô có cảm giác toàn bộ máu trong cơ thể đang đông kết lại.“Tôi không sao… Không có chuyện gì …” Cô xấu hổ mà kích động nhanh chóng rút ngay ngón tay ra khỏi miệng hắn, nhìn chằm chằm vào cái nồi trước mặt nói : “Anh có thể ra ngoài xem TV được không? Ở trong bếp rất chật, không tiện để cho tôi nấu ăn…”Hắn đứng trong này khiến cô mụ mị, một cảm giác bị lấn áp, bị hắn thu hút trong không gian khiến cô ngạt thở, không làm được việc gì.“Tôi sẽ đứng ở cửa nhìn em vậy! Yên tâm , tôi sẽ không làm phiền đâu!” Hắn nhún nhún vai nói, không có ý định rời khỏi chỗ này. Hắn thích nhìn bộ dạng cô bị hắn ảnh hưởng, thích nhìn biểu tình luống cuống hoảng loạn vì hắn của cô.Chiếc nồi trên bếp sôi sùng sục, hơi nước thoát ra ngoài, thấm một tầng lên trán của cô. Một nồi mì nấu suông thôi cũng làm khó cô. Nhìn cô như vậy, hắn cảm thấy cô nhỏ đi vài tuổi.Nếu không phải vì có Dương Dương, nhìn cô bây giờ thì không ai có thể nghĩ cô đã từng sinh một đứa con.“Anh ở lại đây cũng đâu có giúp được gì!” Cô nhìn hắn đứng cửa, chỉ mong hắn có thể đứng cách xa nhà bếp ra một chút. Đừng có nhìn cô chằm chằm như vậy!Đường Hạo không có dịch chuyển đi một cm nào, hắn chỉ nhìn chằm chằm vào cô nói : “Trước kia khi em nấu cho tôi ăn, tôi đứng bên ngửi mùi đã thầm tưởng tượng bộ dạng đang bận rộn của em cũng như thế này! Quả nhiên không có sai là bao!”Lời của hắn nói khiến cô nghĩ đến khoảng thời gian nhiều năm trước. Thường xuyên vào nửa đêm, sau khi hai người hoan ái, hắn la hét kêu đói bụng, lại còn không biết xấu hổ muốn kêu bà Béo nấu đồ ăn cho. Cô ngượng ngùng khó xử, không muốn đánh thức bà Béo đành cố gắng lê lết thân thể mệt mỏi đi lấy cái này cái nọ, nấu lên lấp đầy dạ dày của hắn.“Ai …nha… anh đừng có làm như vậy! Anh mà làm như thế tôi không thể nấu được  gì cho anh ăn đâu!” Đang quay cuống trong dòng hồi tưởng, lại thấy hơi nước bốc lên, khói nước làm mờ mờ mắt cô, bàn tay hắn lại nhanh chóng chế ngự lấy thắt lưng cô.“Ha ha, tôi ôm là ôm thắt lưng em cơ mà, đâu có ôm tay em! Sao em lại không thể nấu ăn được chứ ?” Hắn thản nhiên nói.“Chính là anh làm vậy khiến tôi lại thấy nhột!” Tiểu Ngưng buồn bực nói, sau đó đẩy cánh tay của hắn ra khỏi thắt lưng mình.Thấy cô có điểm tức giận, hắn ngừng động tác, không quấy rối thân thể cô nữa. Hắn lại sờ soạng đến chỗ rau quả trong bồn rửa, lại nhìn vào nồi đang bốc khói kia thì hắn thật sự không biết chỗ rau quả này để làm gì.“Ai … nha… anh đừng có quấy rối được không? Đưa hộ tôi chỗ hành tây!” Cô nói mà thực sự đang tức giận đến mức dậm chận xuống sàn nhà, bàn tay xua xua đi hơi nước trước mặt.“Ha ha ha…. Làm gì có thứ đó ở đây! Em không nhìn thấy gì hay sao? Đồ ngốc ha ha ha… Đồ ngốc! Sao không biết tránh khói nước ra chứ, hả…?” Hắn nói không có chút áy này, ngược lại trong lời lại có kèm cả những tiếng cười giòn tan.Cô nửa ngày cũng không có đáp lại lời hắn. Đôi mắt của cô đang “mông lung ngập nước” nhìn lên khuôn mặt đang tươi cười của hắn. Hắn có thể lấy chính cô ra làm niềm vui, hắn cười như mặt trời tỏa nằng vậy! Thật tốt.“Này! Sao không có phản ứng gì vậy? Giận thật đấy sao?” Hắn vờ như không thấy gì, hai tay hua hua về phía trước giả bộ tìm kiếm thân hình cô.“A…” Hắn kêu lên một tiếng, vội vàng thổi thổi ngón tay mình.Tiểu Ngưng bừng tỉnh, vội vàng kéo tay người đang bị bỏng sưng đỏ kia lại bên vòi nước. Nước lạnh xả lên ngón tay hắn, cô nhăn mày nói: “Ai bao anh thích dọa người, tôi đã nói là anh ra ngoài đi rồi mà!”“Tôi chỉ lo em ở trong bếp một mình lại thấy sợ hãi thôi mà!” Hắn có chút ủy khuất nói, ánh mắt vô tội nhìn không thấu hắn đang suy tính gì.Cô cảm động nhìn thẳng vào mắt hắn, nước mắt khẽ tuôn rơi. Đúng vậy, không sai chút nào, cô rất sợ ở một mình vào ban đêm.“Nước trào ra kìa!” Đường Hạo đột nhiên hô lớn.“A….”Đẩy Tiểu Ngưng đang còn bối rối sang một bên, Đường Hạo nhanh tay tắt bếp ga, có chút tức giận nói: “Em có thể chuyên tâm một chút được hay không? Như vừa rồi rất nguy hiểm!”Tiểu Ngưng cúi đầu, đẩy hắn ra, nhẹ giọng nói : “Tôi biết! Anh không cần phải nhắc!” Nếu không phải hắn đứng nơi này làm cô thất thần nghĩ đến chuyện trước kia thì mới xảy ra chuyện.Cô cố gắng tự làm cho mình bĩnh tĩnh, đem nồi mì đã nấu xong múc ra bát đặt trước mặt: “Xong rồi! Có thể ăn được rồi!”Đường Hạo chủ động bưng bát lên, phóng ngay đến bàn.Bởi vì phòng bếp rất nhỏ cho nên chỉ có thể mang ra phòng khách bên ngoài ngồi thì mời đủ chỗ và có bàn cho hai người ăn : “Mau lại đây ăn đi!”“Được!” Cầm đũa cùng với một cái đĩa ăn, cô nhẹ nhàng gật đầu bước tới.Đường Hạo không có chút khách sáo nào, đũa trong tay khua khua những sợi mì trong bát, nói cà lăm: “Thơm quá! Mùi vị thật giống trước đây!”Hắn nhắc đến trước đây, một mùi vị chua xót nổi lên trong miệng cô. Cô trầm mặc không nói gì, chỉ đem từng sợi mì bỏ vào miệng, nhẹ nhàng nuốt.Hắn tựa hồ rất đói bụng, ăn ngon lành, chẳng mấy chốc mà đã hết cả bát, chìa bát ra nói với cô: “Tôi còn muốn ăn nữa!”“Tôi đi lấy cho anh! Chờ chút…” Tiểu Ngưng đặt đũa xuống, nhận lấy cái bát từ tay hắn rồi đi nhanh vào bếp.Sau khi quay trở lại thì lại thấy hắn đang ăn mì trong bát của cô : “Anh không thể đợi một lúc hay sao?”“Không chờ được! Mì em nấu ăn quá ngon, tôi căn bản không thể đợi em được! Thôi, em cứ ăn mì trong bát tôi đi vậy nha! Ăn không hết thì để tôi ăn cho vậy!” Hắn chẳng kiêng kị gì, phút chốc nọi chuyện cứ như hai người rất thân thiết.Tiểu Ngưng đem bát đặt xuống, ngồi một bên xem TV.Hắn cũng đặt đũa xuống, có chút không vui hỏi : “Có phải em chê tôi bẩn nên kiêng …”Ánh mắt Tiểu Ngưng chỉ nhìn vào màn hình TV trước mặt, thấp giọng trả lời : “Không có!”“Không có? Vậy vì sao không ăn mà lại ngồi xem TV?” Hắn gặn hỏi.“Bởi vì như vậy quá mức thân thiết!”Tiểu Ngưng thở dài, chớp mắt nói : “Anh là khách đến chơi, tôi không thể nào không tiếp đón!”","title":"Mẹ độc thân tuổi 18 - Chương 138"}