<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo chậm rãi buông cô ra, mắt nhắm lại một cái lộ vẻ không muốn: “Bất đắc dĩ không biết làm thế nào! Tuy rằng tôi có thể nhìn rõ được em, nhưng có lẽ đây sẽ là lần cuối. Tôi muốn được khắc ghi một hình ảnh thật đẹp về em trong đầu! Tiểu Ngưng, nếu em thật lòng thích Lương Bân, vậy hãy đến bên anh ta đi!”Nói xong, hắn lại ôm cô thật chặt rồi buông ra thật nhanh, xoay người muốn rời khỏi.“Không!” Tiểu Ngưng ngay lập tức choàng tay ôm lấy lưng hắn, áp đôi má mềm mại lên sống lưng kia, hít lấy mùi hương chỉ có riêng ở hắn.Nước mắt rơi lã chã, như những hạt chân châu rơi trên người cô: “Đường Hạo, em…”“Thật xin lỗi! Tôi lại làm em rơi nước mắt rồi. Lần này đến đây tôi không nghĩ sẽ khiến em rơi nước mắt!” Đường Hạo dừng bước, xoay người vỗ nhẹ lên khuôn mặt của cô, gạt gạt những giọt nước đang tuôn rơi kia.“Ngày đó khiến em tức giận, tôi thật sự xin lỗi! Nhưng tôi cũng chỉ muốn mang đem đi dạo phố lấy lòng em, khiến em vui vẻ. Tôi thừa nhận mình ghen ghét. Sợ là….” Hắn bối rối, không tiếp lời, thành thật mà nói không biết đây có thật là do kĩ xảo diễn xuất của hắn qua cao, hay hắn thật sự cảm thấy như thế.“Sợ?” Cô nháy mắt, nước mắt lại rơi xuống.Hắn nắm lấy tay cô, đưa ngón tay đó lên miệng hắn, liếm láp : “Đúng vậy! Tôi rất sợ! Sợ em sẽ trở thành người phụ nữ của người đàn ông kia. Em sẽ yêu thương bọn họ mà bỏ mặc tôi cùng với Dương Dương. Em có biết không? Tôi không thể tưởng tượng được sẽ thế nào nếu em làm vợ người ta, làm mẹ của một đứa trẻ khác!”Đường Hạo nói xong một hơi, hai tròng mắt dừng trên khuôn mặt của cô, hắn đang chờ phản ứng từ cô.Tiểu Ngưng thấy mình thật có lỗi, ủy khuất nhanh chóng biến mất : “Em chỉ muốn mua cho Nhị Nhị một bộ váy thôi. Anh không biết cô bé đó đáng thương như thế nào đâu! Nó vừa mất mẹ…”“Ừ! Thật xin lỗi! Do tôi ghen tị !”T rong đầu Đường Hạo thì lại nghĩ, nó không có mẹ thì có liên quan gì đến cô, tại sao phải chiếu cố nó như thế, nói đến con cái nhà người khác mà lại khẩn trương sao? Đương Hạo nén lại sự tức giận : “Lúc đó anh thật sự rất tức giận. Bộ váy đó tôi đã đem cho Lạc Lạc rồi, nhưng vẫn còn  những ba bộ nữa, em cứ lấy cho đứa bé kia xem thử đi?”“Vâng..” Tiểu Ngưng lập tức gật đầu: “Lạc Lạc và Nhị Nhị dáng người không khác nhau là mấy, ngoài bộ đó ra những bộ còn lại có lẽ số đo cũng không thể vừa với cô bé!”“Thật xin lỗi! Bằng không tôi sẽ kêu cửa hàng đó nhập thêm mẫu đó về…” Hắn tìm biện pháp giải quyết.“Không cần đâu! Cuộc thi piano kia sắp tổ chức rồi! Không kịp nữa!” Tiểu Ngưng lắc lắc đầu. Hôm qua cô đã chuẩn bị một bộ váy khác để Nhị Nhị đi thi, mặc dù nó không được đẹp như bộ váy kia.Hắn đem hai tay, ôm lấy tấm lưng mảnh khảnh của cô từ phía sau: “Không giận anh chứ?”Tiểu Ngưng lắc đầu. Yêu một người là yêu tất cả, dung nhẫn tất cả những gì thuộc về người đó.“Cám ơn em!”Hắn ôm lấy thân thể của cô, nhẹ nhàng bế ngang người tiến vào căn phòng gần đó.Hai người đã trải qua vô số lần hoan ái. Tiểu Ngưng há lại không hiểu ánh mắt hắn chuyển sang màu đen kịt như thế kia đại diện cho điều gì.Cô để yên cho hắn bế vào trong căn phòng ngủ, một bước đem cô đặt lên giường.Hiện tại Tiểu Ngưng đã quên hết thảy mọi việc, quên việc hiện tại cô là bạn gái của Lương Bân. Trong giây phút này đây, cô chỉ thầm nghĩ duy nhất một điều cô là người phụ nữ của Đường Hạo, được hắn dịu dàng yêu thương.Hắn không có vội vã cần cô ngay lập tức, mà ôn nhu, thì thầm bên tai cô: “Có thể chứ Tiểu Ngưng? Anh hiện tại nghĩ mình rất muốn em, có được hay không?”Tiểu Ngưng không nói gì, hai tay vòng qua ôm lấy cổ hắn.“Ha ha … Ngưng ngoan của anh!” Lập tức hắn thoát đi quần áo của cả hai, ngọn lửa dục vọng đang âm ỉ nóng bỏng trong thân thể cuối cùng cũng được phóng thích ra ngoài.Nương theo ánh trăng ngoài cửa sổ, Tiểu Ngưng thấy được toàn bộ thân thể hắn, ma mị, dụ hoặc.Cô ngượng ngũng không dám nhìn vào, ánh mắt không dao động phó mặc hết thảy cho hắn.Ngón tay linh hoạt cởi bộ bộ quần áo ngủ trên người cô, áo lót trắng bông không che dấu nổi mị lực nữ tính. Hắn đem tất cả cởi ra, phô bày dưới ánh trăng cặp gò bồng mềm mại của cô.Hắn như một đứa trẻ vui vẻ khi tìm thấy được viên kẹo ngọt, cánh môi chậm rãi mở ra, mót nhẹ lên nụ hoa đỏ hồng một cách đầy hưng phấn.“Thoải mái không? Được anh hút lấy có thoải mái không?” Hắn mơ hồ như không rõ hỏi cô, hai bàn tay cũng không yên phận chuyển dịch lên vùng tuyết phong mềm mại.Thân thể cô run lên, không chịu đựng nổi mà phát ra âm thanh rên rỉ.Một loại cảm giác tê dại, ngưa ngứa nơi vùng ngực, cùng khát vọng muốn được nhiều hơn, Tiểu Ngưng mông lung gật đầu.“Ha ha…” Hắn cười đắc ý, nâng thân thể của cô lên, cởi bỏ tất cả những gì còn lại trên thân thể của cả hai.Tiếp theo, hắn duỗi thẳng thân thể về phía trước như đang tìm kiếm thứ gì: “A…đây rồi!”“Để làm gì vậy?” Cô không rõ hành động của hắn.“Anh muốn nhìn thấy rõ em hơn, muốn nhìn rõ bộ dạng ý loan tình mê của em!” Đèn ngủ bật sáng đầu giường, ánh đèn mờ nhạt càng làm cho trong phòng thêm phần kiều diễm.Tiểu Ngưng ngượng ngùng, khẩn trương. Từ khi hai người gặp lại nhau, đây là lần đầu tiên hắn muốn cô chậm rãi nhẹ nhàng đến như vậy, những lần trước hắn đều là hắn lạnh lùng chiếm đoạt, không bao giờ để ý đến cảm thụ của cô.Hắn chuyển về cạnh cô, hôn xuống chiếc cổ trắng ngần, trượt dần qua xương quai xanh, cắn cắn một hồi lâu rồi mới chậm rãi đi xuống dưới.Chầm chậm hạ xuống cùng một lúc hắn để lại trên cơ thể của cô bao nhiêu dấu hôn trùng trùng điệp điệp.“Ân… Nhẹ một chút… đau!” Hắn luôn dùng sức mà hôn lên da thịt của cô khiến cô đau nhói mà bật lên thành tiếng.“Ha ha ha… kiên nhẫn một chút…Anh rất thích ở trên người em làm những loại ô mai này!” Tiếng nói phát ra từ miệng có thêm phần bá đạo.Tiểu Ngưng khóe miệng mang theo tia mỉm cười nhìn hắn, cô biết hắn luôn như thế, muốn làm gì thì nhất định phải làm bằng được.Môi mỏng của hắn bắt đầu không kiêng kị dì đi xuống phần dưới. Đầu lưỡi đỏ hồng chậm rãi dò xét nơi tư mật của nàng.Cảm giác cô đã hoàn toàn thuần phục dưới thân, Đường Hạo dừng động tác lại, ngón tay nâng cằm cô lên hỏi : “Em có thể để cho người khác cũng chạm vào mình như thế sao?”“Không thể! ”Cô chỉ là của hắn, trừ hắn ra đến tận bây giờ cô còn chưa cho phép ai hôn mình.“Hứa với anh đi! Chỉ làm của riêng anh thôi, có được không?” Hắn nhẹ nhàng đụng chạm vào cô, khêu gọi lên từng đợt sóng tình run rẩy trên thân thể cô.“Vâng… Em chỉ là của riêng anh thôi!” Cô theo bản nằng, đáp lại y như lời hắn nói.“Được rồi!” Hắn có được đáp án hắn muốn, sau đó dùng tư thế cuồng dã mà tiếng sâu vào trong cơ thể của cô.","title":"Mẹ độc thân tuổi 18 - Chương 140"}