<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo muốn trực tiếp nói với cô nhóc đang khóc ầm ĩ kia: nếu muốn có mẹ thì chú sẽ giúp ba của cháu tìm một “mẹ “cho cháu, nhưng tuyệt đối không phải là mẹ của Dương Dương được.Nhưng hắn là người lớn, sao có thể nói như vậy với một đứa trẻ. Cho nên trước mắt chỉ có thể chịu đựng mà cô gắng dỗ dành hai đứa trẻ nín khóc.“Dương Dương không thể để cô bé khóc. Con có nhiệm vụ là dỗ cho cô bé nín đi!” Đường Hạo truyền đạt ý nghĩ một cách bá đạo, đồng thời cũng lái xe đến một cửa hàng Humbuger, coi mọi chuyện như không.Dương Dương cố nén giận nhìn ba của nó. Cô bé kia muốn cướp mẹ nó đi, ba nó còn khuyên nó đi dỗ dành, vậy nó phải nói gì đây? Chẳng nhẽ lại nói rẳng : “Nhị Nhị đừng khóc! Anh đem mẹ nhường cho em có chịu không” sao?Không được! Nó nói không nên lời, tuyệt đối nó không chia sẻ mẹ với ai.Dương Dương lặng lẽ không lên tiếng nhìn mẹ, rồi lại nhìn Nhị Nhị đang thui thủi trong một góc kia. Hốc mắt cô bé đỏ bừng, thầm quầng lại hệt như con gấu trúc bé nhỏ. Nhưng, người nhìn vào không hề cảm thấy đáng yêu mà ngược lại, trong lòng dấy lên một cảm giác thật chua xót.Bất quá, dù chỉ lướt nhìn qua cô bé như vậy cũng, Đường Hạo cũng bớt đi vài phần phiền chán, thêm vài phần thương tiếc đối với cô bé.Đúng là một đứa bé vừa mới mất đi mẹ khiến người ta có phần đồng cảm.Cho nên hắn không có dùng bộ mặt nghiêm túc lạnh băng đối với cô bé nữa mà thay vào đó là một biểu hiện ấm áp để dễ dàng thân cận.Xe rất nhanh đi đến cửa hàng Humbugr, hắn nắm tay con đi vào trong. Hành động này khiến Tiểu Ngưng mơ hồ có chút kích động.Bàn tay đang nắm tay con bất giác run lên.“Dẫn bọn trẻ đi tìm chỗ ngồi. Anh đi gọi đồ ăn!” Hắn chỉ huy, sau đó lại nghĩ ra điều gì đó, cúi thấp đầu xuống dịu dàng nói: “Cô bé muốn ăn gì nào? Nói chú nghe”Tuy hắn đã bỏ tư thế bá đạo xuống nhưng bẩm sinh vẫn có ngạo khí khiến kẻ khác phải sợ. Cô bé kia cũng không phải ngoại lệ, càng lúc càng lui về phía sau, bám chặt lấy Tiểu Ngưng, rụt dè gọi khẽ: “Dì!”Tiểu Ngưng sờ sờ vào đầu cô bé, giọng nói vẫn ôn nhu như thường ngày: “Nhị Nhị muốn ăn cái gì cứ nói cho chú này nghe! Không phải sợ!”Nhị Nhị nhìn người chú nghiêm túc trước mặt vẫn lắc đầu, hoàn toàn không có dáng vẻ tự tin như ở trên sân khấu.Tiểu Ngưng vỗ vỗ sống lưng cô bé: “Thật xin lỗi!” Nhìn lên Đường Hạo, cô biết hắn là một người cao cao tai thượng, ít khi nói được lời ôn nhu với ai, vậy mà cô bé trước mặt vẫn cứ sợ hắn: “Cô bé nhát gan, anh bỏ qua cho, nhé!”Đường Hạo nheo mắt lại nhìn Tiểu Ngưng, sau vài giây mới nói: “Sao em phải thay đứa bé này giải thích?”“Em…” Nhìn ánh mắt nghiêm khắc dị thường của hắn, cô khẩn trương nuốt nuốt nước bọt trong họng, lắp bắp không nói lên lời.“Làm chuyện thừa!” Đường Hạo liếc nhanh cô một cái, rồi nhìn Dương Dương: “Dương Dương cùng ba đi chọn đồ ăn nhé!”“Dạ!” Dương Dương có chút giận mẹ, liếc nhìn mẹ một cái rồi nhanh chóng đi theo ba.Nhìn bộ dạng hai cha con không hài lòng với cô, ánh mắt Tiểu Ngưng lộ ra vẻ vô cùng thương cảm.Nhìn vẻ mặt bị tỏn thương của con trai mình, Tiểu Ngưng cũng cảm thấy đau lòng vô cùng. Nhưng cô không có làm sai chuyện gì, sự thật thì Nhị Nhị vô cùng đáng thương.Cô thật sự không thể vô cảm với một đứa bé vừa bị mất đi mẹ, không thể làm ngơ trước ánh mắt mong mỏi yêu thương của cô bé, càng không thể lạnh lùng đẩy một đứa trẻ đáng yêu đến thế ra khỏi lòng mình. Cô không làm được những việc đó.Cô bất quá chỉ là muốn cho cô bé đáng thương kia một chút ấm áp. Như vậy là sai sao?Đắm chìm trong buồn rầu cùng cảm xúc đau lòng nên cô không biết hắn và con bưng đồ ăn tới lúc nào, cho đến khi một miếng khoai tây chiên đặt trước miệng thì cô mới hồi phục lại tinh thần: “Ơ….”“Em thất thần lâu quá! Anh thực sự không thích!” Đường Hạo lạnh mặt nói.“Vâng…”Tiểu Ngưng trát trát nhãn tình, nhìn sang hai đứa trẻ.Nhị Nhị đã không dám thân cận với cô nữa, cô bé chỉ im lặng ăn Humburger, thần sắc e ngại liếc nhìn trộm Dương Dương cùng người chú xa lạ kia.Bỗng nhiên, Tiểu Ngưng thấy thật sự rất áy náy,  cô vốn là muốn mang đến vui vẻ cho cô bé chứ không phải khó sống như thế này.Tiểu Ngưng đang định cầm một miếng gà rán cho cô bé, thì ngay lập tức một miếng gà rán thơm phức đã đặt trước miệng Nhị Nhị. Đường Hạo ngồi bên Dương Dương nói: “Đây, cháu thích ăn gà rán nhất đúng không?”Nhị Nhị nhìn miếng gà rán, lễ phép nhận lấy: “Cảm ơn chú ạ!”“Ừ! Nhanh ăn đi bằng không sẽ nhường Dương Dương ăn hết đó!” Nhìn một cô bé con trông khổ sở hắn thấy trong lòng thật khó chịu. Hơn nữa cô bé này luôn dùng ánh mắt e ngại nhìn mình để cho hắn thấy đã gây tội không bằng.Đường Hạo tự điều chỉnh hành động của chính mình, hắn không muốn trong mắt đứa bé kia hắn là người đáng sợ.Dương Dương cũng dần dần nói chuyện cùng Nhị Nhị, dù sao thì hai đứa vốn là hai đứa trẻ chơi với nhau rất thân.Mà Nhị Nhị cũng cảm thấy mình không còn bị người khác ghét bỏ nữa, cho nên cũng dần dần nở nụ cười nhiều hơn, cơ thể cũng dần thả lỏng.Nhìn hai đứa bé lại cười đùa, chạy vào khu vui chơi giải trí cùng nhau, Tiểu Ngưng rốt cuộc cũng tươi cười trở lại, nhịn không được quay sang nói với hắn: “Cảm ơn anh!”“Vì sao lại nói cảm ơn anh?” Ngữ khí so với lúc trước không khác nhau là mấy, hắn nheo mắt lại nhìn cô.Sau đó, cô mới biết mình lại khiến hắn mất hứng, hai tay dưới mặt bàn gắt gao siết lại, lắp bắp giải thích: “Cô bé là do em dẫn đi. Anh khiến nó thấy vui vẻ nên em rất cảm ơn anh!”“Ha ha ha… Lý do thật hoang đường. Lục Giai Ngưng, xem ra tôi vẫn chưa hiểu rõ em!” Hắn không nóng không lạnh nói ra lời châm chọc.“Anh vì sao lại nói như vậy?” Lời của hắn nằm ngoài suy nghĩ của cô.“Vì sao ư? Em sở dĩ thay mặt cô bé đó nói với anh những lời khách sáo bởi vì đó là con gái của Lương Bân, mà em hiện tại đang là bạn gái của Lương Bân, đúng không?” Hắn dùng một thanh âm cực trầm thấp đủ cho hai người nghe thấy, đôi mắt đen cứ sắt sao nhìn lên trên khuôn mặt của cô.“Em không có ! Đường Hạo, anh đừng hiểu lầm!” Tiểu Ngưng khẩn trương nắm lấy cổ tay hắn, cúi đầu nét mặt buồn rầu. Thật xin lỗi Lương Bân. Chính là không có cách nào khác, cô thật sự rất yêu người đàn ông trước mặt.Đường Hạo nhìn thấy nước mắt trên khuôn mặt cô nhẹ nhàng lau đi, hỏi: “Vậy em nói cho anh biết! Em có coi Lương Bân là bạn trai của mình hay không?”Môi mọng đỏ nhẹ nhàng run rẩy, lát sau mới thở ra hai chữ: “Không có!”“Vậy em hãy rời khỏi hắn đi. Chuyển đến chỗ của tôi! Trở thành người phụ nữ của tôi!” Đường Hạo cuồng nịnh nói, trong giọng nói không có ý thương lượng.Tiểu Ngưng khó xử nhìn hắn, buông cánh môi đang cắn ra nói: “Đường Hạo xin anh! Hãy tin tưởng em! Em thật sự rất yêu anh nhưng em không thể sống ở chỗ của anh được!”“Vì sao? Nói yêu tôi mà lại cự tuyệt tôi? Từ chối cuộc sống cùng tôi và con trai của chúng ta sao?” Hắn chất vấn cô.Tiểu Ngưng nhìn lại hắn. Cô không cho hắn biết cô thực sự không thích lời nói kia của hắn, không thích việc trở thành “người phụ nữ”của hắn, càng không muốn sống bám víu tại chỗ của hắn.  Như vậy chẳng khác nào là tình nhân sao?Tiểu Ngưng trầm mặc khiến lửa giận trong lòng Đường Hạo ngày càng lan rộng ra, môi mỏng lạnh lùng nhếch lên.","title":"Mẹ độc thân tuổi 18 - Chương 143"}