<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng né tránh ánh mắt như muốn xé nát cô ra ngay lập tức, cô cúi thấp đầu xuống nhìn vào khuỷu tay mình. Hắn nói không sai, cô thật sự rất rung động khi hắn nói muốn cô trở thành người phụ nữ của hắn, muốn cùng cô sống bên con trai, và cả nhà ba người họ được đoàn tụ. Đó vốn là ước mơ của cô. Nhưng hắn rốt cuộc muốn cho cô thân phận gì bên hắn?Nếu hắn yêu cô, cho cô một thân phận danh chính ngôn thuận ở bên hắn, như vậy mọi chuyện không phải được giải quyết dễ dàng rồi sao? Cô cũng sẽ không một chút lo lắng gục đầu ngay vào lồng ngực của hắn mà xúc động không thôi.Có thể là như thế, nhưng hắn không hề nói đến tiếng yêu đối với cô, không hề nói đến một chữ sẽ cưới cô….“Một chân muốn đạp hai thuyền?” Ngữ khí của hắn mang theo chút ngả ngớn hỏi, ánh mắt sắc bén dừng lại trên đỉnh đầu của cô.“Không! Em không có!” Tiểu Ngưng vội vàng ngẩng đầu, đầu loạng choạng, khẩn trương nói.“Vậy mỗi ngày, em ban đêm thì ở dưới thân tôi, ban ngày thì lại đi chăm sóc cho con người khác. Ha ha ha, vậy thì là cái gì, hả?” Hắn dùng thanh âm mà chỉ có hai người mới nghe được, mỉa mai nói.Cô bị nói đến nghẹn lời, mặt đỏ bừng. Tuy hắn nói rất khó nghe nhưng là sự thật, một sự thật cô không thể phản bác được.“Nếu em còn muốn cùng tôi và con ở cùng một nhà thì mau chóng cắt đứt mọi quan hệ với Lương Bân. Còn nếu không… Thật xin lỗi, tôi đối với người phụ nữ của kẻ khác không có hứng thú. Cho em một ngày để suy nghĩ cho thật kĩ rồi gọi điện thoại cho tôi!” Nói xong Đường Hạo lau miệng, đứng lên đi ra phía bọn trẻ, ý muốn gọi con trai trở về.“Dương Dương, chúng ta phải đi rồi!” Đường Hạo phất phát cánh tay nhìn con trai, ý bảo nó nhanh đi ra.Dương Dương cùng Nhị Nhị cùng nhau đi ra, bất quá Nhị Nhị bước chậm lại bởi lẽ người phía trước không phải người cô bé mong đợi.“Ba, chúng ta phải về rồi sao?” Nhìn khuôn mặt khó coi của ba nó, Dương Dương cũng ảm đạm, mắt nhìn xuống dưới.Trẻ con như nó cũng nhìn ra ba và mẹ nói chuyện không có được tốt.Nhị Nhị mới vừa đứng vững được chân, nhưng vẫn lễ phép chào: “Chú ạ!”Đường Hạo lạnh lùng nhìn quét nhanh cô bé một cái nói nhanh với Dương Dương: “Nhanh lên! Chúng ta phải về bây giờ!”Nhị Nhị mở to mắt nhìn chú, cô bé nhanh lui về sau hai bước rồi dường như muốn trốn, chạy nhanh đến bên dì.Tuy rằng trong lòng nổi lên một cỗ khí tức giận, nhưng hắn vẫn chờ mong Tiểu Ngưng sẽ đem cô bé đuổi khỏi chỗ mình. Trong xe, không khí có phần khác lạ không được tự nhiên. Mỗi người có một tâm trạng khác nhau, người này trộm nhìn người kia.Chiếc xe nhanh chóng dừng lại trước khu chung cư đã xây dựng khá lâu, Đường Hạo lạnh lùng nói: “Dương Dương, mau nói tạm biệt với mẹ đi!”“Mẹ, con và ba phải về rồi!” Cảm thấy bầu không khí có phần lạ, Dương Dương cảm thấy nuối tiếc, nói lời chia tay cùng mẹ nhưng ánh mắt nó có vẻ không hiều, đang cố nén giận.“Dương Dương hứa với mẹ là phải luôn ngoan đấy biết không?”Tiểu Ngưng giang cánh tay, ánh mắt đầy khát cọng nhìn con.Ánh mắt của người mẹ luôn ấm áp và tràn đầy yêu thương dành cho đứa con luôn khiến nó không nén nổi cảm xúc trong lòng. Dương Dương cũng vậy, những cảm giác ấm ức, ghen tị suốt dọc đường đi giờ mới có chỗ để giãi bày. Nó ngya lập tức nhào vào lòng mẹ mà thổn thức: “Mẹ đừng bỏ Dương Dương được không? Mẹ có biết không? Con luôn hi vọng sẽ được ở cùng một chỗ với mẹ. Buổi tối mẹ ngủ cùng con, kể chuyện cổ tích cho con nghe rồi ôm vào lòng ngủ. Con cũng mong được ăn những đồ mẹ nấu, thích ở nhà ngóng mẹ đi làm về. Như nhũng ngày trước kai ý….” Dương Dương vùi mặt vào ngực mẹ mà khác nức nở, nước mắt như mưa, đến nỗi ướt cả một mảng áo của Tiểu Ngưng.Trong lòng cô đã sớm nhói đau. Dương Dương sao có thể nói mẹ bỏ rơi nó? Vì có Dương Dương mà cô mới sống được đến bây giờ. Ngày con bị cướp đi, cô đau khổ muốn tìm đến cái chết. Cô không muốn sống một mình cô đơn trong căn phòng lạnh lẽo kia. Cô cũng mong được ở một chỗ với con, mỗi tối được ôm con vào lòng mình, được nhìn nó ngày ngày ăn những món ăn cô nấu, chạy tíu tít bên cạnh cô. Cô đã bao lần nằm mơ gọi tên con trong nước mắt, nhưng khi mở mắt ra chỉ thấy Nhị Nhị ở bên cạnh mình.“Mẹ không…. ”“Mẹ bỏ con rồi phải không? Vì sao lại không đến sống cùng với con? Vì sao không……?”Tiểu Ngưng khóe mắt đẫm lệ, chỉ có thể vỗ về khuôn mặt nhỏ nhắn đầy nước mắt của đứa con mình đang ôm trong lòng. Cô bất đắc dĩ cười khổ, một đứa con còn nhỏ thì sao có thể hiểu được suy nghĩ của cha nó?“Dương Dương tin mẹ đi con! Lúc rảnh mẹ sẽ đến gặp con. Mẹ của con không phải là loại người dễ dàng bỏ rơi con mình cho người khác, tin mẹ được không?”“Nói như vậy có nghĩa là mẹ không muốn ở cùng một chỗ với Dương Dương?” Dương Dương như là nhận ra một đả kích lớn, thân thể nhỏ bé của nó run lên.“Không phải! Mẹ không nói như thế….”Nước mắt Dương Dương chảy càng nhiều hơn, nhưng nó nhanh tay cố gắng gạt đi nói: “Mẹ! Con nói rồi! Con tôn trọng sự lựa chọn của mẹ. Chỉ cần mẹ cảm thấy hạnh phúc là tốt rồi!” Dương Dương ngẩng mặt lên nhìn mẹ.Lúc này, Đường Hạo đã nổi cả gân xanh trên mặt, ánh mắt nhìn Tiểu Ngưng giống như kẻ xa lạ, không hề quen biết. Ý chí sắt đá thật! Con đã nói thương tâm đến như thế mà không thể níu kéo lại trái tim cô ta!Đáng chết! Người phụ nữ như vậy không xứng để hắn dùng tâm để đối đãi: “Quên đi! Tôi cho em một ngày để suy nghĩ. Ngày mai vào lúc này, tôi muốn nghe câu trả lời thuyết phục của em, nếu không Dương Dương sẽ ra nước ngoài du học ngay lập tức!”Tiểu Ngưng kinh hoàng, ngẩng phắt đầu, nghẹn ngào nói: “Không được! Anh không thể….” Nếu nói như vậy, thì chẳng phải cô và con phải rất, rất lâu mới có thể gặp được nhau sao.“Em xuống xe đi! Lát nữa tôi còn có một cuộc họp quan trọng!” Hắn lạnh lùng ra lệnh đuổi khách, dường như không muốn nghe cô nói thêm bất cứ điều gì.Tiểu Ngưng chỉ có thể kéo tay Nhị Nhị dắt cô bé xuống xe, nói: “Đường Hạo anh không thể làm như thế! Anh không muốn để em gặp Dương Dương nữa hay sao?”“Nếu em thật sự muốn gặp Dương Dương thì mỗi ngày đều có thể gặp!”“Phanh” một tiếng, hắn xoay người, duỗi thẳng cánh tay đem cửa xe đóng sập lại, nghênh ngang quay đầu xe phóng đi.Nhìn bọn họ dời đi, trái tim Tiểu Ngưng lại giống như bị dao cắt ra làm trăm mảnh. Đau đớn, vỗ nhẹ ngực mình, Tiểu Ngưng khóc oa lên. Vì sao hạnh phúc hắn đém đến cho cô lại luôn ngắn ngủi đến vậy? Cô còn chưa kịp cảm nhận tất cả sự vui vẻ trong hạnh phúc ngắn ngủi đó là thật hay giả thì nó đã biến mất y như trong giấc mộng: “Đường Hạo! Anh vì cái gì mà phải đối xử với em như thế? Tại sao không thể kiên nhẫn hơn? Tại sao lại tuyệt tình với em?”Thân thể mảnh dẻ ngồi sụp xuống, bưng mặt khóc: “Dương Dương !Mẹ thật sự không muốn! Con ngàn vạn lần đừng có thương tâm!”Nhị Nhị ở một bên thấy Tiểu Ngưng khóc như không muốn sống, cô bé cố nở nụ cười nơi khóe miệng, nói: “Dì đừng khóc mà! Nhị Nhị nhất định sẽ ngoan! Sẽ ngoan ngoãn vâng lời dì mà! Nhị Nhị sẽ là con của dì có được không?”Tiểu Ngưng nhìn Nhị Nhị, nhẹ nhàng kéo cô bé vào trong lòng mình.Nhị Nhị cũng ôm chặt lấy Tiểu Ngưng, nói một lần nữa: “Con thật sự rất thích dì! Rất thích dì mà. Dì trở thành mẹ của con có được không? Ba con nhất định cũng rất thích dì. Con hứa sẽ ngoan ngoãn như Dương Dương! Sẽ như Dương Dương…. ”Đứa trẻ đơn thuần suy nghĩ thật đơn giản. Cô bé nghĩ chỉ cần cô bé ngoan, giống như Dương Dương, chỉ cần cô bé yêu quý dì, ba đối xử tốt với dì, thì dì nhất định sẽ trở thành mẹ của cô bé, cho nên cô bé mới hứa như vậy.","title":"Mẹ độc thân tuổi 18 - Chương 144"}