<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tổng tài kiêm chủ tịch hội đồng quản trị của tập đoàn Đường Thị cùng một cô gái xuất hiện trong bãi đậu xe, quầy ăn trong một cửa hàng Humbuger đã bị chụp lại. Hơn nữa trong tấm ảnh còn được chụp rất rõ ràng cảnh hai người cùng nắm tay một đứa bé đi vào cửa hàng. Tin tức này vừa được đăng tải đã trở thành một quả bom trấn động giới truyền thông.Trong suốt mấy giờ tin tức này đã được giới truyền thông chú ý, tỉ lệ người quan tâm còn vượt qua các các bộ phim truyền hình hay các vấn đề xã hội đang hot hiện nay.Cũng trong mấy giờ đó hàng loạt các trang báo điện tử cũng điều tra làm rõ nội tình sự việc. Cô gái tên Lục Giai Ngưng ngay lập tức trở thành người được báo chí đưa tin nhiều nhất.Mười bảy tuổi bị bán đến hộp đêm sau đó được chủ tịch Đường Hạo mua, Lục Giai Ngưng trở thành người “Chăm sóc đặc biệt”, hai người có một đứa con trai – Đường Ngạo Dương, năm nay sáu tuổi.Báo chí, tạp chí và cả internet đều không ngừng đăng tải bài báo này, với những giật tít cực lớn, trong đó từ “Đặc biệt chăm sóc” này được nhấn mạnh để phông chữ to đùng, mọi người nhìn vào chữ “Đặc biệt chăm sóc” này cảm thấy ý nghĩa mơ hồ mà tò mò muốn biết rõ.Dậu đổ bìm leo, các kí giả lại không ngừng tung lên những tin tức xung quanh thân thế của Lục Giai Ngưng, từ quá trình sinh sống, đến mọi việc làm của cô. Cũng theo đó, công ty xí nghiệp cùng gia thế của Tiền Lỵ Nhị và ngôi sao điện ảnh đang lên Kì Kì cũng được đăng tải. Kí giả không ngừng viết những bài so sánh ba cô gái. Từ xuất thân, gia thê, công việc, các mối quan hệ bên ngoài đều bị lôi hết ra, thậm chí ngay cả kiểu tóc cũng bị đem ra so sánh với nhau.Cuối cùng, vấn đề được hầu hết các báo quan tâm là: Người đàn ông hoàng kim Đường Hạo rốt cuộc sẽ lấy ai làm vợ? Vị trí phu nhân tương lai tập đoàn Đường Thị của tiểu thư Tiền Lỵ Nhi có giữ được không? Lục Giai Ngưng liệu có thể trở thành cô bé lọ lem đáng hâm mộ của thế kỉ này không? Hay tất cả đều sẽ chịu thua ngôi sao điện ảnh đang được kì vọng nhiều nhất Kì Kì?“A…” Tiền Lỵ Nhi đem toàn bộ đống tạp chí hất tung xuống sàn nhà, tức giận dùng chân đạp liên tục lên tấm hình Lục Giai Ngưng cùng Lục Ngạo Dương, cho đến khi nó rách nát không nhìn ra hình gì mới dừng lại.“Hừ! Đường Hạo này thật sự không để Tiền gia trong mắt! Nghĩ chúng ta là loại người dễ bị khi dễ đến thế sao?” Mẹ của Tiền Lỵ Nhi, Tiền Bảo Châu đập mạnh lên bàn.“Mẹ! Con phải đi hỏi Đường Hạo cho ra nhẽ! Con không chịu nổi nữa rồi! ”Nói xong cầm ngay túi xách bằng da cao cấp định ra khỏi cửa.“Lỵ Nhi, quay lại. Không được xúc động!” Tiền Bảo Châu không chỉ gọi, mà còn đứng lên khỏi bàn làm việc kéo con gái lại.“Mẹ! Hắn mang đứa dã chủng kia về, mẹ bảo con phải nhịn, con đã nhịn hắn nếu không thì sớm đã cho thằng bé kia biến mất rồi. Nhưng rồi sao, hắn vẫn không để con vào trong mắt, con không thể chịu nổi nữa. Hắn ngang nhiên đi chơi với người đàn bà kia, mua sắm quần áo cho cô ta, lại có cả con của bọn họ đi cùng nữa chứ! Hắn rốt cuộc coi vị hôn thê này là gì trong lòng hắn? Chết tiệt, bọn kí giả lại còn đem con đặt ngang với hai người đàn bà đê tiện đó. Mẹ! Thật sự con chỉ muốn quảng bọn chúng ra ngoài biển cho cá ăn, để cá mập xé nát khuôn mặt bọn hồ ly tinh không biết xấu hổ kia đi!”Đường đường là một thiên kim đại tiểu thư lại bị đem ra so sánh cùng hai người phụ nữ thấp hèn này khiến Tiền Lỵ Nhi cảm thấy vô cùng nhục nhã. Một diễn viên ngôi sao điện ảnh như Kì Kì cô còn có có thể chịu đựng được vì cô biết Đường Hạo với ả ta mà nói không hề có chút động tâm, bất quá chỉ là chơi đùa.Nhưng người phụ nữ tên Lục Giai Ngưng này thì khác. Đường Hạo những năm gần đây luôn hận người phụ nữ này, nhưng từ hận chuyển sang yêu thì biết đâu lại có, bởi vì giữa bọn họ còn có một đứa con. Lục Giai Ngưng thực sự là mối uy hiếp lớn nhất của cô.Tiền Bảo Châu kéo con gái mình lại, ngồi xuống ghế, bản thân bà cũng ngồi xuống sau, ánh mắt sắc, xảo quyệt nhẹ giọng khuyên: “Con đi chất vấn nó! Con phải nghĩ nó sẽ cho con cái gì? Lời xin lỗi cho sự lừa gạt sao? ”“Con… Con không cần biết! Con giận này con nuốt không được!” Tiền Lỵ Nhi nghiến răng nghiến lợi nói, hai chân thì dậm liên tiếp xuống nền nhà.“Hồ đồ!” Tiền Bảo Châu quát lớn “Không có lợi là điều chúng ta coi thường. Đạt được lợi ích cao nhất luôn luôn là tác phong của chúng ta!”“Mẹ nói vậy là có ý gì?”Tiền Lỵ Nhi lâu ngay nước mắt nhìn mẹ mình. Từ nhỏ đến lớn, mọi chuyện quan trọng của cô đều do mẹ làm chủ, do mẹ quyết định.“Lỵ Nhi! Mục đích chính của con lúc này là phải gả cho chủ tịch tập đoàn Đường Thị Đường Hạo. Ngoài việc đó ra những việc khác cứ mắt nhắm mắt mở mà cho qua!”“Mẹ! Nói như mẹ thì chẳng phải bảo con bỏ qua cho hai ả đàn bà kia sao! Không! Không thể được!”“Mẹ đâu có bảo con nhân nhượng bọn chúng. Nhưng trước mắt phải biết lựa tình thế, giữ gìn hình ảnh của mình, con không thể trở mặt với Đường Hạo. Việc quan trọng nhất của con lúc này chính là phải gả được cho Đường Hạo, trở thành thiếu phu nhân của Đường gia. Từ giờ dù con có làm bất cứ chuyện gì đi nữa thì cũng phải luôn nghĩ mục đích cuối cùng chính là cử hành được hôn lễ một cách thuận lợi. ”Tiền Lỵ Nhi tỉ mỉ phân tích lời của mẹ mình nói, nheo mắt lại gật gật đầu nói: “Mẹ nói rất đúng! Con bây giờ không thể trở mặt với Đường Hạo. Con không thể làm mất hình tượng thục nữ ngoan hiền trong mắt hắn. Nhưng sau lưng thì….”“Phải! Con hiểu được vấn đề thì tốt. Có chuyện gì bực tức thì chỉ phát bực với mẹ đây này. Ngàn vạn lần phải nhớ con là tiểu thư cao quý, không phải là loại con gái đầu đường xó chợ vô giáo dục!” Tiền Bảo Châu nhắc nhở.“Dạ! Con biết mà mẹ!” Sắc mặt Tiền Lỵ Nhi trở nên âm hiểm, bỗng nở nụ cười giảo hoạt.******************************Từ trước đến nay không quan tâm đến mấy tin tức lá cải trên báo, nhưng bây giờ Đường Hạo lại khẩn trương gọi điện cho trợ lí ra lệnh: “Lập tức phong tỏa những tin tức trên các phương tiện truyền thông đồng thời điều tra xem ai là kẻ tung những tin này ra cho tôi!” Nhìn lại những tin tức trên mấy tờ báo, hắn lạnh lùng gằn từng chữ, nói xong tức giận ngay lập tức, đập mạnh xuống bàn.Đáng chết, hắn như thế nào mà lại quên lũ chó săn ở khắp mọi nơi. Hắn không nên đem bọn họ ngang nhiên đi ra giữa thanh thiên bạch nhật mà lại không đề phòng lũ săn tin. Những tin tức này được đăng tải sẽ khiến cho con trai hắn bị tổn thương, nó nhất định sẽ gặp nhiều phiền toái hơn sau này.“Ba!” Dương Dương mặc đồ ngủ chui vào trong phòng. Trẻ con không chú ý đến những tin tức bát quái kiểu đó nên nó cũng không biết hiện tại nó cũng khá nổi tiếng.“Ừ?” Đường Hạo nhíu mày hỏi con: “Có chuyện gì sao?”“Ba thật sự muốn đem con ra nước ngoài để học sao” Lúc nghe những lời này của cha nó, nó bắt đầu thấy lo lắng và buồn chán.Đường Hạo sờ sờ đầu con, đã bế bổng nó lên người: “Thế nào? Dương Dương muốn ra nước ngoài học không?”“Không thích! Nếu thế thì con sẽ không được nhìn thấy ba, không được nhìn thấy mẹ!”“Chính là con cũng đâu thể ở mãi bên ba được phải không? Ah.. Ra nước ngoài du học chắc chắn con rất nhanh sẽ tự lập, hơn nữa nền giáo dục ở đó rất tốt!” Kì thật hắn làm sao mà muốn xa con trai mình sớm. Nhưng nếu Lục Giai Ngưng không muốn đến chăm sóc con thì hắn cũng không đảm bào được liệu Tiền Lỵ Nhi có đối xử được tốt với thằng bé hay không?Hắn không muốn Dương Dương đi theo mình mà phải chịu ủy khuất. Đưa ra nước ngoài cũng không phải là một ý kiến tồi, ít nhất cha mẹ của hắn ở bên đó sẽ chăm sóc cho con của hắn một cách tốt nhất.“Ba, con đến nói với mẹ nha! Xin mẹ đến đây chăm sóc cho con! Con thực sự không muốn rời xa ba mẹ đâu!” Dương Dương lắc lắc bả vai Đường Hạo, khó lòng mới nói ra được.","title":"Mẹ độc thân tuổi 18 - Chương 145"}