<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng mắt đẫm lệ, đặt điện thoại xuống. Một khắc khi hắn cùng con rời đi, cô thật sự đã rất nhớ cha con họ.Đồng ý hay không đồng ý với yêu cầu của hắn cứ hiện lên không ngừng trong đầu cô.Cô thật sự không thể tượng tượng nếu sau này không được nhìn thấy Dương Dương cô sẽ như thế nào. Cô biết hắn nói là làm. Nếu cô không đáp ứng yêu cầu của hắn thì nhất định hắn sẽ đem Dương Dương ra nước ngoài ngay.Dương Dương mới chỉ là một đứa trẻ sáu tuổi đã bị tách khỏi ba mẹ ra nước ngoài du học. Đất nước xa xôi, đất khách quê người, to to nhỏ nhỏ, nó nhất định sẽ không thể nào mà sống nổi, rồi sẽ hận người mẹ như cô.Để con một mình một người đối mặt so với bị một nhát dao xuyên tim thì cô còn thấy đau đớn hơn gấp nhiều lần.Cô nên đáp ứng yêu cầu của hắn. Số phận của cô có lẽ đã được định sẵn, cô biết. Cô chỉ có thể ở bên hắn.Hắn chưa bao từng hứa hẹn một lời ngọt ngào với cô. Hắn đã có một Tiền Lỵ Nhi xuất thân danh giá bên mình. Bất cứ người đàn ông nào như hắn cũng sẽ chọn người như cô ta chứ không phải cô.Cô khẽ động hàng mi, một hàng nước mắt như những hạt ngọc trai lăn xuống đôi gò má trắng bệch.Ngồi trong phòng tắm, Tiểu Ngưng ôm chặt lấy chính mình. Cô sợ nhất đúng là bị người khác hiểu lầm rằng cô là loại phụ nữ bán thân kiến tiền. Sự thật bị bán năm mười bảy tuổi kia là một cái bóng đè đối với cô.Qua nhiều năm như vậy, cô đã gánh chịu thân phận bị mọi người khinh bỉ, ruồng bỏ, bị không ít hàng xóm xung quanh chỉ trích coi như một cô gái hư hỏng. Tất cả chuyện này cô đã chịu đựng đủ rồi. Cô thật sự không bao giờ muốn chịu đựng thêm chỉ trích từ bất cứ ai nữa.Chẳng lẽ ông trời vẫn còn muốn hành hạ cô nữa hay sao?Trong phòng tắm chật hẹp, cô cố gắng đè tiếng khóc nức nở xuống. Một lúc sau, lau khô nước mắt, đưa ra một quyết định.Ngoài cửa, Nhị Nhị lo lắng khi nhìn thấy hai con mắt sưng đỏ của Tiểu Ngưng: “Dì khóc phải không ạ? Nếu dì thật sự nhớ Dương Dương thì chúng ta đi đến chỗ Dương Dương, dì là mẹ của anh ý mà!”Tiểu Ngưng vỗ vỗ hai má của Nhị Nhị, ánh mắt phức tạp, không nói lên lời: “Nhị Nhị ngoan ,mau vào phòng ngủ đi. Dì sẽ gọi điện cho ba của con bây giờ!”“Vâng! Chúc dì ngủ ngon!” Nói xong, Nhị Nhị đi vào phỏng ngủ.Tiểu Ngưng hít sâu một hơn, cầm lấy điện thoại.Reng, Reng….Đang lúc Tiểu Ngưng bấm số trên điện thoại thì tiếng chuông cửa đột ngột vang lên.Tiểu Ngưng đi ra phía cửa, dè dặt hỏi: “Xin hỏi ai đấy ạ?”“Xin chào Lục tiểu thư, tôi là Tiền Lỵ Nhi!” Ngoài cửa vang lên một tiếng nói ôn hòa của một cô gái mà suốt đời Tiểu Ngưng cũng không bao giờ quên.*********************************Tự hỏi suốt cả một buổi tối, Lục Giai Ngưng ngẩng đầu nhìn lên mấy chữ màu vàng chói lọi trên cao kia. Động tác này của cô kéo theo cổ họng bị đau, thật sự đã hít phải mấy hơi sương lành lạnh.Ở ngoài đại sảnh do dự cả nửa tiếng đồng hồ, cuối cùng khi chỉ kém giờ hẹn mười phút, cô mới lấy hết dũng khí bước lên bậc cầu thang.Đi vào chỗ thang máy dành riêng cho tổng tài đã thấy có người trợ lí đứng sẵn ở đó đợi: “Lục tiểu thư, cô đã tới!”Khóe miệng còn mang theo một dấu màu xanh tím, cô gật đầu: “Chào anh! Anh ta có ở trong không?” Người này cô đã gặp qua một lần, chính là người đến đón Dương Dương.“Đang chờ Lục tiểu thư ở trong!” Trong mắt anh ta hiện lên một tia thương tiếc nhìn Tiểu Ngưng, nhẹ giọng nói: “Tổng tài bây giờ tâm tình không tốt, cô nên cẩn thận!”Cô gật nhẹ đầu, tròng mắt bỗng dao động. Từ ánh mắt của cô có thể nhận ra cô đang đầu tranh tư tưởng để có được sự dũng cảm để mà bước vào bên trong: “Cảm ơn anh!”Tâm tình hắn không tốt cô cũng đã đoán được phần nào. Hắn có thể sẽ châm chọc mỉa mai cô, đánh cô một trận. Những chuyện này cô đều đã nghĩ đến.Tiểu Ngưng kéo cao cổ áo, che đi vết thương trên cổ của cô. Vết sưng đỏ trên cánh tay có thể che được nhưng vết bầm tím ngay trên khóe miệng kia căn bản không thể nào che dấu.Theo sự dẫn dắt của người trợ lí, Tiểu Ngưng bước vào căn phòng làm việc rất lớn.“Đi ra ngoài!” Còn chưa đợi trợ lí mở miệng, người đàn ông ngồi trên chiếc ghế làm việc lạnh lùng ra lệnh.Trợ lí nhìn Tiểu Ngưng một cái, rồi xoay người bước ra ngoài, thuận tiện khép cửa lại.Tiểu Ngưng nhìn theo hướng giọng nói truyền đến, một người đàn ông tuấn mĩ mặc chiếc áo sơ mi màu trắng đang nhìn cô. Ánh mắt hắn ta nhìn cô chằm chằm, bờ môi lạnh lùng như phủ lớp băng mỏng hơi nhếch lên. Bất quá, người ta nhìn vào không có cảm giác như hắn đang tươi cười mà là đang tra tấn, châm chọc vào sâu trong tâm hồn người đối diện.Hắn chậm rãi đứng lên, rời khỏi khu bàn làm việc, đi đến trước mặt cô.Khóe miệng cô bị thương, vết xanh tím thu hút tấm mắt của hắn. Ngón tay hắn nâng cằm cô lên cao, khiến cô có thể nhìn rõ khuôn mặt hắn: “Khuôn mặt xinh đẹp này cớ sao lại bị thương? Như thế nào lại để bị thương?”Tiểu Ngưng cố gắng không cho nước mắt chảy xuống, nhẹ nhàng lắc đầu: “Không có gì! Chỉ bị ngã thôi!”Đường Hạo nheo mắt lại tở vẻ nghi nghờ: “Ha ha, thật không ngờ! Cô còn tự biến mình thành như thế này! Thật lợi hại!”“Tắm xong, sàn nhà trơn nên không cẩn thận bị ngã!” Một lời sợ hắn không tin, cô vội vàng giải thích ngay. Vết bầm tím lớn như vậy, không thể chỉ do một cú ngã mà tạo thành.Ngón tay hắn di chuyển xuống cổ của cô, linh hoạt vạch cổ áo ra. Một vết thương vẫn còn vương những sợi tơ máu, rõ ràng là phải do người khác gây ra cho cô: “Vết thương này do đâu?”Tiểu Ngưng giữ chặt quần áo, từng bước lui về phía sau: “Đây là chuyện của tôi! Hiện tại đã đỡ hơn rồi, cũng không còn đau nữa…..!”“Có phải Lương Bân đánh cô hay không? Đúng vậy không?” Đương Hạo nhăn hai lông mày, tức giận hỏi.“Không! Không liên quan gì đến anh ấy!” Tiểu Ngưng dùng sức lắc đầu, sau đó mới bình tĩnh nhìn hắn.“Ha ha, có phải là hắn hay không thì cũng chẳng liên quan gì đến tôi? Dù sao người bị đau đâu có phải là tôi?” Tức giận suốt hai ngày qua bị nén lại trong lòng, Đường Hạo hắn dễ gì bỏ qua cho cô: “Ha ha..Thế nào? Lương Bân không có tiền, không cho cô cái gì nữa sao nên hiện tại cô quay lại tìm tôi, phải không?”Tiểu Ngưng giữ im lặng, nhận ra sự giễu cợt trong lời hắn nói.“Nói đi! Có phải do hắn hay không? Nếu không có chuyện phát sinh tại sao chỉ trong một đêm cô lại thay đổi ý kiến đến đây tìm tôi? Hay cô là một người đàn bà lẳng lơ, thích tiền tài và đia vị hả?” Đường Hạo giữ chặt lấy cổ tay cô, gầm lên.“Không phải anh đã biết rõ sự tình là chuyện gì rồi sao? Tại sao còn phải bức tôi?” Tiểu Ngưng mở to hai mắt nhìn hắn, cô không muốn thừa nhận tội danh hắn đặt lên người cô.Do cô cự tuyệt yêu cầu của hắn. Ngay hôm sau, Lương Bân đã bị sa thải hơn thế nữa lại có không ít tin đồn được tung ra. Công ty nào tiếp nhận Lương Bân có nghĩa là đối địch với tập đoàn Đường thị, là kẻ địch của Đường Hạo.Không muốn liên lụy đến Lương Bân, cô chỉ có thể quay đầu tìm đến hắn, van xin hắn cho Lương Bân một con đường sống. Mà điều kiện là phải đáp ứng yêu cầu của hắn.","title":"Mẹ độc thân tuổi 18 - Chương 146"}