<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Dì ! Dì… ! Đau …đau…” Nhị Nhị ôm lấy người Tiểu Ngưng, lớn tiếng khóc lóc, nước mắt tuôn dài như suối tràn ra ngoài.Đường Hạo đứng bên, tuy biểu cảm không giống như lúc trước nhưng trong nội tâm lại cảm thấy áy náy. Dù thế nào hắn cũng không nghĩ mình sẽ ra tay đánh một đứa bé con.Đang lúc muốn nói lời xin lỗi thì Tiểu Ngưng lúc này đã buông Nhị Nhị ra, đứng trước mặt hắn tức giận nói đến: “Anh thật sự quá đáng! Vì sao lại đánh Nhị Nhị? Anh thật là đê tiện, lưu manh cũng không bằng!”Cô đau lòng, khóc như mưa, nắm tay vung lên đập liên tục vào ngực hắn.Hắn như thế nào mà lại ra ray đánh một đứa bé? Có thể nhẫn tâm dẫm đạp một đứa bé dưới chân mình.Bị cô mắng không ra sao khiến cảm giác áy náy trong lòng hắn biến mất hoàn toàn, giữ lấy cánh tay đang hung hăng đập vào lồng ngực mình.Sao cô lại mắng hắn đê tiện? Tại sao lại nghĩ hắn muốn đánh đứa bé kia? Cô chẳng lẽ không nhìn ra là hắn không cố ý hay sao? Hắn đâu ngờ thân thể trẻ con lại thế, mới đá nhẹ một cái mà đã ngã bay ra xa.Bị cô nói oan, hắn cảm thấy trong lòng khó chịu.Đường Hạo đưa mắt nhìn đứa bé đang khóc inh ỏi nhưng vẫn nhìn hắn bằng cặp mắt thù hận, lại quay sang người phụ nữ kia đang cố gắng để dỗ dành cô bé.Đột nhiên hắn cười ngượng vài tiếng: “Thật đúng là một mẹ kế mẫu mực! Mẹ con tình thâm!”“Anh không được đánh trẻ con!” Tiểu Ngưng khí nộ, buồn bực, hi vọng hắn có thể hiểu được đạo lí này.Hắn nhéo cổ tay của cô, giống như con báo bị thương: “Cô dám to tiếng với tôi chỉ vì tôi đánh con gái của Lương Bân ? ”Ánh mắt của hắn cũng đánh vào trái tim Tiểu Ngưng, khiến cô đau đớn : “Chuyện này không liên quan gì tới Lương Bân!”“Cô cho là tôi mù sao? Vậy nói đi! Không phải cô đang giữ con của hắn ở bên người hay sao? Không phải bởi vì hắn nên cô mới giữ con của hắn sao? Không phải cô muốn giữ con hắn để chờ hắn trở về hay sao? Cô cũng dám nổi điên với tôi chỉ vì con gái hắn, đúng hay không, hả?”“Anh thật là ngang ngạnh. Đường Hạo, tôi không muốn nói chuyện với anh nữa!” Nói xong, dùng sức thoát khỏi cánh tay đang lôi kéo hắn, một bên ôm lấy Nhị Nhị dỗ dành nói: “Nhị Nhị ngoan, đừng khóc. Dì mang con đi tìm Lạc Lạc chơi có được không?”Tiểu Ngưng một bên dỗ dành, một bên mang cô bé vào phòng ngủ.Nhìn cô quan tâm đến đứa bé kia như con ruột của chính mình, bộ dạng này khiến cơn tức trong nội tâm Đường Hạo càng lúc càng lớn.Dỗ ba đứa bé ngủ say, Tiểu Ngưng lê thân thể mệt mỏi tiến vào phòng ngủ.“Hả!” Vừa mới bước vào phòng đã cảm thấy lành lạnh: “Làm sao anh vào được  đây?”Lúc này, Đường Hạo đang nằm trên giường của cô, ánh mắt nhìn chằm chằm vào cô như muốn ăn tươi nuốt sống.“Sao hả? Mới đó mà đã xem tôi như người lạ rồi sao? Ha ha ha. Tôi vào phòng này không phải là chuyện quá bình thường à?” Vừa nói hắn vừa đi đến bên cô, bàn tay to lớn không an phận xoa nắn vòng ngực của cô.Tiểu Ngưng tránh đi bàn tay của hắn, muốn đi đến tủ quần áo lấy đồ chuẩn bị tắm.Đường Hạo vẫn một phen dính sắt người lên tấm lưng của cô: “Đừng đùa bỡn với tôi! Tôi muốn cô thì cô nhất định phải phục tùng!”“Tôi không có tâm tình! Không muốn!” Tiểu Ngưng không có đẩy hắn ra, chỉ lạnh giọng nói.“Cô không có quyền nói “không có tâm tình”hay “không muốn”! Không nên quên chính cô đã kí khế ước mười năm!” Hắn giận dỗi nói, sau đó đem cô đẩy xuống giường.Hắn nói trắng ra khiến Tiểu Ngưng dấy lên cảm giác mãnh liệt khó tuân. Không cam tâm và sỉ nhục hắn đối với cô giống như một con dao dài cắm từ từ vào trái tim cô, khiến cho máu chảy đầm đìa.“Cô nói cho tôi biết cô có quyền đánh tôi không?” Ngón ta hắn qua lại trên gương mặt cô, mắt cuồng nịnh giống như đang vuốt ve món đồ yêu thích của mình.Cô cắn môi, không nói gì. Từ lúc kí vào bản hợp đồng kia, tự do của cô đã nằm trong tay của hắn, cái gì của cô cũng do hắn là chủ, cô đâu được phép có ý kiến gì.“Trả lời câu hỏi của tôi!” Một tay vẫn di chuyển, tà khí bá đạo thổi bên tai cô.Cô che vành tai đang đỏ ửng, cũng không quay đầu lại: “Không có gì để nói!”Hắn xanh mặt: “Đến tận bây giờ mà vẫn không biết điều!” Lông mày nhăn lại, ánh mắt đằng đằng sát khí phóng ra.Cô giật mình, thoáng mắt nhìn thấy sự chán ghét trong mắt hắn, muốn đào thoát nhưng hắn đã ngăn cản mọi hành động của cô. Tức giận nâng người cô lên, cướp lấy đôi môi non mềm.Nụ hôn đến đột ngột mang theo sự trừng phạt. Hắn chà đạp đôi môi của cô, phong tỏa mọi sự kháng cự.Hắn tàn phá đầu lưỡi trong miệng cô, bá đạo sục sạo khiến nước miếng chảy ra liên tục. Như kể khát nước, hắn nuốt hết vào miệng mình.Nhìn ánh mắt khinh thường của cô, nụ hôn của hắn ngày càng mãnh liệt, bàn tay to vẫn di chuyển liên tục, châm lên ngọn lửa giữa hai thân thể.Nụ hôn khiến cô kinh hãi, thừa nhận cảm giác trí mạng này.“Không cần…” Cô thống khổ nhắm mắt lại, cơ thể lại đang như mọi lần phản bội suy nghĩ bản thân. Cả người cô giống như một ngọn núi lửa đang có dòng nham thạch nóng bỏng muốn phun trảo ra bên ngoài.Vô luận hắn đối xử tàn nhẫn với cô như thể nào, thì hắn vẫn là người đàn ông cô yêu, thân thể cô không thể kháng cự lại hắn.Hắn cười thần bí: “Cô trốn không thoát khỏi tay tôi đâu!” Hắn linh hoạt như dòng nước xiết chảy qua, cuốn lấy cả cả hai thân người.Hắn cười ma mị, ánh mắt hút hồi, khóe miệng câu dẫn trào phúng, rất lay động.Bất quá, cô càng lúc càng mẫn cảm khiến hắn cực vừa lòng.“Không! Sao anh có thể nói trong lòng tôi có người khác mà không có anh?! Anh đúng là không hiểu cái gì!” Tiểu Ngưng dùng sức lắc đầu, không để cho hắn dễ dàng nắm bắt cảm xúc của mình.Đường Hạo lộ ra nụ cười đắc ý, hắn chính là thích nhìn bộ dạng điên cuồng của cô.Cao hứng hắn nắm chặt lấy eo đẹp của cô, mạnh mẽ tiến sâu vào.Cảm giác bên trong có phần run rẩy, hắn như phát điên, lại hưởng thụ cảm giác ấm áp chặt chẽ sâu trong cơ thể của cô.Ngọn núi cao nhất trong tất cả những ngọn núi cao, nơi nhìn thấy muôn sắc hào quang cùng bảy sắc cầu vồng.Khi hắn không ngừng run lên, cô cảm nhận được chất lỏng nóng chiếu sâu vào trong cơ thể của cô, vĩnh viễn cũng không rửa sạch được dấu vết.","title":"Mẹ độc thân tuổi 18 - Chương 151"}