<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Quả nhiên đúng là con!” Tiểu Ngưng ngày thường vốn dĩ rất cưng chiều Nhị Nhị, nhưng bây giờ lại không chút nương tay, nhéo thật mạnh lên da thịt của cô bé: “Con hư thật! Học theo ai mà dám hạ thuốc hại người hả?”Nhị Nhị lui về phía sau, thân thể nhỏ bị đau trên đùi mà khóc đến thê thảm, hai má nguyên bản đã đỏ bừng: “Oa oa,…Dì… Con chỉ muốn làm cho chú đau bụng thôi! Chú là người xấu như vậy mà…..!”“Con còn không biết nhận lỗi của mình sao? Lại còn dám nói!” Tiểu Ngưng lại càng dùng sức nhéo đau thân thể cô bé. Thật đáng sợ, chỉ mới là một đứa trẻ sáu tuổi mà đã làm ra được hành động khiến người ta thấy sợ không tưởng được. Hành vi này nếu ngay bây giờ không khuyên bảo dạy dỗ hẳn hoi thi không biết tương lai, nói không chừng cô bé còn gây ra nhiều chuyện độc hơn, rồi lại bị người ta hại lại.“A…!” Nhị Nhị càng đau hơn, kêu thảm thiết, thanh âm bén nhọn như muốn đâm thủng cả phòng bệnh, “Hu hu hu hu… Dì … Dì… Nhị Nhị không có sai! Là chú hư…. chú bắt nạt dì mà…. Ngày hôm qua còn đá Nhị Nhị một cái rất đau nữa…Thầy cô nói tất cả những người làm sai đều phải bị trừng phạt mà. Hu hu hu… tất cả mọi người… đều sợ chú ấy….. dì cũng sợ…, nên không có ai phạt chú ấy cả! Con nghĩ như vậy… như vậy… nên dùng cách đó phạt chú ấy!”Miệng Nhị Nhị thật cứng, nói ra những lí do khiến cô bé hành động như vậy, tuy rời rạc, đứt quãng nhưng vẫn đủ khiến hai người lớn nghe hiểu.Người bệnh nằm trên giường bị đứa trẻ hại nghe một hồi mà sắc mặt trở nên lúc trắng lúc hồng.Hắn đúng là bị mất mặt, ăn ở kiểu gì mà lại khiến cho một đứa bé hận mình nghiến răng nghiến lợi.Hắn làm thế hôm qua là do không cẩn thận mới đá cô bé văng ra ngoài, nhưng trước đó hắn đối xử với cô bé đâu có điểm nào không tốt: đi nhà trẻ thì đưa đi đón về, tiền tiêu vặt cũng cho đâu có kém so với Dương Dương và Lạc Lạc…“Mặc kệ chú ấy đã làm sai chuyện gì thì con cũng không đến lượt con trừng phạt chú ấy!” Tiểu Ngưng tiếp tục uốn nắn tư tưởng sai lầm của cô bé. Sai lầm như thế này không thể để cô bé phạm phải đến lần thứ hai.“Nhưng chú ấy luôn bắt nạt dì, dì lại không bắt nạt lại, như thế là không công bằng , một chút cũng không công bằng!” Nhị Nhị không phục. Quan điểm của cô bé trước giờ đều là, nếu có đứa bé nào đánh mình thì nhất định phải đánh lại. Một cái, hay hai cái cũng không sao, nhưng tuyệt đối không để cho người khác đánh nhiều hơn mình một cái nào. Nếu không thì sẽ bị bắt nạt mãi.Chú đã đá cô bé một cái, ngã lăn xuống sàn nhà.Chính là, cô bé lại không có khả năng đá lại, cho nên chỉ có thể dùng phương thức này trả lại cho chú ấy một cước đó.Nhìn thấy cô bé một mực không nghe lời khuyên bảo, Tiểu Ngưng tức giận, buồn bực hỏi: “Vậy nếu con chó cắn con, con cũng sẽ đi cắn lại con chó đó, có phải không?”Đạo lý đơn giản như vậy mà Nhị Nhị lại chưa hiểu được.Quả nhiên, Nhị Nhị lắc đầu: “Con không thể cắn chó được! Nó rất bẩn, hơn nữa lại nhiều lông!”“Này…!Được rồi!” Đem đạo lý giảng giải rõ ràng, Tiểu Ngưng nhẹ nhõm, thở dài một hơi.“Cắn chó? Chết tiệt!” Người vô lực suy yếu, không biết từ lúc nào đã cốc cho Tiểu Ngưng một cái rõ đau vào đầu, hắn dựng thẳng lưng, hầm hầm đỏ mặt nói với cô: “Lục Giai Ngưng, cô nói ai là chó! ”Bị hắn cốc đầu, cô không hiểu là vì sao, lại vẫn ngơ ngác nhìn hắn, nói lí do chính đáng: “Làm gì vậy? Tôi đang giáo dục trẻ con, chẳng nhẽ sai sao?”“Cô có ý gì hả?”Hắn tức giận hỏi cô.“Tôi không biết!”Tiểu Ngưng đang lúc chẳng hiểu ra sao, thì sau đó Nhị Nhị lại nói xen vào: “Con hiểu rồi! Con chó cắn con thì con không thể cắn lại chó, cũng như chú đá con thì con cũng không thể đá lại chú! Có đúng không ạ? Con không nên trả thù chú!” Suy nghĩ của đứa bé sáu tuổi quả nhiên rất đơn giản và trong sáng, giải thích mơ mơ màng màng theo câu nói của Tiểu Ngưng, lại còn đặc biệt hỏi lại: “Dì … Dì… ý của dì chẳng phải là muốn nói con là người, còn chú ấy là chó có đúng không ạ?”Tiểu Ngưng nghe hết, bỗng nhiên thấy trên trán đổ đầy mô hôi lạnh, còn người kia thì mặt đầy hắc tuyến. Bây giờ thì cô lại không biết phải giải thích như thế nào, đành yên lặng.“Lục Giai Ngưng! Cô quả là phụ nữ độc ác! Mắng chửi người không tiếc một giây nào!” Cô ta quả là có bản lĩnh.*****************************Đường Hạo dựa người vào thành giường, nhìn thìa cháo trên bàn tay đang đặt trước miệng mình: “Cháo cô nấu? Trong cháo này có bỏ thuốc không vậy?”“Không có!”“Tôi không tin. Trước hết, cô hãy ăn thử một thìa cho tôi xem!” Hắn đóng chặt miệng lại, cự tuyệt ăn.Trông hắn giống kẻ như bị rắn cắn, cắn một lần sợ không dám nhìn đến lần hai. Tiểu Ngưng không nhìn được, bật cười. Đúng là, hắn cũng có lúc sợ hãi. Sau đó, cô nói: “Không tin? Vậy anh cũng đừng ăn!” Nói xong, đem bát cháo đặt xuống bàn. Cô đi đến ghế sô pha ngồi xuống.“Cô không dám ăn chứng tỏ trong đó có bỏ thuốc, đi ra ngoài mua cháo về đây cho tôi. Cô ăn một miếng, sau đó tôi ăn!” Hắn hất hàm sai khiến, tiếp tục nói.“Tôi đã nấu cho anh thứ tốt nhất rối, nên sẽ không tiếp tục lại ra ngoài mua đâu!” Cô không nhịn được, mỉm cười nói. Cứ nghĩ đến bộ dạng hắn lúc này lại thấy buồn cười.“Cô còn cười?”  Hắn hổn hển hô lên. Nếu không phải bây giờ hắn mất hết sức lực thì đảm bảo sẽ đến bắt cô ngay lập tức.“Tôi cười đấy! Không được sao?” Vì hắn mà rơi nước mắt quá nhiều lần rồi, một lần cười cho thật sảng khoái không lí gì lại không thể được. Cô chẳng lí do gì để bỏ qua cơ hội này.Đang căm tức cô, ánh mắt tức giận của hắn bỗng trở nên ôn nhu.Cô cười thật đẹp, nhẹ nhàng như gió xuân thổi, hai lúm đồng tiền lộ ra.Cảm giác ấm áp thật thoải mái.Nhận thấy ánh mắt của hắn, Tiểu Ngưng có chút lo lắng, dần dần thu lịa nụ cười. Cô có chút kích động, cúi đầu xuống.Anh ta như thế nào lại dùng ánh mắt yêu thương nhìn mình? Yêu thương? Cô nhìn lầm rồi sao?Cô căng thẳng nhìn vào hai cánh tay mình, lung túng không dám cười nữa.Ục, ục, ục…Một âm thanh thật rõ truyền ra từ bụng hắn, phá vỡ không khí yên tĩnh trong phòng.Tiểu Ngưng nhanh chóng ngẩng đầu, đi đến bên giường nói: “Anh đói bụng rồi, mau ăn đi!”“Không ăn!” Hắn vẫn kiên trì nói, mặt quay sang một bên. Nếu lại bị bỏ thuốc một lần nữa thì cái mạng này của hắn chắc chẳng còn. Tiểu Ngưng quyết định không được nổi giận với hắn, múc lấy một thìa cháo: “Yên tâm đi! Tôi ăn thử!”Thấy cô quả nhiên đem cháo nuốt xuống bụng, Đường Hạo lúc này mới há miệng ra, ý bảo cô bón cháo cho hắn.“Tự anh ăn đi!” Cô đem bát cháo đặt trong bàn tay hắn, hắn hiện tại chỉ đang yếu sức, chứ không đến nỗi chân tay vô lực.“Không! Tôi muốn em…!” Hắn bá đạo lắc đầu, có vài phần xấu xa, nhìn chằm chằm vào cô.Người bệnh thì cần được chăm lo, Tiểu Ngưng lại một lần nữa cầm bát cháo bón cho hắn từng thìa một.Một không gian thân mật, thật ấm áp.Hai bàn tay rảnh rỗi của Đường Hạo không tự giác mà xông lên thẳng vùng ngực của Tiểu Ngưng, mạnh mẽ cảm thụ.“A… Anh đừng có làm bậy…” Tiểu Ngưng tránh né ma trảo của hắn, vừa tức vừa giận: “Anh …A…ya… còn muốn ăn nữa không đây?”Hắn chẳng để ý đến cự tuyệt của cô. Bàn tay to lớn vẫn tiếp tục quá phận, đi sâu thêm vào vạt áo của cô mà thăm dò.","title":"Mẹ độc thân tuổi 18 - Chương 154"}