<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nụ hoa dưới lớp áo mỏng qua sự va chạm thuần thục của hắn mà trở nên mềm mại, đong đưa, nở rộ.“Anh …. Không được…. bất nhã…” Tiểu Ngưng bị hắn không ngừng trêu chọc mà đỏ ửng cả khuôn mặt, cánh tay lộ ra cũng ửng hồng theo.Rột cuộc cũng khiến hắn ăn hết bát cháo, Tiểu Ngưng nhanh chóng nhảy xuống giường nhưng Đường Hạo lại nhanh tay hơn một bước. Một tay ôm chặt lấy thân thể cô, tay còn lại tiện thể đem bát cháo đã hết rời khỏi bàn tay của cô: “Không được đi…!”“Anh tốt nhất nên nghỉ ngơi sớm đi! Tôi còn bận việc!” Tiểu Ngưng thực bối rối, bỗng cảm thấy có luồng nhiệt đang thiêu đốt cổ họng cô, cô muốn uống chút nước.“Không được! Giờ em chỉ cần cho tôi….” Tay Đường Hạo mạnh mẽ như thiết liên, quấn quan thân thể của cô, không cho cô con đường trốn hắn.Thân thể cao lớn gần sát, hơi thở phả bên tai, nóng bỏng, một đầu lưỡi mát lạnh đang mút lên tai cô.Cô nghe được cả tiếng chiếc lưỡi kia đang liếm láp vành tai mình, giống như có mọt luồng điện chạy qua, thân thể cô giống như lá thu rụng, không ngừng run lên.Cánh tay hắn thật mạnh mẽ, khiến cô không thể nào trốn thoát.Lồng ngực của hắn thật rắn chắc, ép tới ngực cô, đau quá, thật khổ sở.Môi hắn ôn nhu, lại giống như có ma lực, khiến mọi ý thức của cô trong phút chốc đầu tan biến, giơ tay đầu hàng địch.Môi mỏng của Đường Hạo tiếp túc khuếch trương địa bàn, chuyển dần từ vành tai xuống đến cánh môi đỏ thắm của cô. Hắn từ từ, chậm rãi như cậu học trò lần nếm thử nụ hôn đầu đời nhưng chính là khi cánh môi áp xuống hắn lại không thể nào khống chế ham muốn bá đạo của mình.Ham muốn bùng cháy, giống như dã lang bị đói lâu ngày, điên cuồng mút chặt lấy cánh môi anh đào của cô.“Ơ! Hạo…”“Ngại!”Hai môi dính sát vào nhau, không chừa ra một khe để thở.Hắn một lần nữa lại chế ngự đôi môi của cô. Cánh môi mềm như tơ lụa, đầu lưỡi của hắn không ngừng tiến quân thần tốc, chế ngự đôi môi của cô mà rong ruổi chơi đùa.Hơi thở nam tính đầy dục vọng của hắn xông thẳng vào khoang mũi của cô khiến thần trí cô mơ màng, ánh mắt say đắm mê hồn.Môi của hắn vẫn không ngừng di chuyển, hương vị ngọt ngào mềm mại trên cánh môi của cô khiến hắn không muốn buông ra.Hắn liên tiếp hôn đôi môi của cô, chiếm luôn cả miệng, rồi hai đầu lưỡi bắt đầu cuốn lấy nhau.Tiểu Ngưng hoàn toàn bị động, dưới sự mãnh liệt của hắn, toàn thân cô mễn nhũn vô lực.Bàn tay to nhanh chóng gỡ khóa áo, kéo cao làn váy của cô.Tiểu Ngưng ngượng ngùng lôi kéo lại quần áo của mình, hai mắt mở to đầy lo lắng nói: “Đừng!… Thân thể của anh bây giờ còn yếu…. Không được….”Một câu ‘không được’ của cô chỉ khiến cho tính tự tôn của đàn ông trong người Đường Hạo bị khiêu khích. Hắn vừa không đứng đắn, vừa nghiêm nghị trịnh trọng nói: “Tôi càng muốn chứng minh cho em xem, xem tôi liệu đã “được chưa”!”Nói xong, hắn đem toàn bộ quần áo trên người cô cởi bỏ hoàn toàn, dùng chính bản thân mình che đậy lên thân thể cô. Hai tay theo bản năng phóng tới vùng phong doanh xinh đẹp lộ ra không gì che đậy kia của cô.Cô chỉ biết hắn ôm cô thật ấm áp, thật an toàn. Mọi suy nghĩ trong cô đều bị nhiệt năng của hắn thiêu đốt hoàn toàn, hai thân thể hòa vào nhau. Tất cả tình yêu cô dành cho hắn bỗng biến thành một vườn xuân tươi mát, chỉ cho một mình hắn điên cuồng tiến đến mà chiếm giữ.Nhưng cô lại gắt gao ôm lấy ngực, không để cho hắn quá tùy tiện làm bậy.“Không được che!” Hắn bá đạo, đem hai tay cô bỏ ra, khuôn ngực căng tròn lại hiện ra trước mắt hắn, hoàn hoàn chỉnh chỉnh khiến mắt hắn đen lại.Bỗng dưng, hai trong mắt của hắn vì kích động mà trở nên thâm trầm hơn vài phần.“Ngưng! Em thật đẹp….” Hắn nâng cô lên, thân thể trắng ngần như tuyết, hắn chậm rãi tiến đến gần, đem miệng mình hút lấy cây hồng đậu đỏ kia.Hắn mở to miệng, không ngừng hút lấy, giống như một con thú lâu ngày bị bỏ đói, hiện tại mới có thức ăn, hắn đói khát muốn nuốt hết tất cả vào trong bụng mình.“Hạo!” Cô ôm lấy lưng hắn, đầu óc mụ mị không suy nghĩ được gì, giờ phút này cô không muốn phản kháng hắn một chút nào cả.Hắn vẫn tiếp tục, đem mặt vùi vào hai bắp đùi trắng như tuyết của cô. Khi dục vọng đạt đến đỉnh cao, hắn dùng sức siết chặt lên bắp đùi của cô, khiến cô thấy đau mà không ngừng hít thở. Cả người cô bị hắn giữ lấy, không chút sức lực.Huyệt mạch dồn dập dịch chuyển, nhiệt tình khiến chất ỏng trong người cô tiết ra, ướt cả một mảng. Chất lỏng ẩm ướt của cô trên tay hắn, giống như một dòng nhiệt điện lan truyền xuyên qua người, hắn càng gia tăng lực trong động tác của mình. Cả người cô nóng ran run rẩy, hắn lui rởi khỏi thân thể cô. Bây giờ cả người cô không gì che lấp.Hắn đem cô đặt lên trên giường, nâng cao hai chân của cô. Một chất lỏng không ngừng chảy ra, run rẩy liên tiếp từ cánh hoa lan truyền ra bên ngoài.“Đừng nhìn…. Xấu lắm…” Cô co hai đầu gối lại, muốn che khuất bản thân, nhưng lại bị hắn ngăn cản.“Không! Đẹp lắm!” Hắn khua môi, dùng sức hút lấy chất lỏng ngọt ngọt đó của cô.“A…” Cô thở gấp, thật khó khăn, ôm chặt lấy hắn, trong cơ thể nảy sinh ham muốn được hắn yêu chiều hơn.Hắn ngẩng đầu mình lên, hỏi: “Thích cảm giác này sao?”“Hạo…Đừng giày vò em…!”Dưới sự cầu xin của cô, hắn nhanh chóng cởi bỏ áo ngủ trên người mình.Hắn tách hai chân cô ra, đặt chính mình vào giữa, chen chúc trong cơ thể của cô. Hai chân cô cũng nhanh chóng mà ôm chặt lấy eo hắn như là rắn nước, không muốn hắn rời đi.Hai người thô lỗ, dính chặt lấy nhau. Hắn theo mọi hành động của cô. Quả là trời sinh một đôi.“Ah…!” Cô cắn chặt môi dưới, không muốn phát ra những tiếng rên rỉ đang muốn phát ra từ trong miệng.“Ngưng! Đừng chịu đựng! Anh thích nghe em…” Hắn cúi đầu, hôn lên cánh môi của cô, để cho cô thả lỏng mình một chút.Môi mỏng của hắn cừa mới rời khỏi, những thanh âm như những tiếng ngâm nga được được phả vào trong không gian : “Ah….Ơ…….”Tiếng thở gấp của cô, tiếng rên khe khẽ của cô, qua tai hắn lại như những tiếng nhạc điệu trầm bổng đầy kích thích khiến hắn càng lúc càng dùng sức.“A…” Cô thét to một tiếng, tất cả khát vọng trong nội tâm như muốn bung mở ra hoàn toàn. Toàn thân Lục Giai Ngưng, từ trên xuống dưới, khắp tất cả các tế bào, đều thoải mái, đều vui sướng, đều được thỏa mãn.*****************************Họ cùng nằm trên giường, thở hổn hển, bàn tay của hắn lại vẫn chu du trên thân thể của cô.“Đừng…” Cô suy yếu, lộ ý cự tuyệt còn sót lại.Nhìn thấy cô thẹn thùng như thiếu nữ mới lớn, hắn lại càng hưng trí, đẩy mạnh luật động hơn, lại đem chân cô tách ra hoàn toàn, đem toàn bộ dục vọng của mình một lần nữa lại xông thẳng vào cô.“Không được! ….Không muốn !…. Em mệt quá rồi…..! ”“Vậy thì… Cả hai chúng ta cùng nhau nghỉ ngơi nhé!” Hắn tà ác nói.","title":"Mẹ độc thân tuổi 18 - Chương 155"}