<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Là bác ạ?…Xin chào! Đường phu nhân!” Tiểu Ngưng lễ phép nghênh đón Hàn Tú vào nhà. Vì trời đang mưa, cho nên bên trong hơi tối, Tiểu Ngưng phải bật điện phòng khách lên.Đèn sáng, Tiểu Ngưng mới nhận thấy trên khuôn mặt của Đường phu nhân không có chút thiện cảm nào đối với cô, ngược lại vẻ mặt càng lúc lại càng trầm xuống.Đúng như cô đã từng nghĩ, nếu cha mẹ của hắn không thích cô, thì cô cũng không bao giờ có thể mơ đến việc trở thành vợ hắn đường đường chính chính. Nhưng trong nội tâm của cô vẫn hy vọng được cha mẹ hắn chấp nhận. Suy nghĩ này rất mãnh liệt.Càng hy vọng bao nhiêu thì càng thất vọng bấy nhiêu, càng khao khát mãnh liệt thì lúc qua đi lại càng muốn níu kéo lại.Tiểu Ngưng cố gắng duy trì nụ cười, bưng nước hoa quả đặt trên bàn: “Đường phu nhân, xin mời dùng!”“Ừ!” Hàn Tú chỉ lãm đạm trả lời, sau đó dửng dưng ngồi trên ghế sô pha .Tiểu Ngưng ngồi yên trên ghế sô pha, nhưng trong lòng thì lại bất an không yên. Vị phu nhân này so với mẹ của cô có lẽ chỉ hơn có hai tuổi, nhưng mẹ cô lại có phần già hơn rất nhiều. Người giàu và người nghèo thật sự quá khác nhau.“Cô họ Lục?”“Dạ! Đường phu nhân!”“Lục tiểu thư, cám ơn cô đã sinh cho tôi một đứa cháu trai nối nghiệp!”Lời này khiến Tiểu Ngưng không biết phải đáp lại như thế nào. Con là con của cô, không cần ai phải nói lời cảm tạ. Đường phu nhân nói như vậy chẳng khác nào nói cô là người ngoài, chỉ giống như người đẻ mướn, không có quan hệ gì đối với con trai mình. Cô cảm thấy thấy chua xót, tâm trạng nặng nề, ai oán.Cô cố gắng nhịn xuống sự chua xót trong lòng, cố gắng tỏ ra tự nhiên nói: “Phu nhân đến là muốn tìm Đường Hạo phải không ạ? Cháu sẽ đi gọi điện báo cho anh ấy!”Cô nóng lòng muốn tránh né ánh mắt gia trưởng trước mặt. Loại ánh mắt này cô thật sự khiến cô cảm thấy xấu hổ, vô cùng thống khổ.“Không! Tôi tới là tìm cô! Không cần gọi điện báo cho nó biết!” Hàn Tú gọi cô quay trở lại, ngữ khí chậm rãi nói: “Cô ngồi xuống đi!”Thân thể của Tiểu Ngưng cứng nhắc, máy móc ngồi xuống ghế sô pha, tay lại theo thói quen nắm lại, đặt trên đầu gối.Rõ ràng hai tay lạnh ngắt như băng, vậy mà lòng bàn tay lại đang toát ra mồ hôi rất nhiều: “Phu nhân đến tìm cháu có chuyện gì ạ? Có phải do thằng bé không ngoan ngoãn?” Không cần hỏi, kì thực cô cũng biết Đường phu nhân đến tìm cô là vì chuyện gì.“Không phải vì thằng bé! Trẻ con nào mà chẳng nghịch ngợm, có lúc không ngoan cũng là chuyện bình thường. Nhưng Dương Dương kì thật rất ngoan, chúng tôi đều thích nó!”“Vâng!”Loại cảm giác chờ đợi nghe mấu chốt vấn đề này thật đúng là giống như một kiểu tra tấn con người. Rất thống khổ, cô cảm thấy cô độc cùng sợ hãi.Năm đó sau khi Đường tiên sinh đuổi cô đi, cô vẫn còn có mẹ cô để dựa vào mà khóc lóc nhưng bây giờ….Đường phu nhân đến tìm cô, cô giống như một quân tốt trên bàn cờ, bị tứ phía coi thường, ghét bỏ. Cô không có chút sức lực nào để chống đỡ.“Lục tiểu thư, tôi nghĩ cô cũng đã biết Đường Hạo đã đính hôn, và chúng tôi đã sắp xếp một cuộc sống hôn nhân hoàn hảo cho nó!” Thanh âm của Hàn Tú cực kì ôn nhu giống hệt như tên của bà. Ôn nhu nhưng bên trong không kém phần cao ngạo, nghiêm túc rõ ràng, phân biệt rõ khoảng cách giứa bà và Tiểu Ngưng.Bà cúi đầu, đánh giá cô gái đang ngồi kia. Cũng không tệ lắm, nhưng tục ngữ có câu “gần mực thì đen, gần đèn thì sáng”. Đạo lí lưu truyền ngàn năm qua tuyệt đối không thể sai.Cô gái này trước kia do chồng bà đem từ hộp đêm về, sau đó lại tiếp tục vào một quán bar khác làm việc. Nói cô ta là người tốt thì liệu có ai tin nổi không?Hai chữ‘ kết hôn’ giống như một tảng đá nặng đè lên lồng ngực khiến cô không thể thở nổi, nước mắt lại bắt đầu nổi lên.“Cô có biết không?” Hàn Tú hỏi tựa hồ biết rõ cô sẽ trả lời là ‘có’.“Biết ạ!” Nói xong một tiếng ‘ biết’, một giọi nước mắt rơi xuống từ trên khuôn mặt cô.“Vậy vì sao cô vẫn còn ở cùng một chỗ với Đường Hạo?” Hàn Tú tiến lến một bước hỏi. Hôm nay, bà nên vạch trần bộ mặt giả hiệu của con bé này.“Bởi vì… bời vì … Đứa trẻ…” Từ bỏ đứa con, Đường Hạo là người duy nhất trên thế giới này cô có thể dựa vào.“Còn có hợp đồng khế ước nữa đúng không? Đường Hạo lấy tiền đồ bạn trai cô ra uy hiếp cô có đúng không?” Trước khi đến gặp Tiểu Ngưng, bà đã điều tra ra được một số việc. Thật không ngờ,  vì con bé này mà con trai bà nghĩ hết mọi biện pháp.“Đúng vậy!”“Nói như vậy, cô ở bên Đường Hạo có một phần nguyên do rất lớn là để bảo vệ cho người mà cô yêu thương, đúng không?”“Cháu muốn bảo vệ anh ấy nhưng thật ra thì…” Kì thật chuyện của Lương Bân đối với bản thân cô chỉ là một cái cớ. Một cái cớ để cô ở bên Đường Hạo.“Tôi không muốn nghe, chỉ muốn biết có đúng thế không?” Hàn Tú giống như một luật sư đang công kích đưa ra câu hỏi cho bị cáo.Tiểu Ngưng chỉ có thể gật đầu: “Đúng vậy!”“Vậy thì có thể giải thích rằng cô vốn không có yêu Đường Hạo, đúng không? Cô không thấy mình rất quá phận hay sao? Đường Hạo sắp kết hôn rồi, cô không biết sự xuất hiện của cô khiến cô gái kia chịu bao nhiêu thương tổn sao?”Nhắc tới điều này, Tiểu Ngưng lại tràn đầy cảm giác áy náy: “Thật xin lỗi ! Cháu thật sự xin lỗi…”Hàn Tú nhìn Tiểu Ngưng, lại nói tiếp: “Làm người ít nhất phải biết rõ điều mình làm là đúng hay sai. Cô đã sinh cho Đường Hạo một đứa con, điều này không thể chối bỏ. Tôi nghĩ khi Đường Hạo đem đứa bé trở về, nhất định cũng sẽ không có bạc đãi cô. Gia đình chúng tôi cũng mong đưa đứa bé trở về sống trong Đường gia, nhưng đứa bé đó cũng là con của cô, Đường Hạo vẫn để nó mỗi tháng gặp cô hai lần. Cô đã nghĩ kết quả như vậy, sự trưởng thành của đứa trẻ cô không cần phải lo lắng, không phải nên cảm thấy vui hay sao?”Hàn Tú đem toàn bộ những suy nghĩ lo lắng nói ra, phân tích cho Tiểu Ngưng thấy cái được, cái mất. Nhưng bà vốn là một tiểu thư sống trong nhung lụa từ nhỏ, lớn lên lại kết hôn cùng với người chồng yêu thương mình vô cùng nên không hiểu được một đạo lí. Suy nghĩ con người không phải ai cũng như ai, sống cùng với đồ vật này vật nọ còn có tình cảm huống chi là con người, máu mủ ruột thịt của mình.Bà không bao giờ hiểu được cảm giác của một người mẹ bị buộc phải rởi bỏ con mình, mỗi ngày không được sống cùng con là một cảm giác thống khổ như thế nào. Đặc biệt là với một người mẹ chỉ có hai bàn tay trắng, không có gì quan trọng  hơn ngoài đứa con của mình.Tiểu Ngưng nghe những lời nói của bà thì càng cúi đầu thấp, muốn phẩn bác nhưng những lời muốn nói ra thì lại nghẹn trong cổ họng , không thốt lên lời.“Biết rõ Đường Hạo sẽ không cưới cô, lại vẫn còn bám theo nó. Tôi nghĩ tôi có thể hiểu được mục đích của cô! Là tiền, có đúng vậy không?”“Không! Không” Tiểu Ngưng khàn khàn nói, “Cháu cũng có thể tự kiếm tiến. Bình thường cháu sống tiết kiệm, luôn đủ sống!”“Vậy là do bạn trai cô? Người tên Lương Bân kia sao?”“Không! Không….”“Cô yên tâm, tôi lấy danh dự mình ra đảm bảo bạn trai cô sẽ không việc gì. Cô hãy rời khỏi Đường Hạo, sống một cuộc sống như trước đây! Hai tuần là lại gặp Dương Dương một lần…” Hàn Tú tự nói, kiên định với lòng phải độc ác một chút, Bà không thể trơ mắt nhìn con trai bà phạm sai lầm, cuộc sống lại có một cô vợ bé đi theo nhùng nhằng được.Như vậy sau này không phải Đường gia sẽ bị rối loạn hay sao, kết quả này đối với ai cũng không tốt. Đường Hạo đã nói sẽ lấy Tiền Lỵ Nhi, trước nay nó vẫn luôn thích Lỵ Nhi. Như vậy, phải để cô gái này đi càng nhanh càng tốt.Ít nhất sau khi rời bỏ Đường Hạo thì cô ta cũng có được một gia đình hoàn hảo.“Im lặng có nghĩa là cô đồng ý rời khỏi Đưởng Hạo đúng không?” Bà sốt ruột hỏi: “Cô nên biết liêm sỉ một chút, nếu bây giờ cô không rời khỏi Đường Hạo, sau này khi Dương Dương trưởng thành liệu có thấy xấu hổ không khi biết mẹ nó không phải là vợ chính thức của ba nó hay sao?”Nước mắt Tiểu Ngưng lại tiếp tục tuôn rơi: “Đúng vậy! Những lời Đường phu nhân nói đều không sai!”","title":"Mẹ độc thân tuổi 18 - Chương 157"}