<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Hi Hi… Em muốn hôm nay mình đi xem phim, có một bộ phim mới của Hollywood mới công chiếc, sau đó đi ngắm cảnh đêm, cùng ăn cua biển!”“Được!” Đường Hạo căn bản không để ý xem cô ta nói gì, chỉ lặp lại duy nhất một từ.Tốt, nếu cô không muốn xé bỏ vỏ bọc của mình, hắn cũng không ngại mà giúp cô xé toang ra.Để xem, kết quả cuối cùng ai mới là người thương tâm khổ sở.Tiền Lỵ Nhi hôm nay thật cao hứng, bởi vì mẹ chồng tương lai đã cam đoan với cô, Đường Hạo sẽ toàn tâm toàn ý đối xử tốt với cô. Cũng cam đoan, đứa trẻ kia sẽ do bọn họ chăm sóc, quyết không để phiền đến cô.*Axit Pantothenic :hay còn gọi là vitamin B5, được RJ Williams phát hiện vào năm 1933 và sau đó đã được tìm thấy ở dạng vitamin. Axit Pantothenic cần thiết cho sự hình thành coenzym-A và đóng vai trò quan trọng trong trao đổi chất và tổng hợp cacbohydrat, protein, và mỡ. Về mặt lâm sàng, pantothenic acid là cần thiết cho sự tổng hợp của các tế bào máu đỏ, sự trao đổi chất steroid, neuron hoạt động, và kích thích sản xuất kháng thể. Nguồn thường gặp của axit pantothenic là trong pho mát, ngô, trứng, gan, thịt, lạc, đậu Hà Lan, đậu nành, men bia rượu, và mầm lúa mì. Bởi vì sự xuất hiện rộng của nó việc thiếu pantothenic acid là rất hiếm, trừ khi thiết kế đặc biệt cho mục đích điều tra sinh hóa.“Nếu cô còn còn tự trọng thì đừng có làm kẻ thứ ba đi phá hoại tình cảm của người khác. Tốt nhất cô nên rời khỏi Đường Hạo, nếu không đợi một ngày nào đó nó chán cô rồi thì cái gì cô cũng không chiếm được. Lúc đó, Dương Dương nó cũng không muốn có một người mẹ giống như cô, nên cô không cần viện cớ này để lưu lại. Nếu cô đồng ý rời đi, tôi có thể bảo đảm sẽ khiến Đường Hạo không quấy rầy cô. Cô sẽ hoàn toàn tự do. Xin hãy rời khỏi con trai của tôi, có được không?” Những lời cuối cùng trước khi rời đi của Đường phu nhân cứ văng vẳng bên tai Tiểu Ngưng.Những lời này như một xô nước lạnh dội lên người Tiểu Ngưng, khiến cô tỉnh lại.Cô không nên lún sâu vào hắn. Hắn rồi cũng sẽ cùng người phụ nữ khác kết hôn. Cô sao lại muốn mình trở thành người đàn bà đê tiện, không biết liêm sỉ đi phá hoại gia đình người khác bị người ta coi thường phỉ nhổ. Không, không bao giờ, cô không muốn bị người ta khinh ghét, rồi còn cả con cô nữa, nó cũng sẽ bị coi thường giống như cô.Khó sống, thật sự rất khó chịu đến mức nước mắt tuôn ra. Cô bất lực co tròn mình lại trên ghế sô pha.Đây là việc quá khó khăn, cô phải rời đi khỏi hắn, rời bỏ con của cô. Yêu hắn suốt sáu năm qua, mỗi ngày cô đều khao khát được nhìn thấy hắn, mỗi phút mỗi giây đều không quên được hắn.Chẳng lẽ số phận của cô chỉ là được nép vào một góc khuất, trộm nhìn hắn, hay chỉ được chạm vào hắn trên những bức ảnh trong mỗi tờ tạp chí sao?Cô nghẹn ngào, nước mắt lã chã rơi xuống.Cô rất thích mỗi ngày vừa mở mắt là được trông thấy hắn. Được nấu cơm cho hắn, nhìn hắn ăn đồ ăn cô nấu, giặt quần áo cho hắn, mỗi ngày có thể đấm bóp lưng cho hắn. Cô thích nụ hôn nồng nàn của hắn, thích nghe tiếng thở nóng bỏng và mãnh liệt của hắn, thích ngẫu nhiên giống như đứa trẻ cùng cô đùa giỡn.Nghĩ đến đây, khuôn mặt đầy nước mắt bỗng xuất hiện một tia hạnh phúc, rất nhanh, giống như phù dung dưới nước, sớm nở chóng tàn, như gió thoảng mây trôi mà biến mất.Giờ đây, hắn đối xử với cô rất tốt, khiến cô cảm thấy quyến luyến không rời. Cô không muốn khoảng thời gian được sống với hắn như một gia đình này sẽ bị phá bỏ.Vì sao cô không thể có được tình yêu? Chỉ vì thân phận cô thấp hèn thôi sao? Sáu năm trước cũng vậy mà sáu năm sau cũng vậy, đây rốt cuộc số mệnh hay nghiệp chướng của cô?Nước mắt lại tràn ra càng nhiều, từ đôi mắt đã sưng đỏ của cô chảy xuống. Cảm thấy thật cô độc, bất hạnh, khoảnh khắc này cô chỉ muốn được nhào vào lòng hắn, muốn hắn ôm chặt lấy mình, được nghe một lời hứa từ miệng hắn.Hứa hẹn. Đôi mắt ngập nước của cô bỗng lóe lên một tia hy vọng, mang theo dũng khí tự trấn an bản thân. Cô muốn hỏi hắn, hỏi hắn có phải đã yêu cô hay không, có thể vì cô mà từ bỏ cô gái kia.Trái tim cô bỗng nhảy lên, trong phòng yên tĩnh mơ hồ có thể nghe thấy tiếng đập thình thịch của nó. Thình thịch, Tiểu Ngưng hít sâu một hơi, lấy tay lau đi nước mắt trên khuôn mặt. Sau đó, một bước, một bước tiến đến gần chiếc điện thoại.Cô nên tự mình chủ động một lần. Bởi vì cô muốn cho con mình một gia đình bình thường. Cũng là, tự cho bản thân mình một gia đình có hắn hoàn toàn thuộc về cô.Cô hiện tại thật sự rất cần hắn. Cô không muốn một mình đương đầu với những chuyện khó khăn, đau xót. Cô muốn hắn xuất hiện trước mặt cô, ở bên, an ủi, cùng cô vượt qua những sóng gió này.Tay run rẩy cầm điện thoại lên, cô lấy hết tất cả dũng khí của mình, hít sâu một hơi, nhấn xuống một dãy số quen thuộc.Tiếng nhạc chờ điện thoại lúc này đây đúng là loại tra tấn, cô căng thẳng lại càng căng thẳng hơn, lo lắng đến mức quên thở.Ngay lúc cô cắn môi nín thở sắp không chịu nổi thì điện thoại rốt cuộc cũng truyền đến âm thanh bắt máy của hắn.“Alo? Có chuyện gì?” Từ điện thoại truyền đến một giọng nói của một người đàn ông cực kì có sức hút. Bất quá, ngữ điệu có phần lạnh nhạt, cơ hồ nghe ra cả sự phiền chán của đối phương.Cả thân người đang khẩn trương bỗng nghe được giọng nói của hắn thì giống như bị kích thích bởi axit pantonetic*. Căn bản không để ý đến giọng điệu của hắn, cô hỏi ngay: “Hạo! Anh bây giờ có thể về với em ngay được không?”“Tôi hiện tại đang bận!” Lần này, giọng nói của hắn nghe còn phiền chán hơn nhiều: “Tôi không phải đã nói với cô, không được gọi điện cho tôi hay sao? Cô không nhớ à?”Tiểu Ngưng đờ người, tay vẫn cầm điện thoại, trái tim giống như đang bị cắt ra làm mấy phần, nhưng ý thức vẫn còn, chậm rãi nói với hắn : “Hạo! Hiện tại em rất cần anh, anh về có được không?”“Cô phiền thật!” Hắn lạnh lùng phun ra ba từ, sau đó nói luôn: “Không nói chuyện nữa!”Qua điện thoại, cô nghe được tiếng nhạc cổ điển tao nhã, còn có ai đang nói với hắn ‘Em vào toilet một chút!’, Tiểu Ngưng thấp giọng hỏi: “Hạo! Anh đang ở đâu? Ở cùng với ai?” Khống chế không nổi mà hỏi dồn, cô quên cả khóc.Hắn trầm mặc một giây, sau đó mở miệng hỏi: “Cô muốn hỏi cái gì?”“Em muốn biết! Anh đang ở cùng với ai? Đang làm gì?” Cô thật sự rất muốn biết, hổn hển bật dậy.“Tôi và Tiền Lỵ Nhi đang dùng cơm!” Hắn không có giấu diếm, thanh âm lộ rõ vẻ nghiêm túc: “Tôi cúp máy đây!”“Em muốn anh trở về” Tiểu Ngưng khó lắm mới được một lần chủ động đáp lại cô lại chỉ là những âm thanh “tút tút” vang lên trong điện thoại.Chiếc điện thoại từ tay cô chầm chầm rớt xuống nền nhà, Tiểu Ngưng run rẩy không ngừng: “Đường Hạo! Anh rốt cuộc giữ tôi bên cạnh để làm gì? Chẳng lẽ chỉ để thỏa mãn dục vọng của anh thôi sao?”Hắn là thế, không chút giấu giếm tự mình nói với cô, hắn đang ở cùng người phụ nữ khác.Ha ha…. Hắn căn bản không để ý đến cảm giác của cô, ngay cả một lời nói dối cũng không muốn nói với cô.***************************“Hạo! Ai vừa gọi cho anh vậy?” Trở lại chỗ ngồi, Tiền Lỵ Nhi cầm dao nĩa, xắt đồ ăn trong đĩa, hai mắt nhìn biểu tình trên khuôn mặt hắn.“Người thuê nhà!” Hắn tùy tiện đáp, cũng chẳng để ý.“Vâng! Có việc sao? Nếu vội thì anh cứ đi!” Tiền Lỵ Nhi giả bộ rất hiểu chuyện, rộng lượng nói.Đường Hạo liếc nhìn cô một cái, rồi nói nhanh: “Không có việc gì quan trong cả! Để mai!” Tất cả mọi phụ nữ đều thế hay sao? Được hắn cưng chiều sinh kiêu, dám bảo hắn trở về.Hắn nhất định phải để cho cô ta hiểu thân phận của mình là gì. Cô không có quyền gì cả, trong hợp đồng cũng đã ghi rất rõ cô không có quyền quản lí xem hắn đi đâu hay ở cùng ai.“Vâng! Tuyệt vời!” Tiền Lỵ Nhi mỉm cười vui vẻ, chớp mắt hỏi: “Vậy hôm nay đi chơi theo sự sắp xếp của em nhé!”“Được!” Đường Hạo nhếch mày kiếm. Động tác đơn giản nhưng lại có mị lực vô cùng, đủ để hút hồn cô gái đối diện, thậm chí cả những cô gái xung quanh cũng thần hồn điên đảo vì hắn.“Hi Hi… Em muốn hôm nay mình đi xem phim, có một bộ phim mới của Hollywood mới công chiếc, sau đó đi ngắm cảnh đêm, cùng ăn cua biển!”“Được!” Đường Hạo căn bản không để ý xem cô ta nói gì, chỉ lặp lại duy nhất một từ.Tốt, nếu cô không muốn xé bỏ vỏ bọc của mình, hắn cũng không ngại mà giúp cô xé toang ra.Để xem, kết quả cuối cùng ai mới là người thương tâm khổ sở.Tiền Lỵ Nhi hôm nay thật cao hứng, bởi vì mẹ chồng tương lai đã cam đoan với cô, Đường Hạo sẽ toàn tâm toàn ý đối xử tốt với cô. Cũng cam đoan, đứa trẻ kia sẽ do bọn họ chăm sóc, quyết không để phiền đến cô.*Axit Pantothenic :hay còn gọi là vitamin B5, được RJ Williams phát hiện vào năm 1933 và sau đó đã được tìm thấy ở dạng vitamin. Axit Pantothenic cần thiết cho sự hình thành coenzym-A và đóng vai trò quan trọng trong trao đổi chất và tổng hợp cacbohydrat, protein, và mỡ. Về mặt lâm sàng, pantothenic acid là cần thiết cho sự tổng hợp của các tế bào máu đỏ, sự trao đổi chất steroid, neuron hoạt động, và kích thích sản xuất kháng thể. Nguồn thường gặp của axit pantothenic là trong pho mát, ngô, trứng, gan, thịt, lạc, đậu Hà Lan, đậu nành, men bia rượu, và mầm lúa mì. Bởi vì sự xuất hiện rộng của nó việc thiếu pantothenic acid là rất hiếm, trừ khi thiết kế đặc biệt cho mục đích điều tra sinh hóa.","title":"Mẹ độc thân tuổi 18 - Chương 159"}