<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một mình ngồi trong căn phòng khách tối om, Tiểu Ngưng nhìn thẳng ra phía cửa chính. Cô không biết mình đã ngồi trên mặt đất bao lâu, chỉ biết từ lúc cúp điện thoại cô không hề dịch chuyển.Cô muốn chờ hắn, bây giờ điều mà cô chỉ có duy nhất một điều muốn biết ở hắn. Muốn hỏi, rốt cuộc cô là gì đối với hắn? Trong lòng hắn rốt có cô hay không?Cô không tin, khoảng thời gian hai người ngọt ngào chung sống vừa qua tất cả chỉ là giả dối. Tất cả chỉ là trò đùa của hắn.Ngoài cửa cuối cùng cũng có tiếng sột soạt đáp lại suy nghĩ của cô. Cánh cửa từ từ được mở ra, ánh đèn phía ngoài hắt vào trong, giống như những tia hi vọng nhỏ nhoi chiếu vào một tâm hồn vô vọng.Đường Hạo tiện tay bật đèn, cả căn phòng sáng trưng.Vừa tháo được đôi giày ra, ngước lên, đập ngay vào mắt hắn lại là một thân ảnh quen thuộc thất thần ngồi trên ghế sô pha. Tóc tai cô bù xù, khuôn mặt thì lại trắng bệch, trông chẳng khác nào nữ quỷ dọa người. Đường Hạo đang có phần tức giận, nhìn thấy cô như vậy tâm trạng lại càng phiền chán hơn.Cô ta đang muốn làm cái gì? Thu hút hắn sao?Hừ! Cô đã tính toán sai hay là quá tự đề cao bản thân mình, nhìn bộ dạng này của cô, hắn căn bản chẳng có chút hứng thú nào.Nhăn đầu lông mày lại, hắn không tỏ vẻ tức giận, nhấc chân bước thẳng lên lầu. Phụ nữ như vậy, hắn mặc kệ.Lúc này, người đang nhìn hắn, nước mắt tuôn trào không ngừng. Cô muốn chạy lên ôm lấy hắn, muốn vùi mặt vào lòng hắn. Nhưng hai chân cô cứ bất động, chết lặng, chua xót: “Đường Hạo, anh đừng đi!”Hắn nhắm mắt làm ngơ, ngay cả đầu cũng không quay lại, bước chân cũng không dừng, cứ thẳng tiến mà đi tiếp.“Đường Hạo, anh thật sự không để ý đến tôi sao?” Tiểu Ngưng nhìn tấm lưng của hắn mà hét lớn, mong hắn sẽ quay đầu lại nhìn cô dù chỉ là một cái liếc mắt.Cuối cùng, cô vẫn thất vọng rồi! Đường Hạo chẳng hề có chút phản ứng nào, cứ như vậy mà rời khỏi tầm mắt cô.Một lúc sau, cô đứng dậy, dọn dẹp một số đồ trong căn phòng. Xong xuôi, vịn cầu thang mang theo nước mắt ủy khuất đi đến phòng của hắn.Toàn thân vẫn còn vương những giọt nước, Đường Hạo vừa tắm xong bước ra, nhìn người phụ nữ đang dựa mình ở cửa phòng nói: “Hôm nay tôi không có hứng thú với cô!”Trái tim Tiểu Ngưng bị lời nói này của hắn xé rách. Đau đớn, nhắm mắt lại, sau một hồi mới mở mắt ra, giọng nói khô khốc, nghẹn ngào: “Đường Hạo, anh có từng yêu thương tôi dù chỉ là một chút thôi hay không?”“Tôi hiện tại không muốn bàn vấn đề này! Cô mau trở về phòng mình tắm rửa rồi ngủ đi!” Hắn một tay dùng khăn mặt lau khô thân thể ẩm ướt, sau đó vứt cái khăn sang một bên, chui vào trong chăn lụa tơ tằm muốn đi ngủ.Động tác tao nhã nhưng cũng thật vô tình. Hắn chẳng buồn nhìn cô lấy một cái liếc mắt nữa.Tiểu Ngưng nhanh chóng cắn chặt lấy cánh môi anh đào, tự nhắc mình có thêm dũng khí. Nhẹ nhàng ngồi bên giường hắn, nắm lấy cánh tay của hắn : “Đường Hạo, anh có thể ôm em được không?” Yêu câu này của cô bị lỡ mất một bước. Vốn dĩ cô muốn hỏi hắn có yêu hay không? Hay đã từng thích cô hay chưa? Nhưng lại không thốt lên lời, giây phút này đây, cô chỉ muốn được hắn yêu thương.Hành động hôm nay của cô khiến hắn vô cùng chán ghét. Đầu tiên là đột nhiên gọi điện thoại, sau đó lại giống như nữ quỷ ngồi trên sàn nhà, bây giờ lại bày ra cái bộ dạng nửa sống nửa chết này hỏi hắn đủ vấn đề. Rốt cuộc thì cô muốn cái gì? Ngu ngốc, nhàm chán, muốn hắn áy náy hay sao?“Tôi nói rồi, giờ không có hứng thú với cô! Cô nhanh trở về phòng ngủ đi!” Hắn dựa mình vào thành giường, lạnh lùng chỉ ra cửa, ý bảo cô mau rời khỏi đây.Nước mắt Tiểu Ngưng rơi như mưa, loạng choạng lắc lắc đầu, rồi vùi đầu vào lồng ngực của hắn: “Anh đừng đuổi em đi được không? Đừng đuổi em!” Cha hắn đuổi cô, mẹ hắn cũng đuổi cô, cô không quan tâm. Hắn cũng không cần cô nữa sao? Tay cô cứ ôm chặt lấy hắn.“Trở về phòng cô đi! Nhìn cô như thế này thật đáng ghét!” Hắn tùy ý để cô ôm lấy, mặc kệ không có ý đáp lại.Hai má chôn trên bả vai của hắn, tuyệt vọng, hai mắt nhắm chặt lại. Nghẹn ngào hỏi lại, giống như đang hỏi chính bản thân mình: “Anh thích… chính là Tiền tiểu thư….Anh vẫn sẽ cùng cô ấy kết hôn… Em biết…..Em biết!”“Ttôi cũng chưa bao giờ giấu diếm cô! Đừng cố làm cho tôi có cảm giác áy náy!” Hắn đẩy cô ra, thản nhiên thừa nhận.Cánh môi của cô run rẩy, cả thân thể cũng run theo, nhanh chóng đứng dậy: “Anh nghỉ ngơi đi! Tôi đi!”Nói xong, cô nhanh chóng chạy nhanh ra khỏi phòng hắn.Đã không còn cớ để ở lại, cũng không còn một lí do để cô lưu luyến.….Sáng sớm hôm sau, Tiểu Ngưng vẫn giống như mọi ngày, chuẩn bị bữa sáng cẩn thận, không có gì lạ thường.Mặc quần áo chỉnh tề, Đường Hạo ngồi uống cà phê, nhìn thân hình đang bận rộn kia nhắc nhở: “Cô cuối cùng cũng hiểu rõ vị trí như thế nào là phù hợp với mình rồi!”“Tôi biết!” Tiểu Ngưng gật đầu nói.Hắn lạnh lùng thờ ơ liếc nhìn cô một cái, rất hài lòng với tình hình trước mặt. Không thể phá vỡ mọi thứ hiện nay chỉ vì một người đàn bà đã phản bội mình. Và, quan trọng là hắn sẽ  không lấy cô làm vợ.“Sau này, tôi sẽ không hỏi linh tinh, cũng sẽ không gọi điện làm phiền đến anh!” Cô vẫn quay lưng về phía hắn, một ánh mắt cũng không liếc qua. Không phải cô oán hận hắn, cô sợ một khắc nếu cô quay lưng lại nhìn hắn, mọi dũng khí trong cô sẽ tan biến nhanh hơn cả bọt xà phòng.“Như vậy là tốt!” Hắn lau sạch môi mỏng, từ phía sau bước đến ôm lấy tấm lưng Tiểu Ngưng. Cánh môi áp xuống vành tai cô: “Nhớ rõ, mỗi giây mỗi phút đều phải chú ý giữ lấy hình ảnh đẹp đẽ của mình. Đứng có như tối hôm qua, giống ma giống quỷ khiến tôi thấy sợ. Làm tôi chán ghét chẳng có điều gì tốt đẹp đến với cô đâu!”Sự trầm mặc của cô, hắn coi đó là biểu hiện cô đang cam chịu.Miết lên cánh môi của cô, giọng khàn khàn ra lệnh : “Khuya hôm nay, tự mình ăn mặc trang điểm xinh đẹp, tôi muốn cô phải nhớ rõ!”Tiểu Ngưng né tránh bàn tay hắn nhưng lại bị hắn nắm chặt hơn.“Nói đi, có nghe không?”“Nghe rồi.”Cô nhẹ nhàng đáp.“Ngoan!” Cuối cùng, vỗ nhẹ lên hai má phấn của cô, Đường Hạo mới cầm cặp tài liệu bước ra khỏi nhà.Tiểu Ngưng lại tiếp tục rơi nước mặt. Cuối cùng, dùng khăn tay lau khô khuôn mặt đẫm lệ, từ trong phòng đi ra, trên tay còn xách thêm một túi du lịch.Cô nhìn lại toàn bộ mọi thứ trong căn nhà này một lần cuối. Nhẹ nhàng đặt chiếc chìa khóa trên bàn. Cô không có mang theo gì nhiều, nhưng cũng không bỏ lại bất cứ vật nhỏ gì, chỉ yên lặng rời đi.******************“Dì … Đây là nơi nào vậy ạ? Vì sao chúng ta phải đến nơi này?” Nhị Nhị vểnh cặp môi đỏ lên hỏi, nhấc chân đã mấy cục sỏi đá trên đường. Hôm qua, đột nhiên dì đến vườn trẻ đón cô bé, rồi sau đó hai dì cháu cùng đi đến nơi có cái tên rất kì quái.Nơi này không có những nhà cao tầng, không có các cửa hàng buôn bán, không có những con đường cái rộng rãi. Thật kì quái..“Ừ…Nơi này không khí rất tốt, Chúng ta sẽ sống ở đây một thời gian ngắn… Vậy nha!” Tiểu Ngưng cố gắng mỉm cười, không muốn đứa trẻ phát hiện ra sự bất thường của mình.“Chúng ta không đưa Dương Dương theo ạ? Còn cả chú kia nữa?” Cô bé càng thêm tò mò hỏi.“Họ không theo chúng ta!” Khóe miệng Tiểu Ngưng kéo dài ra. Đường Hạo…hắn có lẽ sẽ không tìm cô, mà cho dù muốn tìm thì trong khoảng thời gian ngắn không thể tìm đến vùng nông thôn hẻo lánh này được.Một câu nghe được sẽ không có ai theo, chỉ có mình và dì thôi, Nhị Nhị cao hứng vung tay lên. “Thật tốt quá dì là của con! Dì sẽ là của mình con thôi… Của riêng con…”“Kìa ! Nhị Nhị! Từ giờ phải nghe lời dì nhà! Đừng khiến dì tức giận nghe không?” Tiểu Ngưng rưng rưng nước mắt, nghẹn ngào mở miệng nói ra một câu đùa vui.“Vâng! Con nhất định sẽ ngoan, sẽ nghe lời…. ha ha ..” Nhị Nhị hưng phấn hô lớn.","title":"Mẹ độc thân tuổi 18 - Chương 160"}