<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hắn luôn luôn là kẻ không bao giờ biết đến hối hận là gì. Nhưng giờ đây, hắn cảm nhận được cô đang đau khổ và khổ sợ hãi đến mức nào, cô kích động nhìn hắn. Tinh thần của hắn như bị vùi lấp hoàn toàn.Dần dần khôi phục lại bình tĩnh, Giai Ngưng lại tự nhốt mình trong thế giới của cô. Nắm chặt lấy chăn, phủ kín lên người chỉ chừa có khuôn mặt, hai gò má của cô xám ngắt như tro.Yên tĩnh thật lâu, sau đó Đường Hạo đi đến trước tủ đầu giường, lấy lọ thuốc mỡ muốn bôi cho cô: “Bôi thuốc sẽ đau một chút! Cố gắng chịu đựng nhé!” Hắn cố gắng dùng giọng điệu nhẹ nhàng nhất, không muốn cô sợ hãi.“Không cần… Tôi không cần..!” Cô kích động thét lên.“Đừng có làm nhộn! Nếu không làm sao mà bôi thuốc được…” Bàn tay to lớn xoa đôi chân của cô, không giống như mọi lần cường hãn mà tách chúng ra. Lần này, hắn cực kì dịu dàng, hơn nữa vẻ mặt lại nghiêm nghị, giống như đe dọa: “Không bôi thì cả đời này cô chỉ có thể nằm liệt giường ở đây thôi!”Thanh âm của hắn rất nhẹ, rất dịu dàng tựa hồ giống như sáu năm về trước. Giọng nói của hắn như có ma lực khiến lòng cô mơ hồ, chao đảo, khơi dậy từng đợt sóng xúc động ẩn sâu trong tâm hồn. Thân thể lại bắt đầu run rẩy.Toàn bộ sợ hãi giống như nước tìm được cửa để thoát ra ngoài, tụ hội thành một màn nước dày đặc xông thẳng lên mắt của cô. Đôi mắt to mọng nước, rất nhanh cuốn ướt đôi hàng mi xinh đẹp.Hắn không dùng tay, mà dùng một thanh hợp kim nhỏ đầu cuộn bông mềm để lấy thuốc bôi lên vùng tư mật của cô.Vì sao?Vì lý do gì mà hắn liên tiếp tổn thương cô sau đó lại đối xử thật dịu dàng. Một tên ác ma lúc trước nhanh như cắt đã biến thành một hoàn tử quá đỗi nhu tình. Biểu hiện lúc này của hắn có lẽ chỉ là giả dối, đợi đến lúc sau lại hung hăng gây đau khổ cho cô. Hắn muốn lấy sống chết của cô ra làm trò tiêu khiểu biến thái của hắn. Lần sau có lẽ sẽ còn thảm hại hơn  lần trước…Không! Cô không cần tốt … Không cần khỏe…Cô đột nhiên ý thức được điều gì đó. Bỗng dưng cô đứng bật lên, không quan tâm động tác bất thình lình này sẽ làm cô đau đớn hơn, “Tôi tự mình có thể bôi được… Không cần anh….”Cô đề phòng, nhìn hắn bằng vẻ mặt rất kiên trì.“Cô đang nói chuyện ma quỷ gì vậy? Đừng đùa giỡn với sự nhẫn nại của tôi!” Đường Hạo không quá ôn nhu nói, lại cũng không quá dịu dàng mà bắt cô nằm lại.“Không! Anh đừng có động vào tôi ! Tôi và anh cũng không phải người thân! Thà vĩnh viễn không khỏe cũng không muốn anh chạm vào người tôi đâu!” Cô điên thật rồi! Thét lên, đồng thời cũng cầm lấy chiếc bút bi đặt trên tủ phía đầu giường.Cô nhấc mền lên, nhằm ngay phía dưới bụng của mình…Đường Hạo kinh hồn, khiếp đảm nhìn lên bàn tay đang giơ cao của cô: “Ngưng! Ngoan nào… Đừng làm bậy….Đưa cây bút đó cho tôi !”“Không! Tôi không quen biết anh! Tôi không biết! Chưa từng gặp mặt! Anh đừng làm tổn thương tôi!!” Cô không phải đang uy hiếp hắn, mà chính là đang muốn tự hủy hoại bản thân mình.“Ngưng! Đừng làm chuyện điên rồ! Nơi đó của em không thể bị thương tổn thêm nữa!” Đường Hạo từng bước tới gần cô thêm một chút.“Không! Tôi thà tự phá hủy mình còn hơn!” Nước mắt đau khổ của cô rơi xuống. Cắn chặt cánh môi dưới, bàn tay nắm chiếc bút bi dùng hết sức lực đâm thẳng đến giữa hai chân mình.“Khooooooooông!” Ngay khoảnh khắc đầu bút bi chỉ còn cách miệng vết thương vài xen-ti-mét, Đường Hạo nhanh tay nhéo lấy cánh tay cô. Bàn tay hắn túm lấy thứ vũ khí trong tay kia của cô.Ngay sau đó, hắn đem cô áp chặt lên giường, lớn tiếng quát: “Sao có thể hả?”“A!” Tiểu Ngưng thét to một tiếng, vùi mặt vòa trong chăn, khóc lớn một hồi lâu. Cô hận chính bản thân mình, tại sao lại vô dụng đến mức ngay cả tự mình làm tổn thương mình cũng không làm được!Đường Hạo tức giận ném ngay chiếc bút bi xuống nền nhà, dùng sức loạng choạng kìm giữ thân thể cô, ép cô phải tỉnh lại: “Đáng chết! Phụ nữ chết tiệt này! Tôi nói cho cô biết, thân thể cô thuộc về tôi. Tôi muốn đối xử với cô như thế nào cô cũng không được phép lên tiếng, càng không được tự tổn thương chính mình!”“Không! Thân thể tôi là của tôi! Tôi muốn làm thế nào thì làm thế đó!” Cô kêu gào, phản bác.Sắc mặt của hắn trông vô cũng khó coi, lạnh lùng bất chấp nói: “Cô có thể thử xem! Nếu còn dám tiếp tục tự làm tổn thương chính mình, tôi sẽ cho người đem cô bé kia đi bán đến một nơi mà suốt đời này cô không thể tìm đến được!”“Đừng!”“Tôi nói được là làm được!” Hắn không để ý, sờ lên gò má đã khôi phục một ít thần sắc so với trước, tiếp tục nói: “Yên tâm, chờ cô khỏi hẳn, tôi nhất định sẽ không gặp lại cô. Không cần phải lo lắng xem tôi sẽ đối xử với cô như thế nào!”Sau khi nói xong, Đường Hạo cũng không quay đầu lại, cất bước rời khỏi căn phòng.Tiểu Ngưng chỉ có thể vô lực ngã xuống giường, hận chính bản thân mình vô dụng.….Đường Hạo im lặng đứng trên ban công hút thuốc lá, sau đó nhả ra từng đợt khói trắng mở ảo, từ từ phiêu tán trong không khí trong lành ban đêm.Chết tiệt! Cô gái này ngày hôm nay đã làm cho hắn thấy sợ hãi kinh hoàng. Cô tuyệt vọng thà tự hủy hoại bản thân mình còn hơn là nhờ đến hắn. Bộ dạng thấy sự khiến hắn tê liệt cả trái tim, trong lòng lạnh lẽo như băng.Hắn buồn rẩu nhắm mắt lại. Chẳng lẽ mình đã sai thật rồi sao?Không! Hắn không có sai. Tất cả mọi chuyện đề do cô ngu ngốc, không nghe lời của hắn. Mọi chuyện bây giờ đề là cô đáng phải nhận.Môt hồi chuông điện thoại reo lên, hắn mở mắt ra, dập tắt điều thuốc kẹp giữa hai ngón tay mảnh khảnh. Xoay người, tiến vào bên trong phòng ngủ, cầm lấy chiếc điện thoại đầu giường.“A lô! Có chuyện gì?” Chân mày Đường Hạo sốc lên, biểu cảm không kiên nhẫn. Người gọi điện thoại đến không phải là ai khác mà chính là Thượng Quan Lăng Kiệt. Tin chắc là Thượng Quan Nhĩ Đóa kia lại ác ngôn,  lắm miệng nhiều lời trước mặt của tên này.“Gọi điện thoại đến hỏi thăm quan tâm đến cậu một chút! ”Trong điện thoại truyền đến một giọng nói có ý trêu đùa.“Nhàm chán!”“A… Xét theo góc độ của một bác sĩ, tôi tự thấy mình không nhàm chán! Thế nào? “Lão đệ”của cậu có khỏe không vậy? ”“Sao hả? Hôm nay lại rỗi hơi đi, không quản chuyện mình mà lại hỏi thăm “lão đệ”của tôi sao? Đề làm gì hả?”“Ha ha ha…! Là tôi nghe nói cậu ngược đãi một cô gái nhỏ đến mức thê thảm, nên gọi điện muốn thăm hỏi tình hình “lão đệ”của cậu. hành hạ người ta đến mức gần chết rồi mới chịu đưa đến bệnh viện, sao có thể không sao được? Hôm nào đến bệnh viện ta kiểm tra cho một ít, để sau này tránh mà bị mẫn cảm!” Cùng với kiến thức của hắn cộng thêm những hiểu biết về Đường Hạo, trời ạ! Đúng là họa từ miệng mà ra! Thế nào hắn cũng bị trả đũa! Đúng là điên thật mà…“Thượng Quan Lăng Kiệt! Cảm ơn anh đã bỏ bớt tâm tư vào tôi. Nhưng tôi không muốn anh quan tâm đâu!” Nói xong, hắn trực tiếp cúp điện thoại.Đôi phương giống như thăm dò ý đồ của hắn, tiếp tục dò hỏi: “A lô, đừng có cúp điện thoại. Tôi nói cho cậu biết, nếu không kiểm tra kĩ lưỡng coi chừng để lại biến chứng sau này!”Đường Hạo không có để ý đến, trực tiếp ngắt ngay điện thoại.Đáng chết, cho dù hắn có bị thương cũng không để bác sĩ nhìn….*******************Vài ngày trước, Đường Hạo đã đem Tiểu Ngưng về lại biệt thự, cũng chính là nơi Tiểu Ngưng đã từng sống cùng hắn sáu năm về trước.Thân thể dần dần tốt lên, Tiểu Ngưng vẫn cự tuyệt Đường Hạo. Tự cô bôi thuốc lấy cho mình, hai chân cố gắng khép lại đề phòng nhìn thân hình hắn đang tiến đến gần: “Thân thể của tôi tốt lắm! Anh nói tôi khỏe lại sẽ không tiếp tục gặp tôi ….”Nhìn bộ dạng đề phòng của cô, tâm tình Đường Hạo thực sự không thoải mái. Vốn là muốn quan tâm cô một chút, ai dè nghe cô nói vậy lửa giận trong lòng lại nổi lên. Cố nén cỗ tức khí trong ngực, hắn nói: “Tôi tới cảnh cáo cho cô hay. Đừng có ý nghĩ không an phận trong đầu, muốn thoát khỏi chỗ này. Thân thể của cô đã khỏe lên rồi thì chỉ được phép hoạt động trong khu biệt thự này, có thể ra hoa viên phơi nắng hay làm gì tùy ý nhưng không được phép ròi khỏi cổng nửa bước. Tôi nói rồi, nếu cô dám to gan thì đau khổ cô phải chịu không chỉ có thế này thôi đâu!”","title":"Mẹ độc thân tuổi 18 - Chương 167"}