<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Như vậy, nếu muốn tôi không rời đi khỏi nơi này, hãy đảm bảo cho tôi được nhìn thấy Nhị Nhị. Tôi phải chắc chắn cô bé an toàn!” Tiểu Ngưng thử cùng hắn đàm điều kiện.“Nó hiện tại tốt lắm! Tốt hơn cô nhiều. Cô tự lo cho mình thì hơn” Nói xong, hắn lấy từ trong túi áo ra một đống ảnh chụp, ném tới trước mặt cô.Tiểu Ngưng nhặt từng tấm ảnh lên, lật xem từng cái một. Trong những bức hình đó đều là Nhị Nhị. Có bức là cô bé đang xem TV, lúc thì ăn cái này cái nọ, còn có cả hình cô bé đang chơi đàn. Thoạt nhìn, cuộc sống của cô bé cũng không có tệ!Trái tim Tiểu Ngưng cuối cùng cũng được thả lỏng một ít, ngẩng đầu nhìn hắn hỏi: “Anh đem cô bé giấu chỗ nào?”Nhìn bộ dạng quan tâm đến Nhị Nhị của cô, Đường Hạo không nhịn được tức giận và châm chọc. Người phụ nữ này thật là… Một chút cũng không quan tâm hỏi han đến con mình một câu. Cô ta mở miệng hay im lặng đều là vì đưa trẻ Nhị Nhị, con gái của người đàn ông kia.“Cô tại sao không quan tâm đến Dương Dương? Một câu cũng không hỏi xem nó bây giờ thế nào ư?” Hắn một phen chụp lấy cánh tay còn đang cầm đống ảnh chụp của cô, mặt lộ vẻ tức giận hỏi.Tiểu Ngưng nhịn xuống đau lòng, nhưng hai mắt mở to nhìn trừng trừng vào hắn: “Dương Dương đi theo bà nội nó sẽ được sống rất tốt! Tôi rất an tâm!”Cô sao lại không nhớ đến con, nhưng cô biết chắc chắn Dương Dương đang được sống rất tốt. Quan trọng nhất bây giờ là Nhị Nhị, không biết hắn đối xử với cô bé như thế nào rồi?“Lấy cớ đây mà! Bất quá chỉ là cái cớ của cô thể hiện rõ cô không hề quan tâm đến con của mình. Trong lòng cô chỉ có con gái của gã đàn ông kia – Nhị Nhị!” Đường Hạo không nhịn được, cảm thấy bất bình thay cho con trai của hắn, “Cô không biết Dương Dương ngày đêm đều nhớ đến cô sao? Không biết nó muốn gặp lại cô như thế nào à? Vậy mà từ đầu đến cuối không nhắc hỏi đến nó dù chỉ một lần!!”“Tôi…..” Tiểu Ngưng bị hắn nói, nhất thời á khẩu, không trả lời được. Cô sao lại không hy vọng muốn được nhìn thấy con được, chỉ là, liệu hắn có đem nó đến cho cô hay không?Đường Hạo quay đầu, không muốn nhìn thấy bộ dạng giả vờ đau khổ của cô. Trò này cô diễn trước mặt hắn quá nhiều rồi, thơ ơ nói: “Thôi đi! Xem như Dương Dương không có người mẹ này!”Tiểu Ngưng bị lời nói của hắn làm cho tức giận đến đỏ hoe mắt. Cái gì mà không quan tâm? Cái gì mà không có người mẹ này? Rõ ràng là cả nhà hắn, bọn họ một nhà đoạt con cô đi, khiến cô không được ở bên con, không thể chăm sóc được cho nó!Hắn bây giờ lại đi mắng lại cô, nói cô không đáng làm mẹ.Đau đớn, tê tâm liệt phế, Tiểu Ngưng nắm chặt bàn tay mình lại. Những chiếc móng đâm sâu vào lòng bàn tay cô. Đau, nhưng cô không có cảm giác. Nhìn bộ dạng lạnh lùng, không tin tưởng của hắn, Tiểu Ngưng cũng chẳng muốn giải thích thêm gì nữa.Đường Hạo cố gắng vuốt ngực, điều chỉnh cơn giận trong lòng. Nhìn ra cửa sổ, hắn nói: “Tôi chỉ có thể nói, cuộc sống hiện tại của nó rất tốt, rất biết nghe lời. Biểu hiện mỗi ngày cũng rất ngoan! ”“Anh đã làm gì? Từ trước đến giờ Nhị Nhị luôn là đứa trẻ có tự chủ rất cao! Con bé nhất định sẽ không ngoan ngoãn đến vậy!” Cô không tin lời hắn.“Ha ha ha! Tôi tự có cách!” Đường Hạo đắc ý cười. Kỳ thật, hắn nói với đứa con hoang kia, nếu biểu hiện ngoan ngoãn thì hắn sẽ đưa đi gặp người dì này. Nếu không, cả đời này vĩnh viễn cũng đừng mong được gặp lại nhau!Mà chiêu này hiệu quả vô cùng. Lúc trước con bé kia đối với hắn thật cứ như một con lừa ngu ngốc, cắn xé chọc giận tâm tình của hắn. Vậy mà sau đó thì lại ngoan ngoãn như một con cừu bông.Tiểu Ngưng biết về vấn đề này hắn sẽ không lừa dối cô: “Đường Hạo, hy vọng anh hãy đối xử tử tế với cô bé! Đừng để cho một đứa trẻ còn nhỏ như vậy đa biết hận anh!”“Được….” Hắn cười lạnh một tiếng, chuyển tầm nhìn lén khuôn mặt thay đổi sắc thái của cô: “Tôi đối xử với nó thê nào hoàn toàn do biểu hiện của cô. Nếu cô ngoan ngoan, tôi sẽ đối tốt với nó không sót điểm nào!”“Anh yên tâm! Tôi sẽ làm theo yêu cầu của anh nhưng cũng mời anh, tuân thủ lời hứa trước kia của mình. Anh sẽ không đối với tôi…..” Co siết chặt lấy quần áo mình, nhắc nhỏ hắn.Cô lặp lại nhắc nhở khiến hắn cảm thấy muốn nổi điên lên. Cô không muốn cho hắn chạm vào, vậy cô muốn ai chạm vào cô dây? Hắn cố ý áp sát hai má lên vành tai cô. “Thì sao?”Sắc mặt Tiểu Ngưng trắng bệch, quay đầu đi, tay để trên ngực hắn noi: “Anh đã nói sẽ không chạm vào tôi, anh nói là……” Cô hoảng sợ vạn phần hô to lên.Thấy bộ dạng rin run của cô, Đương Hạo đươn giản cười lên một tiếng: “Cô không cần nhắc nhở tôi. Đừng tưởng trên đời này chỉ có một mình cô là phụ nữ. Người muốn làm ấm giường cho bổn thiếu gia đây còn nhiều lắm!”Sau khi nói xong, hắn nhấc má, rời khỏi cô, thuận tiện đem cô đẩy ngã sang một bên: “Tôi đi đây, tự mà chăm sóc tốt cho bản thân mình! Đợi tôi trở lại”Tiểu Ngưng nằm trên sàn nhà, nhìn hắn bước ra khỏi căn phòng, mới dần dần thả lỏng được.…..Bị giam trong biệt thự này cả ngày khiến Tiểu Ngưng nhàm chán đến mức muốn phát điên.Lúc trước, đối với hắn, cô còn là công cụ chăm sóc cho con. Những ngày sau đó thật bận rôn nhưng cũng thật vui sướng. Còn bây giờ, cô ngoài ăn rồi đi vệ sinh ra thì chẳng còn chuyện gì khác để làm.Đối với người có thói quen bận rộn làm việc thì đây chính là một loại tra tấn kinh khủng.Nơi này, người giúp việc đối với cô cực kì khách khí, gọi cô một tiếng “Lục tiểu thư”. Việc này quả thật cô không quen. Thứ nhất cô không phải là tiểu thư, thứ hai cô cũng không phải khách của hắn.Nhưng mọi người cũng không thể gọi cô là Tiểu Ngưng. Bởi vì, cô không phải người làm công ăn lương nơi này, một ngày ba bữa của cô đều lại còn là do bọn họ chuẩn bị.Loại tình huống này khiến Tiểu Ngưng cảm thấy vô cùng xấu hổ, nên cũng ít đi ra đi lại.Mặt trởi dần ngả về hướng Tây, Tiểu Ngưng ngồi trong phòng không nhịn được muốn đi ra ngoài, phía bể bơi kia. Gần bể bơi có một bãi cỏ lớn, xanh mướt một màu. Cô nhớ cỏ trên bãi này chính là thứ cỏ xa xỉ được nhập khẩu từ Hà Lan về. Hàng ngày, những thợ làm vườn giỏi nhất đều được gọi đến để chăm sóc cho nó. Nơi đây không có một ngọn cỏ dại nào, hệt như sân bóng nhưng đồ hình thài lại thay đồi thường xuyên.Nhìn đám cỏ xanh biếc đáng yêu trước mặt, Tiểu Ngưng nhịn không được cởi giày, bước đi. Cảm giác ngưa ngứa, lạnh lẽo thấm qua chân khiến cô cảm thấy vui thú mà cười ha hả.Nhìn bốn phía đều vắng lặng, cô tựa như một đứa trẻ, mạnh mẽ làm càn. Một thân áo thun, quần cộc, trên thảm cỏ xanh biếc, giống như một tiểu tinh linh.Cô đã lâu không được thả lỏng như lúc này. Mỗi ngày đều phải lo sợ xem liệu hắn có đến đây không. Bất quá mấy ngày hôm nay cũng không thấy hắn trở lại. Hắn không xuất hiện, trong lòng cô lại này sinh cảm giác mong chờ. Cầu xin hắn đừng xuất hiện để cuộc sống của mình dễ chịu hơn một chút.Ngay lúc cô muốn ngả mình lên bãi cỏ, thì nghe thấy một giọng nam. Chính xác mà nói là giọng của một cậu thiếu niên: “Này! Cô là ai? Không được làm loạn trên bãi cỏ này?”Bởi vì chủ nhân căn biệt thự đã lâu không trở về, lại không hè nghe nói có khách quý đến thăm, cậu thiếu niên kia căn bản không hề hay biết người đang lăn lộn trên bãi cỏ kia chính là khách quý. Ngữ khí rất hung dữ.“Ừ! Vì sao lại không được nằm lên thế?”Tiểu Ngưng nghi hoặc ngồi dậy. Nơi này, trước kia cô cũng đã từng tới. Nhìn cô nhỏ xinh, nhưng khi đầu tóc bù xù rối loạn lại càng có vẻ đáng yêu của tuổi trẻ.Nhìn thấy như vậy, cậu bé thiếu niên hơi đỏ mặt lên: “Bởi vì, chủ nhân nơi này không thích có người đến gần bãi cỏ, lại càng không thích có ai tác loạn trên đó!”","title":"Mẹ độc thân tuổi 18 - Chương 168"}