<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Nhưng bãi cỏ cũng đâu phải chỉ để xem không…Thoải mái mà….” Tiểu Ngưng vẫn ngồi đó, lưu luyến không muốn rời. Nói thật ra, đây là lần đầu tiên cô cảm thấy vui vẻ, không muốn rời khỏi bãi cỏ này. Trước đây cũng đâu có như vậy.Cô rất thích cỏ xanh, thích vẻ tươi mát của nó. Cô cực kì thích thú khi được hít thở mũi hương cỏ xanh thoang thoảng trong không khí, làm người ta tràn đầy cảm giác vui sướng.“Thoải mái ? Cứ cho là thoải mái đi, nhưng không phải của mình thì đừng có tùy tiện ngồi!” Cậu thiếu niên mười bảy mười tám tuổi nới rộng bả vai. Càng nhìn Tiểu Ngưng cậu lại càng thấy ngượng, “Thôi, tuy rằng cô thực sự thích nơi này nhưng hãy nhanh chóng rời khỏi, bằng không chủ nhân của nó nhìn thấy nhất định sẽ mắng tôi!”“Tôi sẽ thật cẩn thận, không làm hỏng cỏ đâu. Mà hắn ta chắc chắn sẽ không trở về bây giờ!” Trước kia cô cũng từng ngồi trên thảm cỏ này, cũng có thấy hắn nói gì đâu…“Mỹ nữ à! Cô thật sự mong tôi bị mắng lắm sao? Thiếu gia mà tức giận sẽ thật sự đáng sợ!” Cậu thiếu niên nhìn rất lo lắng, ánh mắt cứ đảo liên tục nhìn bốn phía xung quanh.“Mỹ nữ?” Tiểu Ngưng tự chỉ chính mình, sau đó thì giễu cợt cười, “Tôi sao có thể là mỹ nữ được! Mỹ nữ thì phải xinh đẹp chứ, tôi sao dám ….”Cô tiếp tục cười. Con gái ai cũng muốn mình xinh đẹp, còn tại nơi này đã có người từng nói cô rất quái dị.Chẳng lẽ tức cảnh mà sinh tình, nhìn cảnh sắc trước mặt trong lòng cô lại nghĩ đến hắn ta.Đáng tiếc, sau sáu năm, cảnh sắc nơi đây vẫn đẹp như cũ, còn người kia thì hoàn toàn biến thành ma quỷ. Hiện tại, người mà cô luôn yêu sâu đậm trong trí nhớ cũng cũng không còn là hắn.Nghe thấy cô phủ định, cậu thiếu niên cũng lắc đầu: “Nếu so với những nữ sinh trong lớp chúng tôi thì đẹp hơn nhiều. Nhưng mà, cho dù là người đẹp đến đâu cũng không thể châm chước được, mỹ nữ à! Mời đứng lên cho!”Chứng kiến bộ dạng lo lắng của cậu thiếu niên, Tiểu Ngưng quyết định cũng không muốn làm người ta khó xử. Đứng lên, mang giày vào, rời khỏi bãi cỏ.“Cô là người làm mới tới sao?”Cậu ta tò mò hỏi: “Quả thật, tôi cũng không có nghe nói nơi này có thêm người hầu mới!”Tiểu Ngưng cười nhạt, không biết phải trả lời cậu ta như thế nào. Cuối cùng, cô gật gật đầu, thân phận của cô bây giờ cũng gần bằng với người hầu rồi.“Ha ha ! Vậy cô năm nay bao nhiêu tuổi? Phụ trách việc gì ở đây?” Giọng nói của cậu thiếu niên rất hưng phấn, đưa tay ra giới thiệu: “Tôi là Hải Uy, bây giờ là Đại Nhất Đệ Tử.”“Vậy cậu ở đây kiêm luôn chức này sao?” Cô còn tưởng cậu ta là người làm vườn ở đây.“Ha ha ha, chức vụ của tôi có chút đặc thù!” Sau khi nói xong, cậu ta mỉm cười: “Cô! Sao không nói đi? Cô năm nay bao nhiêu tuổi? Làm việc gì ở đây vậy? Tên là gì?”“Tôi năm nay hai mươi bốn tuổi! Cậu có thể gọi tôi là chị Ngưng. Uhm… Tôi làm việc dọn dẹp lo lắng nửa ngày ở đây!” Cô bịa ra công việc này.“Hai mươi bốn tuổi? Không thể nào!” Hải Uy không tin, há hốc miệng, cẩn thận nhìn lại Tiểu Ngưng: “Cô không có gạt tôi chứ?”“Tôi không cần phải…. nói dối cậu!” Tiểu Ngưng học theo động tác của cậu ta, nhún nhún vai.Hải Uy lắc đầu, giật mình có chút tiếc nuối: “Chị thật là, một chút cũng không nhìn ra đã hai mươi bốn tuổi, giống như là so với tôi không sai biệt là mấy. Nếu không cách xa tuổi nhau thì nhất định tôi sẽ mời chị làm bạn gái của mỉnh. Bởi vì trong lớp, tôi rất kém quan hệ!” Cậu ta ngượng ngùng mở miệng nói đùa.“Ha ha! Vậy thì thật tiếc cho tôi quá!” Tiểu Ngưng cũng cười nhạt. Vấn đề này cô không muốn dây dưa nhiều, “Nếu không thể ngồi trên thảm cỏ, tôi xin phép đi trước!”“Chị Ngưng thích thiên nhiên sao?” Cậu thiếu niên chạy đến trước mặt Tiểu Ngưng, phối hợp với cước bộ của cô, vẫn tiếp tục vấn đề.“Thích! Không được sao? ”Cô luôn luôn trồng một ít cây cối, thích thú nhìn chúng dần dần lớn lên.“Vậy chị có muốn đi trồng hoa không? Có muốn chăm sóc mấy bồn cây trong vườn không?” Cậu ta đề nghị.Tiểu Ngưng dừng bước, trên gương mặt nổi lên một tia hưng phấn : “Tôi có thể sao?” Nếu như có một bồn hoa để cô tự mình chăm sóc, có lẽ cuộc sống của cô ở đây sẽ tốt lên. Bây giờ, cô khống tìm thấy một chút niềm vui trên đời.“Chỉ cần chị đồng ý là được! Chủ nhân nơi này cũng không để ý đến những người làm vườn! Chị thấy không? Mấy bồn hoa cỏ mọc đầy kia kìa!”  Cậu ta biểu lộ vẻ khó khăn: “Bởi vì việc này cũng khá vật vả, bất quá nếu chị đồng ý thì chúng ta cùng nhau thu dọn đống cỏ dại đó….”“Tôi đồng ý mà! Dù cậu có không giúp tôi làm sạch cỏ, thì tôi cũng tự nguyện đi làm cái bồn kia!” Cô làm sao mà biết được trước khu nhà bên phía tay trái kia cũng có một bồn hoa.“Sáng mai, chúng ta bắt đầu nhé! Còn hiện tại, sắc trời cũng không còn sớm nữa. Ngỗi trên bãi có kia buổi tối thể nào cũng có nhiều sâu bọ, rửa sạch, nếu không chúng sẽ hù chết chị đó!”Tiểu Ngưng thực sự muốn bắt đầu công việc. Nhưng nhìn trời, quả thật đã muộn, đèn điện bên con đường dài mênh mông cũng đã sáng lên.Hải Uy trẻ tuổi, dường như có bao nhiêu là chuyện. Cầm tay, mời Tiểu Ngưng đến bên ghế đá ngồi.Tiểu Ngưng nhìn hành động này mà trong lòng không khỏi xôn xao. Cô nhớ trước kia mình cũng giống như thế này, ngồi ở đây, đọc báo kể chuyện cho người nào đó nghe…Mà người kia…. Hắn lúc nào cũng châm chọc, chê cô đọc chậm, trình độ thấp kém, chỉ có mỗi thanh âm coi như là dễ nghe…“Chị Ngưng này! Chị có biết nhìn thấy chị ngồi trên bãi cỏ đó tôi đã khiến tôi sợ hãi không ?”“Thật sự đáng sợ sao?”Cô cho đến bây giờ cũng không có nhận ra, “Tôi có chỗ nào sai sao? Bất quá chỉ là….” Nhìn biểu tình của Hải Uy thì giống như cô đã làm sai một chuyện gì đó rất nghiêm trọng.“Để tôi nói cho chị nghe một chuyện nhé! Có lần, vị hôn thê của cậu chủ đi trên bãi cỏ này, kết quả là bị cậu chủ phát hiện. Anh ta lôi cô gái ra khỏi đó ngay lập tức, còn to tiếng cùng vị hôn thê của mình nữa. Một hồi to tiếng, không để cho vị hôn thê kia một chút mặt mũi nào cả, còn tuyên bố ngoại trừ anh ta cùng người làm vườn ra thì bất cứ ai cũng không được phép chạm đến bãi cỏ. Thêm vào đó, lại còn cho người đổi hết chỗ cỏ nơi mà cô gái kia đã dẫm lên nữa…. ”“Người cậu chủ kia thật là bá đạo?” Tiểu Ngưng cũng đổi xưng hô, gọi Đường Hạo là cậu chủ.“Không thể nói như vậy! Cậu chủ thật sự rất tốt, đối đãi với bọn người  hầu như chúng ta rất tốt! Tôi rất bội phục người đó! Mắt vừa mới hồi phục thị lực đã tiếp quản công ty của gia đình, hơn nữa còn làm cho nó phát triển hơn lúc trước!!”Liên quan đến hắn Tiểu Ngưng cũng chỉ gật đầu, cô không muốn nói về hắn. “Sắc trời đã muộn! Tôi phải trở về phòng”R ốt cuộc Tiểu Ngưng nhịn không được nói: “Sáng sớm ngày mai, tôi nhất định sẽ dậy thật sớm, đi chăm sóc mấy bồn hoa kia!”“Tốt quá! Tôi chờ chị. Chúc ngủ ngon!”Hải Uy nở nụ cười như một cậu bé, vẫy tay chào Tiểu Ngưng.“Chúc ngủ ngon!” Tiểu Ngưng cũng khoát tay áo, xoay người về phòng.Nói chuyện phiếm cùng cậu thiếu niên kia khiến tâm tình Tiểu Ngưng thật thoải mái. Cuối cùng cũng tìm được một người bạn để nói chuyện ở nơi này.","title":"Mẹ độc thân tuổi 18 - Chương 169"}