<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Ơ…” Cô gái cảm thấy không khí trong phổi mình như nước bị tháo hết ra ngoài, lắc lắc đầu, tránh né nụ hôn của chàng trai.Chàng trai căn bản không để ý đến sự từ chối của cô gái, vẫn tiếp tục triền miên trên cánh môi của cô. Những âm thanh yêu kiều phát ra.Chàng trai tóm lấy cánh tay đang vung loạn xạ của cô gái. Nắm chặt, không cho cô lộn xộn.Cô dựa vào hắn thật sâu, không có lấy một khe hở. Cái lưỡi đinh hương bị hôn đến mức khiến toàn thân cô mệt mỏi.Chậm rãi, một cảm giác kì dị ở trên bụng, từ chính bàn tay hắn trượt xuống. Cô xấu hổ muốn xoay người, nhưng không cách nào lay động được hắn. Hắn chẳng có chút mảy may.Hắn càng hôn càng sâu, càng hôn càng lâu. Nụ hôn nóng bỏng đến độ có thể hòa tan cả thạch cao.Hồi lâu, hắn mới thoáng buông cô ra. Cô mở to đôi mắt mờ sương, xấu hổ nhìn hắn: “Không chịu nổi anh! Đáng ghét! Anh có biết không, đây là bên ngoài, sao anh lại có thể hôn em như vậy?” Cô gái nhảy ra khỏi lòng chàng trai, ngượng ngùng muốn chạy về phía trước.Bất quá, chân của cô không chạy đi được. Mới bước được vài bước, chàng trai phía sau đã bắt kịp, ôm chầm lấy cô vào lòng mình siết chặt: “Em dám nói chán ghét tôi hả?”Chàng trai tỏ vẻ tức giận, đôi mắt không tiêu cự nhìn chằm chằm vào mặt cô gái, yên lặng, bất động. Bất quá, điểm này không hề làm giảm bớt vẻ anh tuấn vốn có của hắn, ánh mắt của hắn vẫn xinh đẹp như vậy nhưng lại thêm vài nét đáng yêu.Đối mặt với hắn như vậy, cô gái lại một lần nữa ý loạn tình mê. Đứng lên, sắc mặt khẽ biến thành một màu hồng, bộ dạng ngượng ngùng giống như hoa đợi sương trong đêm, khiến người ta lưu luyến không rời mắt.Bất quá, chàng trai lại không nhìn được cô gái đa mê đắm hắn như thế nào, không nhìn thấy được cô gái kia không che dấu chút tình yêu nào trước mặt hắn.Bàn tay to của hắn đi vào dưới nách của cô, bắt đầu di chuyển.“Ha ha…. Đừng mà…. Nhột quá…ha ha…!” Thân thể cô gái như rắn nước vặn vẹo: “Em không nói thế nữa! Không nói nữa!”Chàng trai dễ dàng đem cô nhấc tới, hai mắt mê man nhìn cô: “Vậy em mau hôn tôi đi! Hôn tôi ở đây!”Cô gái bất an nhìn bốn phía, thấy tất cả đều yên ắng mới kiễng đầu mũi chân lên, hôn lên môi mỏng của hắn, nhanh chóng như chuồn chuồn đậu nước.Đến cũng nhanh và đi cũng rất nhanh, chẳng có chút tư vị gì!Chàng trai không hài lòng, ôm lấy thân thể tươi trẻ mới lớn của cô dính sát vào lồng ngực mình: “Không được! Như vậy đâu có tính là hôn. Chất lượng quá kém, giống như bị muỗi hôn thì đúng hơn!”“Yêu cầu của anh thật cao! Ôi…”Chàng trai không muốn nghe cô dài dòng, lại chiếm lấy đôi môi mọng đỏ của cô, triền miên hôn lên đó.Lúc này hôn môi tựa như sóng gió kinh hoàng, mang theo hơi vị nam tính nồng đậm. Chàng trai chậm rãi đem cô nằm trên bãi cỏ, cả thân hình che phủ trên người của cô.Môi mỏng của hắn hôn khắp lên cổ cô, dần dần biểu lộ sự đói khát của mình: “Ngưng! Tôi muốn em mất thôi! Đêm qua em đi ngủ trước, chúng ta không có….”Cô gái bất an, thô lỗ giãy giụa, muốn từ thân thể hắn bật dậy đi ra: “Không được! Đây là bên ngoài, chúng ta đang ở trên bãi cỏ…”“Ừ! Địa điểm tốt bao nhiêu! Mặt trời hôm này có vẻ rất chói chang đúng không?” Hắn có thể cảm nhận được hơi nóng hầm hập phía sau lưng.“Không được! Anh luôn to gan như vậy, nhưng em thì rất sợ!”“Ha ha, em yên tâm, nơi này sẽ không có ai đến quấy rầy chúng ta. Lần trước bên cạnh bể bơi cũng thế đấy thôi!” Chàng trai yên lòng nói, bàn tay nắm lấy ngực của cô, giống như đang chơi trò chơi vậy.Chỉ là một hành động trêu chọc, nhưng hơi thở của cô gái đã bắt đầu run rẩy.Hai tay chống cự vô lực của cô dần dần buông lơi, để mặc cho bàn tay to của hắn tung hoành tác quái. Thân thể cô vặn vẹo giống như rắn nước, không thể chống cự trước sự kiên trì của hắn. Cô chỉ có thể để cho anh muốn làm gì thì làm.Hắn nhẹ nhàng cắn, cô cong người lên nghênh đón, cũng với những tiếng kêu tra tấn đến khó nhịn.Yêu kiều thở khé, toàn thân hơi bị buộc chặt.Hơi thở của hắn thiêu đốt cô, thân thể ửng hồng như đóa mâm côi. Bởi vì hắn mà đang kiều diễm nở rộ.Hắn hôn lên bầu ngực sữa của cô, để lại ấn kí của hắn. Những dấu hôn lớn nhỏ.Hắn như lửa, cuồn cuộn thiêu đốt cô, khiến cô cùng đường không kháng cự, cũng không còn chỗ trốn.“Yên tâm, nơi này chỉ có chúng ta. Tôi sẽ không cho hạ lệnh không ai được phép đến gần!” Mọi thứ của cô đều quá tốt đẹp, hắn sẽ không cho phép kả nào dù chỉ là vô tình nhìn qua chớp mắt cũng không được. Chỉ có thể là hắn!Trong lúc cô còn đang thẹn thùng, thấp thỏm lo âu, hắn đã kéo ngay quần cô xuống. Rất nhẹ nhàng và bá đạo tiến vào nơi sâu nhất của cô.Trong nháy mắt, hai người kích động mà kêu lên thành tiếng.Bọn họ nhiệt liệt nghênh hợp, dây dưa kích động, mây mưa vu sơn.\r\n\r\n    Nước mắt Tiểu Ngưng chảy dài, bừng tỉnh. Bật người dậy, phía trước mặt cô chỉ toàn là hư ảo.Cô khẽ thở dài, vầng trán thản nhiên nổi lên ưu thương. Cùng nhau đã trở thành cảnh trong mơ. Trong lòng cô bây giờ, cũng chỉ có thể cùng hắn trở về nơi cũ chỉ là trong giấc mơ mà thôi!","title":"Mẹ độc thân tuổi 18 - Chương 170"}