<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Sau này không được đến đây! Không được ra bồn hoa này!” Hắn không thể tiếp tục để cho hai người bọn họ có cơ hội ở cùng một chỗ, Hải Uy kia có vẻ rất hoan hỉ, còn muốn làm cả một thảm thực vật.“Vì sao? Anh muốn tôi cả ngày chỉ được ngồi một chỗ ngây ngô như con ngốc sao? Cái gì cũng không được làm, không khác gì một con ngốc cả!” Mắt Tiểu Ngưng đỏ hoe, tức giận. Ở đây, cô sắp buồn đến muốn chết đi rồi, nếu tình hình này còn kéo dài nữa thì nhất định, nhất định sẽ…..“Chẳng lẽ tôi không để cho cô làm gì với cô lại không tốt hay sao?” Đầu của cô gái này đúng là có vẫn đề. Bao nhiêu cô gái mong muốn có được kẻ hầu người hạ cơm bưng nước rót, giang tay là có quần áo mặc vào người. Vậy mà, cô ta còn thấy không đủ, trả lại cho hắn lại là sắc mặt này đây!“Không tốt! Một chút cũng không tốt! Anh giam tôi nơi này thì có thể, nhưng chỉ cần đừng khống chế hành động của tôi thì còn được! Tôi bây giờ cứ như một kẻ đần độn. Tôi không thể chịu đựng nổi! Tôi không muốn ở đây, không muốn làm kẻ ngu ngốc, không muôn là một loại kí sinh trùng bám vào kẻ khác!”“Vậy cô muốn thế nào? Cô muốn làm gì?” Đường Hạo coi những lời vừa rồi của cô như là một loại biểu diễn: “Muốn là người giúp việc sao?” Hắn trào phúng hỏi.Tiểu Ngưng không suy nghĩ, chân thật mà đáp lại luôn: “Đúng vậy! Tôi muốn trở thành một người giúp việc!”“Tôi để cô sống ở đây, hưởng thụ như một vị chủ nhân. Cô lại không thích, khăng khăng muốn làm một kẻ giúp việc! Ha ha ha … Lục Giai Ngưng, cô không cần phải ….. trước mặt tôi giả vờ khí khái, tôi ghét nhất chính là những phụ nữ diễn trò!”“Thiếu gia! Xin cậu đừng làm tôi mắc cười! Tôi sao có thể là chủ nhân nơi này được! Tôi không phải…..” Tiểu Ngưng lắc đầu: “Chủ nhân nơi này là anh. Tôi không phải là khách, cũng không giống người giúp việc ở đây. Đường Hạo, anh để tôi trong này làm tôi cảm thấy thật đáng xấu hổ. Đi ra ngoài cũng không dám, không biết những người ở đây nghĩ gì về tôi. Ngay cả ăn cơm cũng là một loại gánh nặng!”Nói xong, cô cúi đầu, tựa hồ giống như đang tự gậm nhấm nỗi thống khổ này trong lòng.Có lẽ gánh nặng tâm lý quá lớn làm cô không muốn bị người khác xem thường, Mỗi ngày để giảm bớt cơ hội gặp những người khác, cô chỉ dùng có một bữa cơm.Người giúp việc gọi cửa hoặc muốn đem đồ ăn vào phòng cho cô, đều bị cô mở cửa nói đùa vui vẻ: “Giờ tôi đang giảm béo nên không muốn ăn đâu!”Được vài ngày, những người giúp việc ở đây dần quen với quy luật của cô, chỉ nấu bữa trưa. Mà cô, chính lúc đó lại không có đói. Đợi đến lúc qua mười hai giờ trưa, mới lẻn vào phòng ăn tìm gì đó ăn tạm.Có trời mới biết, cô sợ nhất là đói bụng. Một bữa trưa của cô vốn rất nhiều nhưng vẫn khiến cô đói bụng.Mỗi khi đi tìm lấy đồ ăn, cô đều cố gắng ăn lấy ăn để, nhanh chóng giống như trộm. Chỉ sợ đám người hầu đang nghỉ trưa thấy được.Ăn no một chút, nhưng lại ăn quá nhanh khiến thức ăn không tiêu hóa được . Mấy ngày này, tràng vị của cô không được tốt, dạ dày cũng đau vài lần. Mỗi lần đau lại khiến cô đổ cả mồ hôi hột.Cô không muốn đói bụng. Cô chỉ muốn mỗi bữa được đường đường chính chính ăn một bát cơm thật to. Không muốn phải né tránh ánh mìn của ai đó khi ăn giống như con chuột chạy vội qua đường sợ xe cán chết. Cô cũng muốn được chào hỏi mọi người một cách thoải mái, không muốn mỗi ngày ngồi không có việc gì, thỉnh thoảng lại vội vàng đứng lên như một kẻ bỏ đi, vô tích sự.Cô đem lòng tốt của hắn biến thành lòng lang dạ sói. Tốt! Cô được lắm! Cô sẽ được toại nguyện!“Được! Bắt đầu từ ngày mai cô phụ trách lau dọn cả tòa nhà này. Tôi sẽ sai người phân rõ công việc cho cô! Hài lòng chưa?” Đường Hạo buông cô ra, khóe miệng nhếch lên hỏi.Tìm lại được tự do, Tiểu Ngưng lùi về sau vài bước, gật gật đầu. So với tình huống hiện tại thì như thế vẫn tốt hơn nhiều.“Vậy cô mau đi làm việc của mình đi! Cô gái nhỏ, nói cho cô biết nhé. Ngôi nhà này của tôi, mỗi phòng, mỗi ngày đều có người hầu quét dọn sạch sẽ. Ngoài ra còn có, hành lang, cầu thang, đại sảnh, tất cả mọi ngõ ngách đều phải sạch sẽ, không một chút bụi bẩn. Làm không xong thì đừng có mong đi ngủ!” Hắn cố ý đưa ra yêu cầu hà khắc với cô. Các phòng ở đây, đa số là không có người ở. Một tuần quét một lượt là được, căn bản không cần mỗi ngày phải lau dọn sạch.Hơn nữa, công việc ở đây không phải một ngày một người là có thể làm xong, trừ khi mỗi khắc mỗi giây đều không nghỉ ngơi, may ra còn làm xong kịp.“Được! Tôi đã rõ!”Nhìn bộ dạng cam tâm tình nguyện của cô, lửa giận trong lòng Đường Hạo một lần nữa lại bốc lên: “Tôi sẽ xem xem cô có đủ tư cách để trở thành người giúp việc ở đây hay không! Bây giờ thì mau đi quét dọn đi!”“Dạ!” Tiểu Ngưng nghe lệnh, xoay người rời đi, không có liếc nhìn hắn lấy một cái. Cô biết hắn đang muốn làm khó dễ cô, nhưng cô cảm thấy ít ra với thân phận là người giúp việc cô còn giữ được tôn nghiêm làm người.…………………Làm việc bên vườn hoa cả nửa ngày, Tiểu Ngưng mới quay lại phòng mình.Bất quá, cô không có nghỉ ngơi mà đi xuống tang trệt luôn, chuẩn bị quét dọn từng căn phòng ở đó.Bởi vì không có ai ở lại đây, cho nên việc quét dọn thật sự khá nhẹ nhàng. Cô đã từng làm nhiều việc, tất nhiên sẽ có bí quyết quét dọn sạch sẽ mau lẹ.Rất nhanh, cô ôm lấy cây lau, chuẩn bị lên lầu hai.“Lục tiểu thư! Sao cô lại làm việc này?” Giọng nói kinh ngạc của một phụ nữ giúp việc đã có tuổi vang lên, sau đó vọi vã nhanh tay bỏ cây chổi lau trong tay cô xuống, “Đây không phải việc của cô!”Lần này, Tiểu Ngưng ngẩng đầu, tươi cười nhìn thẳng vào người phụ nữ đó nói:  “Vú Từ! Đừng gọi cháu là Lục tiểu thư! Cháu không phải là tiểu thư gì cả, bây giờ cháu là người làm ở nơi này!”","title":"Mẹ độc thân tuổi 18 - Chương 173"}