<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Rầm……Loạt soạt…..…Choang……Trong vòng vài giây mà có đến ba tiếng động nối tiếp nhau vang lên khiến cho Tiểu Ngưng đang lau nhà theo phản xạ mà quay đầu lại.Màu gạch men sáng trên sàn bị phủ bởi những mảnh thủy tinh lớn, nằm ngổn ngang bừa bãi, mà người đứng bên cạnh lại tỏ vẻ ngạo mạn nhìn cô.Nồng đượm, nhẹ nhàng, những tiếng động đầy khiêu khích vang lên như lời nhắn: “Đúng đấy! Là tôi đem nước đá tạt vào mặt cô đấy! Sao nào?”Tiểu Ngưng lặng lẽ, hít sâu một hơi, đem mười phần mặc niệm chất chứa trong lòng thả ra hết ngoài. Sau đó chẳng thèm liếc hắn, lẳng lặng đặt xô nước bên ngoài hành lang, mới đứng dậy.Cô dùng chổi lau nhà, quét hết đống thủy tinh, thu vào một chỗ.“Cô quả là biết thân biết phận, ha ha ha ! Bất luận chủ nhân có làm gì đi chăng nữa cũng im lặng, không có quyền tức giận!” Đường Hạo nhìn cô, thấp giọng nói.Tiểu Ngưng giả vờ không hiểu lời của hắn. một người giúp việc thì không có tư cách cùng chủ nói chuyện. Việc cô cần làm chính là yên lặng làm việc.Chính bộ dạng nhẫn nhục, chịu đựng của cô khiến hắn càng thêm tâm phiền ý loạn. Cô liên tiếp không chỉ một lần nói giữa bọn họ không hề có quan hệ gì. Cho dù có cũng chỉ là quan hệ chủ nhân và người làm.Hơn nữa, hắn giận, giận vì cô còn cào hắn bị thương chỉ bởi không muốn hắn thân thiết với cô.Nghĩ tới những điều này, lửa giận trong lòng hắn lại bùng lên, thiêu đốt hắn. Lúc cô cào hắn, hắn còn chưa nhận ra. Nhưng khi về phòng, nhìn gương mặt mình trong gương trông như mạng nhện khiến cơn giận của hắn lên đến cực điểm.Đáng chết! Cô dám cào rách mặt hắn!Đáng chết! Cô sao dám ngay trước mặt kẻ khác nói không có quan hệ gì với hắn!Tốt! Nếu cô muốn làm người hầu đến vậy, hắn sẽ cho cô toại nguyện, tặng cho cô không ít việc để làm, làm không có lúc nào ngừng.Nhìn đồng hồ, thấy thời gian bữa trưa đã đến, trên khuôn mặt hắn lộ ra một tia bỡn cợt: “Từ bây giờ, cô quét dọn sạch sẽ đống thủy tinh trong căn phòng này. Lát nữa sẽ có quản gia đến xem xét. Chừng nào quản gia nói nơi này sạch sẽ, cô mới được ăn cơm!”Giữa trưa mà vẫn chưa ăn gì, bụng Tiểu Ngưng đã kêu lên rột rột. Nghe yêu cầu của hắn, Tiểu Ngưng tức khí, trái tim run run. Nhưng cô vẫn giữ bình tĩnh nói: “Dạ!”“Cô có hiểu phép tắc không vậy? Lịch sự khi nói chuyện với người khác thì không được phép cúi đầu.” Đường Hạo ngạo mạn, lạnh lùng ra lệnh. Kỳ thật, đối với người khác hắn cũng không có yêu cầu nhiều, luôn luôn đối xử nhu hòa.Tiểu Ngưng ngẩng đầu, nhìn khuôn mặt đầy những vết cào của hắn, cung kính trả lời: “Dạ! Tôi sẽ dựa theo ý thiếu gia mà làm!”Đường Hạo vừa lòng gật đầu, sau đó xoay người rời đi nhanh chóng.Muốn lau sạch toàn bộ sàn nhà bị hắn làm nhơ thế này, thì đầu tiên cần phải thu dọng đống thủy tinh vỡ. Sau đó dùng cây lau nhà lau sạch toàn bộ, tránh người đi lại dẫm phải những mảnh vụn của thủy tinh.Không lâu sau, một người đàn ông chừng năm mươi tuổi đi đến. Nhìn trái nhìn phải có chút béo nhưng bộ âu phục kiểu cổ vần đủ tinh thần lẫn uy ngiêm.Tiểu Ngưng chưa từng gặp qua người này. Những người làm của sáu năm trước đều đã nghỉ việc, ngoại trừ vú Từ, những người còn lại cô không nhận ra.“Tôi là quản gia nơi này! Thiếu gia sai tôi đến kiểm tra xem cô đã lau dọn xong chưa!” Ông ta tự giới thiệu thân phận của mình, sau đó đeo một đôi găng tay màu trắng vào.“Xin chào!” Tiểu Ngưng gật gật đầu. Sau đó chỉ có thể đứng nhìn chằm chằm động tác của ông ta.Chỉ thấy bàn tay đeo găng tay trắng của ông ta chạm đến cửa sổ ban công, xẹt qua một đường. Sau đó, bàn tay hướng đến trước mặt Tiểu Ngưng, mời cô nhìn xem kết quả.Quả thật, trên chiếc găng trắng đó có một chút bụi bẩn. Nhưng vách tường cùng với cửa sổ ban công kia căn bản sẽ không bào giờ nhìn thấy được trên có có bụi hay không.“Cái này….” Tiểu Ngưng cùng đợi quản gia thẩm tra. Kỳ thật, những điều này là hoàn toàn không thể tránh khỏi. Ai bảo cô không quét dọn thật sạch sẽ, kĩ lưỡng.“Cô cứ nói đi!” Đường nhiên, lau một lần thì không thể sạch sẽ hoàn toàn được. Nhưng tiêu chuẩn kiểm tra của quản gia là rất cao, tuyệt đối không phải là hư danh. Vì vậy, người trong Đường gia không muốn làm khó người làm, nên cũng chỉ cho quản gia kiểm tra một lần qua sạch sẽ là được.Mà Đường Hạo phái ông ta đến, Tiểu Ngưng hiểu rõ tình huống muốn làm khó dễ cho cô.“Quả thật là, trong lúc tôi lau nhà thì vẫn có một số bụi sẽ bám vào cửa!” Có một số việc chính cô không thể khống chế được.“Không cần phải giải thích! Tôi chỉ nhìn kết quả!” Quản gia tháo đôi găng tay dính bụi ra, vứt đi, sau đó lạnh lùng nói với Tiểu Ngưng: “Tiếp tục lau đi!”“Ông….” Tiểu Ngưng muốn nói lý, nhưng ông ta lại xoay người bỏ đi, không thèm đếm xỉa đến lời của cô.Cô chỉ có thể uất ức nhìn ông quản gia kia bỏ đi. Sau đó một lúc thì chấp nhận số mệnh, tiếp tục cầm giẻ lau tiếp cánh cửa sổ.Tựa hồ giống như lời cô nói lúc trước. Vô luận cô lau thế nào thì vẫn có một lượng bụi mới rơi xuống, bám vào. Cô lau thế nào cũng không thể sạch nổi.Cứ như vậy, một lần lại thêm một lần. Hơn mười giờ tối, chỉ thấy thân thể mong manh của cô vẫn cặm cụi trên hành lang làm việc.Mệt lả, cô dựa thân mình vào vách tường. Ngáp dài, trong khóe mắt cũng chảy ra nước mắt mệt mỏi.Vừa mới xử lý xong công chuyện, Đường Hạo từ trong thư phòng đi ra đã thấy ngay một màn đó. Nhưng nhìn bộ dạng mệt mỏi của cô, hắn không thể mỉm cười như mong muốn.Tiểu Ngưng nhìn thấy hắn, vội vàng che khuất miệng. Buông tay rồi lại tiếp tục làm việc.Hắn đưa tay bỏ vào túi áo ngủ, mày kiếm nồng đậm nhăn lại hỏi: “Thế nào? Người giúp việc, thoải mái không?”Chỉ cần cô nói mềm mỏng một câu, hắn liền đưa cô trở lại, ngồi trên vị trị nữ chủ nhân của nơi này.“Tốt lắm!” Cô dùng giẻ ra sức lau chùi sạch cánh cửa. Chỉ có như vậy nhưng cũng chẳng biết liệu có ngăn bụi lại bám vào hay không?.Gương mặt của hắn rõ ràng run rẩy hai giây, sau đó môi mỏng nhấc lên, gằn từng chữ: “Xem ra, cô làm việc thật sự rất vui vẻ! Ha ha … Tôi sẽ cho cô mỗi ngày được rất… rất là vui vẻ!”Nghe được lời nói cùng bộ dạng đắc ý của hắn, Tiểu Ngưng một bụng đầy ấm ức, nhịn không được thét lên: “Đường Hạo, anh không thể nhỏ nhen như vậy được! Anh rõ ràng là đang làm khó tôi!” Tay nắm chiếc giẻ lau của cô run lên.“Làm khó dễ?” Đường Hạo tỏ vẻ không hiểu ra sao, nhún vai. Một tay đưa đến trước mặt cô, vén những sợi tóc rối ra sau vành tai của cô, nói: “Ngưng! Là cô muốn làm người giúp việc mà! Người giúp việc cũng có tiêu chuẩn làm việc của người giúp việc như tôi nói đó, đâu có làm khó dễ cho cô!”Tiểu Ngưng hất bàn tay của hắn ra, mắt sáng rực như hai hòn lửa: “Tiêu chuẩn làm việc? Anh dám nói đây là tiêu chuẩn công việc sao? Rõ ràng là việc mà anh cố ý áp chế lên tôi!”“Không! Tôi không có nhàm chán đến vậy!” Đường Hạo lớn tiếng nói, sau đó lại tiếp tục vỗ vỗ gương mặt cô: “Ngưng! Đừng làm tôi buồn bực! Ngoan ngoãn trở lại làm Lục tiểu thư đi. Tôi cũng không muốn nhìn em mệt mỏi thế này!”Quên đi! Nếu cô không nói mềm mỏng với hắn được, vậy thì để hắn nói với cô.","title":"Mẹ độc thân tuổi 18 - Chương 174"}