<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lục Giai Ngưng, gương mặt trắng bệch vừa mới đi trở về phòng. Đường Hạo đi theo ngay sau cô, hai tay rúc trong túi quần, cười như không nhìn cô.“Còn có chuyện gì sao? Thiếu gia!” Cô thu hồi lại sự đau lòng cùng cảm xúc chua xót trong lồng ngực, cố gắng giữ dáng vẻ bình tĩnh. Nhưng đôi má nhợt nhạt, không huyết sắc lại bán rẻ cô trong lúc này.Đáng chết! Vì sao mình phải đau lòng, phải khó chịu? Tất cả những điều này đều là do mình có cảm xúc thật thái quá. Hiện tại mình cũng chỉ là một người làm ở đây thôi.Tiểu Ngưng trong lòng yên lặng, tự khiển trách bản thân mình.Đường Hạo thong thả bước đến gần cô, đẩy cô tiến sát đến vách tường. Đưa tay lên gương mặt của cô, hắn hỏi: “Sắc mặt em sao lại trắng như vậy? ”Hắn nghiềm ngẫm nhìn cô.Lục Giai Ngưng đẩy hai tay hắn sang một bên, nói: “Sắc mặt tôi thế nào cũng không cần anh phải quản!!”Đường Hạo từ phía sau ôm lấy cô. Hai tay giống như sắt thép, vây chặt cô trong lồng ngực của mình: “Ngưng! Nói cho tôi biết, em đang ghen phải không? Không thích tôi với cô ta ở cũng một chỗ đúng hay không?”Có trời mới biết hắn đưa Kỳ Kỳ về đây chỉ là muốn làm cho cô tức giận, khiến cô phải ghen lên. Hắn muốn chứng tỏ cô đối với hắn có cảm giác, chính là cô thích hắn.Tiểu Ngưng nhìn hắn, nhún nhũn vai nói: “Sao lại phải ghen? Anh là ông chủ của tôi, anh ở cùng ai ở chung một chỗ , tôi nào dám có ý kiến gì!”Cô nói tựa như gió thoảng mây trôi, không liên quan gì đến mình.Sự đắc ý trong mắt Đường Hạo biến mất nhanh như chớp: “Em  thật sự một chút cảm giác cũng không có hay sao?”Nhìn sắc mặt trắng bệch lúc cô rời khỏi phòng ăn, hắn đã nghĩ cô nhất định rất đau lòng.Nhưng bây giờ, nhìn sắc mặt của cô tựa hồ như chẳng có chút cảm giác gì.Tiểu Ngưng cười nhạt, cười đến uyển chuyển như hoa thơm nở rộ giữa giáo xuân phơi phới, đẹp không sao tả xiết: “Anh muốn hỏi tôi có cảm giác gì phải không? Cảm giác của tôi chính là như trút bỏ được gánh nặng, sau này anh sẽ không làm phiền đến tôi nữa!”Nói đến đây, trái tim Tiểu Ngưng giống như có một con dao cực sắc đang cắt từ từ từng nhát một. Đau đớn, cơn đau lan truyền đến tận lục phủ ngũ tạng trong người cô. Nhưng rất nhanh trên khuôn mặt cô lại mỉm cười một cách sáng lạn, che dấu đi cảm giác đau đớn đó.Đường Hạo thu hồi toàn bộ cảm xúc của mình lại, trên khuôn mặt lại không biểu tình gì, tiến gần đến phía cô: “Em nghĩ rằng tôi có cô ta rồi thì sẽ bỏ qua cho em thì hơi bị lầm rồi đó!”Cảm giác toàn thân hắn như khối băng lạnh ngàn năm, phát ra những tai lạnh kinh người. Tiểu Ngưng nhịn không được mà toàn thân run rẩy, nói: “Thiếu gia! Tôi còn phải nghỉ ngơi! Mời anh ra khỏi phòng tôi ngay!”“Em không có quyền ra lệnh cho tôi! Là em, chính em phải phục tùng mệnh lệnh của tôi!” Nói xong, Đường Hạo ôm chầm lấy Tiểu Ngưng, cùng nhau hạ người xuống chiếc giường lớn.Cùng lúc đó, môi hắn hôn lên cánh môi của cô, thân thể hắn đè thấp lên cô.Từng bị cô cắn lưỡi, đương nhiên sẽ không cho cô có cơ hội thứ hai. Hai tay hắn gắt gao bắt giữ lấy tay của cô, dùng cà-vạt trói chặt lên phía đỉnh đầu.Không hề có khả năng chống cự, Tiểu Ngưng để mặc cho hắn muốn làm gì thì làm. Nước mắt bi thương từ nơi khóe mắt cô chảy ra.Khi môi mỏng của hắn rời khỏi cánh môi của cô thì bắt gặp ngay những giọt nước mắt nóng hổi đang rơi xuống, sắc mặt lại càng trở nên âm trầm đáng sợ : “Đừng có khóc! Càng khóc tôi lại càng muốn chạm vào em!”Hắn thô lỗ gạt đi nước mắt, hung hăng nắm lấy cằm của cô: “Em càng khóc thì tôi sẽ lại càng chạm vào em. Vậy, em có giỏi thì cứ khóc thật to lên xem nào!”“Không cần! Anh đã nói sẽ không chạm vào tôi rồi cơ mà!”Cảm giác ghê tởm khiến cô muốn nôn khan. Hắn dùng đôi môi vài tiếng trước còn hôn người phụ nữ khác để hôn cô, hơn nữa lại còn dùng bàn tay đã chạm qua thân thể của người phụ nữ khác để chạm lên thân thể của cô. Điều này thực làm cô cảm thấy quá ghê tởm.Nhìn bộ dạng khóc lóc của cô, thật sự hắn đã bị chọc đến mứcnổi trận lôi đình.Xẹt, xẹt… Những chiếc cúc trên áo sơ mi của cô bị giật ra thô lỗ, rơi vương vãi trên mặt đất.Tiểu Ngưng đau đớn muốn chống cự. Nhưng hai tay bị trói, chân bị hắn đè nặng lên, chỉ còn cách ngửa đầu chịu đựng nỗi đau bị hắn giày vò.“Đợi một lúc, em sẽ biết tôi không có nói dối mà!!” Hắn cười yếu ớt một cái.Tiểu Ngưng không ngừng khóc lóc giãy dụa, nhưng hành động của cô chỉ làm cho hắn càng cảm thấy khoát hoạt hơn. “Đường Hạo! Không phải anh có Kỳ Kỳ rồi sao? Nếu muốn thì hãy đi tìm cô ta, đừng có hạ nhục tôi!”“Câm miệng! Hiện tại tôi chỉ muốn ở trên thân thể của em…” hắn cuồng vọng. Ngón tay linh hoạt giật chiếc cúc trên quần của cô, nhanh chóng kéo xẹt khóa xuống.Cô gái đáng chết, còn muốn hắn đi tìm cô gái khác!“Không…..” Tiểu Ngưng dùng hết sực, đầu lắc qua lắc lại, loạng choạng thống khổ gào thét: “Anh đã nói sẽ không chạm vào tôi! Anh đã nói…..”Nháy mắt, cô hiểu rõ hắn có ý đồ gì. Hoảng sợ, ngượng ngùng, thân thể không ngừng vặn vẹo: “Đừng! Anh không thể !Cút đi! Buông tôi ra!”“….”“Không! Tên hỗn đản này, buông tôi ta… Tôi chán ghét anh….Ghét anh…” Cô quá thật to, nhưng thân thể run rẩy đến muốn chết kia lại hoàn toàn tương phải với lời nói của cô.“Phụ nữ dối trá! Thân thể em còn thành thật hơn em nhiều. Bất quá, mặc kệ em có muốn hay không, tôi nhất định cũng phải có được em!”","title":"Mẹ độc thân tuổi 18 - Chương 178"}