<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Toàn thân ướt đẫm, lạnh buốt khiến Tiểu Ngưng không ngừng run lên, thân thể từ từ xụi lơ, ngã xuống con đường trải đã cuội nhỏ trong vườn.Đang nghĩ ngợi trên đường đi tới phòng Đường Hạo xem thiếu gia có chuyện gì muốn thương lượng với mình, Hải Uy bỗng nhìn thấy một thân người màu trắng, đang nằm sấp trên đường, sợ tới mức há to miệng hét lên : “Ba mẹ ơi! Có quỷ!!!”Cậu sợ hãi đến mức nhảy dựng lên. “Không đúng! Nếu là quỷ thì phải bắt mình đi mới đúng, dù sao mình cũng là cậu bé ngây thơ đẹp trai, nhưng là….. tại sao không hề nhúc nhích vậy? Là ai?”Cậu chậm rãi tiến lại gần. Sau khi nhìn trái nhìn phải xác định chắc chắn không phải quỷ, cậu mới chậm rãi vén tóc dài phủ trên khuôn mặt người đó. Khi thấy hai gò má quen quen, Hải Uy mới vội vàng ôm lấy Lục Giai Ngưng:  “Chị Ngưng! Chị….Tại sao chị lại ở chỗ này?”Hai mắt Tiểu Ngưng nhắm chặt, không có dấu hiệu tỉnh lại.Hải Uy vội vàng ôm lấy thân thể Tiểu Ngưng, chạy vọt vào bên trong biệt thự.Vừa đi xuống lầu, Đường Hạo đã bắt gặp ngay Hải Uy đang ôm Tiểu Ngưng từ bên ngoài xông vào.“Thiếu gia! Chị Ngưng bị té xỉu ở bên ngoài! Phòng của chị ấy ở đâu vậy?” Hải Uy đứng trong đại sảnh nhìn Đường Hạo.Đường Hạo mặt lạnh bước đến trước, đưa tay ra, muốn tiếp nhận lấy người phụ nữ của mình.Hải Uy theo bản năng né tránh, lui sang một bên: “Không cần đâu! Tôi ôm chị ấy cũng được mà! Quần áo chị ấy ướt hết cả rồi, sợ làm bẩn người thiếu gia ! ”“Giao cô ấy cho tôi!” Biểu tình trên khuôn mặt Đường Hạo hiện giờ rất nghiêm nghị, giống như Hải Uy cướp mất món đồ quý giá trong tay hắn vậy.“Ơ…” Hải Uy nhìn biểu cảm không thể khống chế được của vị thiếu gia kia, lúc sau giống như tỉnh ngộ, há hốc miệng: “Thiếu gia! Chị Ngưng đây… là …của anh?!”“Cô ấy là mẹ của con tôi!” Đường Hạo nghiến răng nghiến lợi nói, giọng nói không to không nhỏ, lạnh lùng cướp lấy người đang hôn mê trên tay Hải Uy.“Hả!?” Thì ra đây chính là nữ chính trong vụ ồn ào của thiếu gia Đường Hạo trước kia sao? Không sai! Tên của chị ấy là Ngưng. Mình thật sự quá ngốc, tại sao không sớm nhận ra ?Cũng không thể trách Hải Uy, cậu hằng ngày bận rộn chẳng có thời gian để ý đến những tin tức bát quái tùm lum, không giống như đám bạn thích ngồi tán gẫu bằng những chuyện ồn ào trên báo hay những scandal trên mạng.Đường Hạo không có nhìn Hải Uy, trực tiếp nhanh chóng ôm Tiểu Ngưng đi lên lầu.Cẩn thận tắm nước nóng cho cô, rồi dịu dàng đặt cô nằm yên trên chiếc giường lớn.Đầu óc hỗn loạn, Tiểu Ngưng chỉ cảm thấy thân thể được tắm nước nóng xong cực kì dễ chịu. Nhưng nỗi đau trong lòng khiến nước mắt bi thương của cô vẫn không ngừng rơi ra ngoài, cánh môi phiếm hồng không ngừng mấp máy: “Vì sao cứ muốn hành hạ tôi? … Nhị Nhị… Dì muốn dẫn con đi mà… Nhị Nhị, con đang ở đâu?…. Hu hu.. Mẹ ơi…..! ”Đường Hạo siết chặt lấy người cô, không để ý hiện tại cô đang hôn mê, lạnh lùng thì thào:  “Lục Giai Ngưng, nằm mơ cô cũng mong thoát khỏi tôi sao? Vậy cứ tiếp tục mà mơ đi!!”****************Hàn Tú nhìn đứa cháu trai chạy vào, dịu dàng vẫy tay gọi: “Dương Dương! Lại đây cho bà nội hôn cái nào!”Khoác cặp sách nhỏ trên vai, Dương Dương giống như không tình nguyện đi đến bên ghế sô pha : “Bà nội! Cháu giờ đã lớn rồi! Xin đừng lúc nào cũng hôn nhẹ cháu có được không ạ?!”“Lớn hay nhỏ gì chứ? Cháu là cháu yêu của bà mà!” Hàn Tú ôm lấy thân hình nhỏ bé đáng yêu vào lóng, sau đó trên gương mặt của cậu bé hôn xuống một cái.Dương Dương cảm thấy không thoải mái, giống như vừa có con gì cắn lên mặt của nó. Cậu bé rõ ràng không thích, nhưng lại không thể từ chối biều cảm yêu thương của bà nội dành cho mình. Mỗi ngày hôn đến ba lần như vậy, nó không biết còn kéo dài đến bao giờ?Ngàn vạn lần đừng có đến tận lúc nó lớn lên rồi mà bà nội vẫn còn làm vậy! Nếu như thế, nó biết để mặt mũi đi đâu!“Dương Dương tan học về rồi sao? Vừa hay dì xắt hoa quả cho con ăn rồi này! Lại đây, ăn thử xem, ngon lắm đó!” Tiền Lỵ Nhi bưng đĩa hoa quả đã cắt tỉa đẹp mắt vào trong đại sảnh, trên mặt cô ta là nụ cười như một người mẹ hiền. Nụ cười này… cô ta đã phải luyện đi luyện lại, không biết mất bao nhiêu lần trước gương.Đường Hạo nói sẽ kết hôn với cô, và muốn cô chăm sóc đứa con ngoài giá thú này của hắn. Cho nên, cô quyết định sẽ dùng toàn bộ năng lực của mình đối đãi với đứa con hoang này, thể hiện hình ảnh một người vợ ngoan hiền trong con mắt những người trong Đường gia.Mà điểm này, cô đã diễn một cách quá xuất xắc! Hàn Tú và Đường Lập Huân đều rất thích cô.Dương Dương nhìn người phụ nữ ăn mặc hoa lệ trước mắt, khuôn mặt nhỏ nhắn của nó hơi nhăn lại, căn bản không đáp lại lời cô ta. Người phụ nữ này khiến nó không thích. Cô ta giống như đang tự cho rằng mình là mẹ của nó vậy. Nó cũng có mẹ, không cẩn ở đây giả mù sa mưa, thật không thích chút nào!“Dương Dương! Đừng nên không lễ phép như thế! Còn không mau cám ơn dì đi !” Hàn Tú thúc giục.“Nhưng cháu không có nhờ di cắt hoa quả hộ đâu, tại sao phải cám ơn ạ?!”Dương Dương tỏ vẻ không hiểu, bộ dạng trong sáng thuần khiết, ngữ điệu rất trẻ con hỏi lại.Hàn Tú nhướn cao mi, giải thích cho cháu mình: “Dì làm cho cháu đồ ăn, cháu cám ơn dì, đó chính là lễ phép!”Dương Dương làm bộ còn không hiểu rõ hơn nói: “Nhưng cháu cũng không muốn ăn, đem thứ cháu không thích cho cháu rồi lại bảo cháu phải nói cám ơn sao? Bà nội, cháu thấy rất khó chịu mà!”Lời nói của Dương Dương khiến Hàn Tú á khẩu, không nói được gì.Sắc mặt Tiền Lỵ Nhi rất tệ, lúc trắng lúc đỏ. Cô đường đường là một tiểu thư danh giá đi chăm sóc một đứa con hoang cho chồng sắp cười đã là bao dung nhân nhượng cực độ rồi, thế mà, lại bị đứa con hoang này châm chọc lại mới tức.Dương Dương từ người bà nội nó nhảy xuống, đi đến trước mặt Tiền Lỵ Nhi, lại nói thêm: “Dì à! Hoa quả vốn dĩ chỉ cần rửa sạch rồi ăn là ngon nhất ! Hoa quả để nguyên như vậy mà bị cắt gọt ra sẽ bị mất đi hương vị ngon ngọt nguyên chất của nó! ”Dương Dương đang muốn nói cho dì ta biết: cháu có mẹ, dì làm những điều này chỉ là thừa thôi!Kỳ thật, cậu bé muốn nói thẳng ra, nhưng nó ngại. Trước mặt lại đang có bà nội và người khác nữa, nếu nó nói như vậy thì người khác sẽ nghĩ mẹ nó không biết dạy con. Vậy nên, nó chỉ nói ẩn đi, hy vọng người phụ nữ này hiểu được lời nó nói.Tiền Lỵ Nhi đột nhiên cảm thấy thằng bé trước mắt mình thật đáng sợ, thực sự khiến cô có vài phần sợ hãi. Một đứa bé mới có mấy tuổi tại sao lại có nhưng suy nghĩ sâu xa ẩn chứa như vậy?Hàn Tú nhìn dáng vẻ đáng yêu của cháu mình căn bản không có để ý đến ý nghĩa mấu chốt ẩn chứa bên trong. Bà không biết trong câu nói của đứa cháu trai mới có mấy tuổi của bà có ẩn nghĩa khác. Chỉ dịu dàng vui vẻ nói: “Nếu Dương Dương thích cắn cả quả, thì lần sau sẽ không cắt chúng ra nữa vậy!”Nghe được lời bà nội nói, Dương Dương thấy thật bất đắc dĩ nhưng vẫn làm ra vẻ ngây thơ tươi cười.Tiền Lỵ Nhi bị bà cháu nhà họ bỏ ngỏ sang một bên, tức muốn chết nhưng vẫn tỏ vẻ tươi cười nói: “Bác gái! Cũng không còn sớm nữa, con phải về đây ạ!!”“Đừng! Đừng về! Hạo Hạo lát nữa sẽ về đây dùng cơm ! Hôm nay, bác đã đặc biệt gọi nó về đây!” Hàn Tú nhanh chóng giữ cô ta lại.Hạo Hạo!? Dương Dương cảm thấy thật ngượng thay cho cha nó, có một đứa con – Đường Ngạo Dương sáu tuổi lớn như vậy rồi mà bà nội vẫn còn gọi ba nó như thế.!Tiền Lỵ Nhi gật đầu, nở một nụ cười nhu thuận: “Nếu bác gái muốn cháu ở lại, thì cháu xin vâng lời!","title":"Mẹ độc thân tuổi 18 - Chương 180"}