<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Vừa nhắc Tào Tháo, Tào Tháo đã vào đến đại sảnh vào nhà lớn của Đường Gia ngay lúc hai người phụ nữ vẫn còn đang nói chuyện.Dương Dương từ người bà nội nhảy xuống trước, nhào vào lòng của ba nó: “Ba! Ba! Mấy ngày rồi ba không có qua thăm con! Mẹ đâu ạ? Sao mẹ không đi cùng ba đến đây? Không phải ba nói sẽ để con và mẹ sớm gặp nhau hay sao?”Đường Hạo ôm lấy con trai mình, hôn xuống má nó: “Ba dạo này rất bận nên không có rảnh sang thăm con được! Tiểu quỷ!”“Ah! Vậy là tốt lắm rồi! Ba kiếm được nhiều tiền nuôi con và mẹ thì con mới tha thứ cho ba!” Một tiếng “mẹ” kia của Dương Dương đều truyền đến tai hai người phụ nữ đang ngồi trong phòng.Lời nói của đứa cháu làm Hàn Tú cảm thấy thật xấu hổ, hướng ánh mắt xin lỗi nhìn cô con dâu tương lai đang ngồi yên lặng trên ghế: “Lỵ Nhi! Lời nói của trẻ con, ngàn vạn lần con đừng để bụng nhé!”Tiền Lỵ Nhi dùng hết sức mới nặn ra được nụ cười thật dịu dàng, bao dung nói: “Vâng! Bác gái! Con hiểu mà! Bác yên tâm, con không sao!”“Vậy là tốt rồi!”Nhìn hai người phản ứng kịch liệt, Đường Hạo cũng không cho rằng lời nói của Dương Dương là không hay. Nhìn khuôn mặt nhỏ bé của cậu con trai, hắn cố gắng tìm kiếm những đường nét thuộc về người phụ nữ kia.Nhìn đôi mắt của con, nhìn chiếc cằm của con … mọi thứ đều có đường nét của cô. Nhưng mà, không xong, những đường nét đó có sự pha trộn hài hòa với bản thân mình. Di truyền thật kỳ diệu. Đây là món quà thượng đế ban cho hắn và cô. Đứa con là sự kết hợp tuyệt diệu giữa hai người….Hắn nhịn không được, tiếp tục cảm thán.“Hạo Hạo! Lỵ Nhi đang ngồi rành rành ở đây mà sao con lại chẳng để ý gì đến nó vậy?” Hàn Tú ho nhẹ một tiếng: “Hạo Hạo! Lỵ Nhi muốn đi trung tâm thương mại mua một ít đồ. Mẹ tay chân già cả không đủ sức đi cùng nó được, dùng xong bữa cơm chiều con đưa nó đi nhé,”Tiền Lỵ Nhi đương nhiên hiểu được ý của mẹ chồng tương lai, liền nói theo: “Hi hi! Anh Hạo! Làm phiền anh rồi!”“Phiền cái gì chứ? Bằng không hai đứa các con mau chóng bàn bạc, việc kết hôn cũng đã xác định rồi, đi mua sắm nhân tiện chọn luôn những thứ cần dùng sau khi làm đám cưới đi!”Đối với lời nói của mẹ mình, Đường Hạo không có hưởng ứng, cũng không phản đối. Không ai biết trong lòng hắn rốt cuộc đang suy nghĩ điều gì.Dùng xong bữa cơm chiều, Dương Dương cố ý nói muốn ba ra ngoài vườn chơi với nó, bà nội nói không được nhưng không thể lay chuyển được sự bướng bỉnh, làm nũng của trẻ con. Cuối cùng bà cũng đành chiều theo đứa cháu, nhưng căn dặn chỉ được chơi nửa giờ là cùng.Dương Dương nhún vai. Kỳ thật, nó cũng chỉ muốn nói với ba nó vài câu mà thôi. Cậu bé nắm lấy tay Đường Hạo, kéo hắn đến một chỗ yên tĩnh.“Muốn nói gì? Nơi này không có người rồi!” Hắn cũng đã thấu hiểu được phần nào tính cách của đứa con trai mình. Chỉ cần vừa nói là muốn ra ngoài vườn chơi với ba, hắn đã hiểu ngay con trai có chuyện muốn nói với hắn.Mà hắn nhìn bộ dạng ngập ngừng ấp úng của nó là đủ hiểu, chắc chắn là chuyện hắn rất khó trả lời.Dương Dương nhíu mày nhìn ba nó.“Không nói sao? Không nói thì ba đi vào nhà đấy!” Hắn giả bộ cất bước xoay người tựa hồ phải đi .“Không ! Ba! Bọn họ….” Dương Dương giang cánh tay bé nhỏ của nó ra, chạy nhanh đến trước, ngăn cản Đường Hạo dời đi.Nói xong, nó ôm chặt lấy thân thể Đường Hạo, khuôn mặt nhỏ nhắn tội nghiệp ngẩng lên: “Ba …Ba thật sự muốn cùng dì kia kết hôn sao?”“Đây là chuyện của người lớn! Dù sao… Dương Dương à, ba vẫn yêu con mà!” Lời nói của hắn không nặng không nhẹ, để cho Dương Dương biết chuyện này bây giờ cũng tránh được một số chuyện không hay sau này.“Còn mẹ?! Mẹ phải làm sao bây giờ? Ba sẽ không cưới mẹ ạ?” Dương Dương đẩy hắn ra, hổn la hổn hển thét lên. Bỏ qua mọi lễ phép thường ngày, nó giống như một hiệp sĩ nhỏ dũng cảm đứng lên bảo vệ cho người mẹ yêu thương của mình.“Mẹ con vẫn sẽ ở cạnh con! Hai chuyện này hoàn toàn khác nhau!”“Cái gì mà hai chuyện khác nhau? Ba không muốn nói cho con biết đúng không? Ba muốn cho con một bà mẹ kế, con không cần, không cần….” Dương Dương la lớn, tức giận đến mức nước mắt lã chã chảy ra.“Là con trai thì đừng có khóc lóc như vậy! Khó coi chết đi được!” Bị con mình lên án, Đường Hạo cảm thấy hổ thẹn, thậm chí còn có cảm giác tội lỗi.“Con là một thằng nhóc! Nói chính xác ra chỉ là một đứa con nít!” Đàn ông con trai không dễ rơi nước mắt, những lời đó chỉ là lời của kẻ thích hành hạ người khác. Muốn khóc mà không được khóc còn cảm thấy khó chịu hơn: “Làm sao ba có thể bỏ rơi mẹ để đi lấy người khác? Mẹ sẽ rất đau lòng! Mẹ nhất định sẽ không để ý đến ba!”Đường Hạo lạnh nhạt, tự cười nhạo trong lòng. Cô ta sẽ đau lòng sao? Chẳng phải cô còn mong hắn đi cưới người khác hay sao?Cô thậm chí còn muốn hắn đi tìm người phụ nữ khác. Nếu cô thật sự thích thì hắn cũng chẳng cẩn phải đau lòng, thống khổ ở trước mặt cô. Hiện tại, hắn cũng chán là phải là một diễn viên lắm rồi.Dương Dương quệt nước mắt, nước mũi lên quần ba nó giống như trả được thù: “Ba! Nếu ba muốn kết hôn với người khác thì hãy trả con về bên mẹ, để con được ở cạnh mẹ có được không? Để cho mẹ và con cùng nhau bỏ đi thật xa… sẽ không bao giờ xem vào cuộc sống của mẹ và con nữa! Mẹ sẽ có bạn trai mới, và con tình nguyện để người khác làm cha mình chứ không để ai khác trở thành mẹ của con đâu!”Chân mày Đường Hạo nhăn chặt lại, tức giận tóm chặt lấy cánh tay nhỏ bé của Dương Dương: “Đáng chết! Con có giỏi thì nói lại một lần nữa xem!” Hai mắt Đường Hạo mở to hết cỡ, gằn giọng đe dọa nói.Dương Dương tuyệt nhiên không có sợ ba nó phát uy, so với lúc trước còn gân cổ hét lớn hơn: “Con nói, nếu ba muốn lấy người khác thì hãy đem con trả lại cho mẹ. Mẹ và con sẽ rời khỏi ba. Con cũng sẽ để mẹ kết hôn với một người đàn ông khác. Con tình nguyện để người khác làm cha mình chứ không để ai trở thành mẹ kế của con!”Đường Hạo đột nhiên giơ cao tay lên, chuẩn bị muốn giáng cho con một cái tát.Dương Dương ngẩng cao đầu. Cậu bé không có chút sợ hãi nhìn ba của mình, không chút sợ hãi chấp nhận cái tát sắp hạ xuống kia.Trong nháy mắt, nhìn dáng vẻ không chút sợ hãi của con, Đường Hạo như nhìn thấy hình ảnh kiên cường không phục của Lục Giai Ngưng.Không như dự đoán, cái tát kia không rơi xuống. Đường Hạo tức giận hại tay xuống.Nhìn bàn tay nắm chặt hạ xuống của cha mình, Dương Dương bây giờ mới bật khóc thành tiếng. Đúng vậy, nó bị ba nó dọa cho sợ hết hồn, khóc như mưa, ôm chặt lấy ba nó: “Ba… Ba… Ba…. Con cũng không muốn có người khác làm ba của con cả! Con muốn cả nhà chúng ta được ở cùng một chỗ! Vì sao ba không lấy mẹ? Ba không thích mẹ hay sao?”Nghe tiếng khóc, tiếng khẩn cầu đầy xúc động của con trai mình, trong mắt Đường Hạo cũng lộ ra vẻ đau đớn. Hắn đau lòng, tự nói ra: “Chính là…. mẹ con không thích ba!”Lần đầu tiên, Đường Hạo tự nói ra những lời trong tâm can của hắn. Hắn thật mình thật vô dụng, tình cảnh bế tắc, không lối thoát.Dương Dương ngừng khóc, mở to hai mắt, ngạc nhiên: “Không thể nào! Mẹ chỉ thích ba thôi! Nếu không thích ba thì tại sao lại sinh ra con?”“Có lẽ mẹ con không đành lòng vứt bỏ con!” Hắn đau khổ nói, nhìn khuôn mặt nhỏ nhắn của con. Lúc trước hắn cũng tự hỏi qua câu này, nhưng hắn không dám hình dung đến đáp án.“Không phải! Lúc trước con nghe mẹ nói với bà ngoại, mẹ chỉ thích ba thôi!” Dương Dương lắc đầu kiên quyết phủ định: “Lúc trước con nghe bà ngoại nói, mẹ không đi tìm bạn trai vì mẹ chỉ thích ba của Dương Dương thôi!!”Lời nói này của con đã làm khuấy động lên trái tim đang trĩu nặng của Đường Hạo.","title":"Mẹ độc thân tuổi 18 - Chương 181"}