<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hắn ngồi xuống, nhìn thẳng vào con trai của mình, giọng nói có chút run rẩy: “Thật vậy sao?…. Mẹ con… đã nói ….như thế sao?. Đây là… con không có… lừa ba đúng không?”Dương Dương lau nước mắt trên mặt, trịnh trọng khẳng định lại: “Đương nhiên là thật! Mẹ đã nói rằng cả đời này mẹ sẽ không làm quen kết giao cùng ai, bởi vì mẹ thích ba, mẹ có Dương Dương là đủ rồi!”Lời nói của Dương Dương kiến Đường Hạo kích động, giọng nói vẫn còn run rẩy. Từng tế bào trong thân thể hắn bây giờ đang nhảy múa, từng luống khí hưng phấn cao độ không ngừng tràn lên đại não của hắn, sự thâm trầm trên khuôn mặt giảm bớt, khóe miệng giật giật như muốn cười mà chưa biết cười thế nào.Cô thích hắn!Cô ấy thật sự thích mình!Thật sự là, cô thích hắn, tại sao còn ba bốn lần rởi bỏ muốn thoát khỏi hắn? Tại sao không ở lại bên cạnh hắn, nói to rằng cô không yêu hắn?“Ba .. Ba có thể không kết hôn với dì kia không? Ba sẽ kết hôn với mẹ để một nhà ba người chúng ta đoàn viên!”Trong lòng Đường Hạo bây giờ rối loạn cực kì. Sau bao nhiêu chuyện tổn thương hắn đã gây ra cho cô, liệu rằng cô có còn thích hắn? Hắn đã nhìn thấy trong mắt cô có sự chán ghét, có thù hận….. Tất cả không có gạt người.Cô ấy còn thích mình không?Những vấn đề này cứ liên tiếp xuất hiện trong đầu hắn khiến hắn bấn loạn hít thở không thông. Hắn giơ tay vuốt vuốt ngực, để đợt sóng mênh mông trong lòng lắng dịu lại. Hắn muốn gặp cô ngay, muốn hỏi cô có còn yêu thích hắn không? Tại sao lại một lần nữa muốn rời bỏ hắn?“Dương Dương đừng làm phiền ba của cháu nữa, lại đây với ba nội đi nào!” Thấy cả con trai lẫn cháu trai đã quá nửa giờ mà không có trở lại, Hàn Tú sốt ruột bèn đi tìm cả hai.Dương Dương nhìn thấy bà nội rồi lại nhìn ba nó: “Ba! Ba ngàn vạn lần đừng để con thất vọng !” Nói nhỏ xong, Dương Dương chạy lại bên người bà nội.Hàn Tú đặt nhẹ tay lên tấm lưng nhỏ bé của đứa cháu nói nhỏ: “Dương Dương ngoan! Mau trở về phòng, bà nội có chuyện muốn nói với ba cháu!”“Vâng ạ!” Dương Dương nghe lời đi về phía trước. Không phải nó không hiếu kì với chuyện của bà nội muốn nói với ba nó, mà là nó đã đoán được bà nội sẽ nói gì. Đó chắc chắn là những lời nhằm chia rẽ gia đình mà nó muốn có.Hàn Tú đứng trước mặt Đường Hạo, thở dài một hơi. Một cơn gió nhẹ thổi qua khiến những sợi tóc xoăn trên trán bà bay bay. Lúc này, trông bà rất trẻ chẳng khác nào cậu con trai đứng đối diện trước mặt. Nếu người ngoài không biết nhìn vào chắc chắn sẽ tưởng bọn họ là chị em hay một đôi tình nhân đang đứng ngoài vườn tâm sự.“Con trai! Con đối xử với Lỵ Nhi tốt hơn một chút có được không?” Hàn Tú tận tình khuyên bảo, bà rất mong bọn  trẻ có thể chung sống hạnh phúc sau này.“Con đối với cô ấy thế nào? Không tốt ư?” Từ trước đến nay, hắn luôn luôn đối xử rất khách khí với Tiền Lỵ Nhi, chưa bao giờ nói lớn tiếng, lúc nói chuyện luôn dùng những từ ngữ dịu dàng thân thiện nhất với cô ta. “Con đã đối xử không tốt ở chỗ nào?”“Không tốt ở chỗ nào ư? Thái độ của con với nó quá lạnh nhạt. Con nhớ kỹ con bé là vị hôn thê của con chứ không phải là khách đến chơi.!” Tuy nói đã trải qua yêu đương một lần nhưng thật ra bà cũng không biết bạn trai bạn gái ở chung một chỗ sẽ làm những chuyện gì. Khi còn trẻ, lúc bà và chồng yêu nhau, chồng bà rất nhiệt tình, luôn bá đạo hôn môi mà không buông tha …..Làm sao giống như con trai bây giờ, đối xử với vợ tương lai cứ lạnh đạm như vậy!“Mẹ! Con đối với cô ấy như thế nào trong lòng con biết rõ!” Đường Hạo có vài phần không kiên nhẫn. Hiện tại, hắn có chuyện cần quan tâm chứ không phải chuyện đối xử với Tiền Lỵ Nhi như thế nào.“Con biết rõ? Trong lòng con biết được cái gì, mẹ thấy con hoàn toàn hồ đồ rồi! Con căn bản chính là ….. trở thành một tên hỗn đản rồi!” Từ trước đến nay, bà luôn điềm đạm, nhã nhặn hôm nay rốt cuộc cũng khống chế không nổi, cơn tức trào ra: “Con bị ả đàn bà kia mê hoặc rồi đúng không? Con muốn Lỵ Nhị đau lòng rồi hủy bỏ hôn ước phải không?”Đường Hạo trầm mặc không nói. Đột nhiên trong lúc đó hắn chán ghét bản thân mình sắp kết hôn, hắn tràn ngập hối hận muốn thay đổi quyết định của mình.“Mẹ nói cho con biết! Dương Dương là do mẹ của Dương Dương tình nguyện để chúng ta đưa về nhà. Người đàn bà đó có thể là tình nhân của con nhưng vợ tương lai của con chỉ có thể là Tiền Lỵ Nhi! Con phải nhớ kĩ!”Bởi vì tư tưởng thâm căn cố đế muốn người vợ tương lai của Đường Hạo phải có xuất thân từ danh môn thế gia, tiểu thư con nhà gia giáo, bà không thể chấp nhận một đứa con dâu xuất thân từ trong quán rượu.“Mẹ! Con chợt nhớ ra còn có việc phải xử lý! Con về trước!” Sau khi nói, Đường Hạo cất bước đi ra xe.“Hạo ! Hạo! Con không đưa Lỵ Nhi đi trung tâm thương mại mua sắm sao?” Hàn Tú tức giận nói lớn.“Con phải đến công ty! Có chuyện gì mẹ giúp con giải thích là được! Sau đó nhờ lái xe đưa cô ấy về!” Nói xong, hắn không quay đầu lại, trục tiếp vào bước vào xe.Hiện tại chuyện gì cũng không thể làm phiền hắn được. Hắn có chuyện quan trọng hơn cần phải làm ngay.************************* “Chị chính là mẹ của Dương Dương! Tại sao lại nói dối tôi rằng chị là người giúp việc ở đây?” Hải Uy đi bên cạnh Tiểu Ngưng tò mò hỏi.Tiểu Ngưng ngẩng đầu, dừng động tác xới đất lại: “Tôi không có nói dối cậu! Tôi là người làm ở đây!”“Không! Chị là người yêu của thiếu gia!” Cậu ta uốn nắn. Nếu không lầm, đây chính là cô gái mà thiếu gia thích, đêm đó bộ dạng bá đạo của thiếu gia khi ôm lấy cô đủ làm cho cậu hiểu rõ tất cả.Thiếu gia vì cô ấy mà nổi điên, mất hết bình tĩnh.Đôi mi thanh tú của cô hơi rung lên, cô lạnh nhạt lắc đầu: “Phụ nữ xung quanh anh ta rất nhiều! Cùng lắm tôi cũng chỉ là một trong số đó!”Hải Uy nghi hoặc nhướn mày: “Phụ nữ của thiếu gia nhiều thế nào sao tôi lại không biết?”“Tiền Lỵ Nhi, còn có nữ minh tinh Kỳ Kỳ, không phải sao?” Cô chỉ biết được có tên của hai người đó, hắn còn có nhiều bạn tình bí mật khác.“Tiền Lỵ Nhi là hôn thê của thiếu gia đã sáu năm rồi, nhưng đến tận bây giờ thiếu gia cùng cô ta cũng chưa có tiến thêm một bước quan hệ nào cả!”Hải Uy đem hết những chuyện cậu biết kể hết cho Tiểu Ngưng nghe.“Uhm!?” Chuyện giữa hôn phu hôn thê nhà người nhà, một cậu thiếu niên như Hải Uy thì làm sao mà biết hết được. Tiểu Ngưng không có phản bác lời cậu ta, bởi vì cô đối với đề tài này không có hứng thú.“Kỳ thật! Qua nhiều năm như vậy nhưng phải đến một năm trước thiếu gia mới xảy ra vụ scandal tình ái với Kỳ Kỳ. Cả trước đó anh ấy cũng không đi lại thân mật với ai!”“Uhm!” Tiểu Ngưng vẫn  chỉ nghe, cúi đầu, tiếp tục làm đất trên luống hoa.“Kỳ thật, thiếu gia không có đào hoa như người ngoài tưởng tượng. Có tiền lại đẹp trai, phụ nữ ai chẳng lại không muốn sà vào kiếm chút lợi lộc. Kỳ Kỳ cũng là một trong số đó. Tôi nghĩ thiếu gia chẳng qua chỉ là chơi đùa cho qua thôi!” Hải Uy đưa ánh mắt nhìn về phía bãi cỏ, “Có lẽ thiếu gia thích cô bé kia nên mới thích bãi cỏ đó!”Những vết thương trong lòng lại một lần nữa rỉ máu, lời nói của Hải Uy khiến trái tim Tiểu Ngưng run lên. Nhưng rất nhanh, cô vùi lấp sự run rẩy đó. Hắn không có yêu cô, nếu hắn yêu cô thì tại sao lại còn gây cho cô bao nhiêu là đau khổ?Hắn đối với cô chỉ có chiếm đoạt đáng sợ. Cùng với tình yêu vốn là hai việc không liên quan đến nhau.","title":"Mẹ độc thân tuổi 18 - Chương 182"}