<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Vì sao phải hủy?” Đường Hạo vừa nói vừa đem ví tiền đặt trước mặt Tiểu Ngưng, ý bảo cô cứ tùy tiện trả tiền.Nhìn chỗ chiếc ví chứa đầy chi phiếu cùng một đống tiền mặt mệnh giá lớn, Tiểu Ngưng càng thấy lo lắng hơn. Lắc đầu, cô nói: “Không! Tôi không ăn !”Hắn không có kiên nhẫn cùng cô tranh chấp, trực tiếp rút tiền lẻ đưa cho ông chủ.Ông chủ tính tiền đồ ăn cùng với tiền thừa trả lại cho Đường Hạo, thuận tiện trêu đùa: “Bạn gái của anh bạn trẻ phải không? Ha ha ha, cô gái ngượng không dám tiêu tiền của bạn trai đó mà! Ha ha, nhưng con gái ngại ngùng quá cũng không thú vị đâu !”Đường Hạo tựa hồ rất vui vẻ, nói với ông chủ: “Đúng vậy! Ha ha , cô ấy là bạn gái của tôi! Sau nay tôi nhất định sẽ phải dạy cô ấy nên hào phóng một chút mới tốt!”“Đúng vậy! Đàn ông chúng ta kiếm tiền chính là để cô gái mình yêu tiêu mà!”Tiểu Ngưng lắc đầu muốn giải thích nhưng lại bị Đường Hạo kéo sang một bên, đem hộp cá viên đặt trước mặt cô.Mùi cá viên thơm phưng phức làm Tiểu Ngưng thèm đến nước chảy cả nước miếng. Cầm lấy một chiếc tăm trúc nhỏ xiên lấy một miếng bỏ vào miệng, cô từ từ thưởng thức hương vị quen thuộc đã lâu rồi không được ăn. Sau đó, khóe miệng cô bất giác nở một nụ cười.Tiếp theo lại xiên lấy một miếng nữa, cứ như vậy, cô vừa ăn vừa mỉm cười một cách thỏa mãn. Bộ dạng của cô lúc này trông giống như một đứa trẻ con, chỉ cần được ăn đồ ăn ngon là vui vẻ thỏa mãn.Nhìn cô ăn vui vẻ như vậy, Đường Hạo cũng nhịn không được mà nuốt nước bọt. Đáng chết! Tại sao hắn chưa bao giờ thấy cô ăn vui vẻ như vậy?Nhìn chằm chằm vào chiếc hộp đựng cá viên, chỉ còn lại có hai cái, Đường Hạo bắt lấy tay của cô, hỏi: “Em ăn hết cả hai phần cá viên sao? Không có phần tôi à?”Tiểu Ngưng nhìn hắn, lắc lắc đầu.“Nói đi! Không có phần của tôi ư?” Nhìn cô đang tủm tỉm cười nhưng khi nhìn hắn thì lại lạnh lùng, lãm đạm khiến hắn có chút tổn thương.“Không có!” Cô mỗi lần đều ăn hai phần, nên cũng chỉ đơn giản nói cho hắn biết, vẻ mặt thực vô tội. Sự thật hiển nhiên vốn là như vậy mà!Nhìn vẻ mặt vô tội này của cô, Đường Hạo vừa muốn tức giận, vừa muốn cười thật to: “Em vừa nãy vào mua cá viên vốn dĩ đã không có ý định mua cho cả tôi một phần sao?” Lúc trước, hắn nghĩ trong lòng cô còn có hắn nên mới gọi liền một lúc hai phần. Ai dè, hai phần đó vốn dĩ chỉ là cô dành cho một mình cô ăn.Cô lắc đầu. Sau đó cô xiên nốt hai viên cá còn lại bỏ vào miệng. Đây vốn là thói quen của cô, hai viên cuối này cuối cùng nhất định cũng là cô ăn nốt thôi!Bất quá động tác này của cô lại khơi dậy sự bá đạo trong người nào đó ở đây…. Hắn nhanh tay, nâng cằm cô lên, chuẩn xác áp đôi môi mình xuống đôi môi đỏ mọng của cô.“Ưhm….!” Miệng vẫn còn đang nhai đồ ăn của cô dễ dàng bị đầu lưỡi bá đạo của hắn xâm chiếm.Một lúc sau, chỉ thấy đầu lưỡi của hắn đang càn quấy trong miệng của cô. Đảo qua đảo lại, hai viên cá cô còn chưa kịp nhai hết đã trơn tru rơi vào trong miệng hắn. Đường Hạo thỏa mãn mới buông cô ra, mới chầm chậm nhai cá viên trong miệng rồi nuốt xuống.Tiểu Ngưng nhìn hắn vài giây đồng hồ, một câu cũng không nói. Sau đó, cô quay mặt sang một bên. Bị hắn hôn một cách ngang ngược như vậy đã thành thói quen, cô cũng chẳng còn cảm thấy có chút ngượng ngùng gì nữa.“Ngưng! Cái này ăn ngon thật! Tôi còn muốn ăn nữa!” Nhìn cô đang dần có vẻ xa cách hơn với mình, Đường Hạo khao khát nói, muốn lôi kéo lại sự chú ý của cô.“ Quán nhỏ đó ở kia, anh có thể đến mua!”“Tôi không biết! Em đi mua cho tôi! Mua bốn phần nhé!” Nói xong, hắn lấy tiền lẻ trong ví ra, rồi đặt trong tay của cô.Tiểu Ngưng không nói gì, cầm tiền của hắn đi trở lại quán nhỏ kia, mua bốn phần cá viên. Ngửi mùi hương thơm phưng phức của cá, cô lại nở một nụ cười.Mà Đường Hạo cũng nhìn thấy nụ cười đó của cô. Đã bao lâu rồi cô ấy không có cười với hắn như thế? Hắn bỗng cảm thấy ghen ghét với mấy phần cá viên kia. Chúng có thể làm cho cô cười, trong khi hắn thì không.Cô đem hộp cá viên đặt vào tay hắn, cả tiền thừa. Động tác nhẹ nhàng giống như đang đang giúp một người bạn nhỏ.Đường Hạo đem chiếc hộp đặt lại trên tay cô, trêu ghẹo: “Tôi không có keo kiệt như em! Cho em một nửa đấy!”Vốn là định từ chối nhưng hương vị quá hấp dẫn khiến cô không thể không tiếp nhận đồ trên tay. Ăn một viên thôi cũng đủ thỏa mãn rồi, “Nói linh tinh!” nhưng khóe miệng cô vẫn nở nụ cười.Cô không phải là tham ăn nên mới mừng rỡ mà chính là trong cuộc sống cô không tìm được chuyện gì khiến cô cao hứng, chỉ khi nhìn những vật nhỏ bé hay những chuyện nhỏ nhặt thường ngày cô mới cảm thấy có chút vui vẻ.Nhìn vẻ khuôn mặt tươi cười của cô, Đường Hạo lại cảm tháy như nhìn thấy bộ dạng vui tươi của cô bé Nhị Nhị kia. Hắn đột nhiên hỏi: “Em có phải thường dẫn Nhị Nhị đến đây ăn cá viên không?”“Làm sao anh biết?” Nhắc đến Nhị Nhị, vỏ bọc trẫm tĩnh bên ngoài của cô hoàn toàn bị phá vỡ, cô hỏi hắn.“À! Đơn giản, bởi vì có mấy buổi tối con bé đòi ăn cá viên!” Kỳ thật, mấy hôm nay hắn cũng không có về lại biệt thự để xem con nhóc tiểu ma đầu kia ra sao. “Tôi còn có nhiều việc nên mấy hôm nay chưa có qua xem nó thế nào…!!”“Không được! Anh đưa tôi đến chỗ cô bé! Tôi muốn nhìn thấy Nhị Nhị!” Mắt cô lại có ánh lệ, trong đầu chỉ mong sao được nhìn thấy Nhị Nhị nay lập tức.Đường Hạo rất muốn cắn lưỡi mình ngay lập tức. Tự nhiên lại đi vạch áo cho người xem lưng, cũng không phải hắn không muốn để cho cô gặp đứa trẻ kia mà chính là, chỉ cần nó vừa nhìn thấy cô thì chắc chắn sẽ không chịu rời đi.Có thêm một đứa trẻ bên người cô thì chẳng phải việc hắn theo đuổi cô sẽ càng lúc càng khó khăn hay sao? Hắn trấn an cô: “Em yên tâm! Hôm nào đó tôi sẽ để cho hai người gặp nhau. Hiện tại cuộc sống của cô bé kia rất tốt, tôi còn mời cả thầy cô giáo đến dạy Piano cho nó nữa!”“Thật vậy sao?” Cô không tin hỏi lại.“Ừ! Mấy thầy cô giáo đó đều nói cô bé đó được trời phú cho tài năng nghệ thuật. Các ngón tay cứ như thể sinh ra là để chơi Piano vậy!” Hắn, nếu nói ra thì cũng rất thích đàn piano, nên cũng có một phần yêu thích Nhị Nhị.Tiểu Ngưng lau đi những giọt nước mắt trên mặt, hỏi hắn: “Anh có thường qua xem cô bé hay sao?”“Đúng vậy! Cô nhóc đó thường xuyên nổi khùng với tôi. Lúc thì cắn, lúc thì đá…” Hắn nói mà lại không có chút tức giận, ngược lại còn có vài phần yêu thương, sủng nịnh, cười cười.“Đó là bởi vì cô bé không thích anh! Đối với những người cô bé ghét, cô bé luôn là như vậy! Nhị Nhị không phải là một cô bé gái ngoan ngoãn biết điều, nếu không làm sao cô bé dám bỏ thuốc hại anh bị tào tháo đuổi.”“Không! Em sai rồi! Cô bé ấy bây giờ rất thích tôi!” Đường Hạo lắc đầu, phủ quyết những lời của cô.Tiểu Ngưng không tin: “Không thể nào! Anh đem cô bé đi khỏi tôi thì làm sao cô bé có thể thích anh được!”“Em không tin?Được rồi! Vậy nghe này!” Đường Hạo kéo Tiểu Ngưng đến một chỗ ít người, nhanh tay bấm một dãy sỗ trên điện thoại.Rất nhanh, điện thoại đã nhận được tín hiệu kết nối với bên kia. Từ trong điện thoại vọng ra một giọng nói: “Chú đáng ghét! Vì sao bây giờ mới gọi điện cho cháu?”“Là giọng của Nhị Nhị…! Không sai….” Môi cô mấy máy, cô muốn giành lấy chiếc điện thoại kia.Đường Hạo chặn lại ngay, ngăn không cho cô nói chuyện với Nhị Nhị: “Nhị Nhị! Nói cho chú hay, hôm nay có ngoan không vậy? ”“Dạ! Có! Cháu có đánh đàn, có ăn cơm…. A! Đúng rồi! Chú hứa là sẽ mua Humbuger cho cháu! Ngàn vạn lần đừng có quên đấy nhé !” Giọng nói của cô bé rất bá đạo, ngữ điệu giống như đang ra lệnh khiến cho Đường Hạo không nhịn được mà cứ cười mãi.Tiểu Ngưng nhìn thấy một màn như vậy, nước mắt lại chảy ra, càng lúc càng nhiều.","title":"Mẹ độc thân tuổi 18 - Chương 184"}