<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hắn chậm rãi tách hai chân của cô ra. Ngón tay thâm thúy xâm nhập vào bên trong nụ hoa bí ẩn.Tay hắn giống như có điện. Mỗi khi tiếp xúc lại khiến thân thể mềm mại của cô run lên. Cô căng thẳng, bàn tay nắm chặt lại, các khớp xương nổi lên, màu da tay trắng bệch.Đường Hạo nhận ra sự sợ hãi của cô, cảm giác đau lòng không chịu nổi: “Đừng sợ! Anh sẽ không làm em bị thương nữa! Tin tưởng anh đi!”“Anh nói…sẽ ghê tởm!” Hai mí mắt của cô ngập nước, run rẩy, nức nở nói với hắn.“Không có đâu! Lúc trước là gạt em đó!” Hắn vừa dỗ dành vừa chạm vào cô.Rất nhanh, một cảm giác kì quái cướp đi ý thức của cô khiến cô không còn sợ hãi nữa.Nhìn cô đã có thể tiếp nhận bản thân mình, nếu không thì sao khuôn mặt lại từ trắng bệch chuyển sang phiếm hồng. Đường Hạo rốt cuộc cũng mỉm cườiTâm tình lo lắng bồn chồn suốt mấy ngay qua giờ đã có thể gỡ bỏ thay thế bằng một tâm trạng sáng lạn vui vẻ. Dù không có nói ra, nhưng bằng sự thân mật vừa rồi Đường Hạo cũng đã khẳng định chắc chắn một điều: cô ấy đã tha thứ cho mình.Trời ạ! Hắn bây giờ lại tức giận với chính bản thân mình. Nếu không phải bây giờ bản thân bất lực thì hắn hoàn toàn có thể thỏa mãn cô cũng như thỏa mãn chính mình.Có trời mới biết lúc này đây hắn muốn cô như thế nào. Lúc trước nói cô xấu xí, ghê tởm chẳng qua là những lời nói trong lúc tức giận muốn làm cô bị tổn thương. Ngày đó thiếu chút nữa hắn hại cả cô lẫn bản thân mình bị thương không thể cứu vớt. Đụng chạm quá nhiều căn bản cũng không khiến hắn thỏa mãn hoàn toàn.……………………..“Anh còn muốn ra ngoài hay sao?” Nhìn hắn, âu phục chỉnh tề đứng trước đại sảnh, Tiểu Ngưng quan tâm hỏi.“Đúng vậy! Hôm nay còn rất nhiều dự án cần anh trực tiếp xử lý. Nếu đã đi lại được thì anh muốn đến công ty ngay!” Hắn nhún vai, thản nhiên nói.“Uh! Vậy thì, anh cố gắng tự chăm sóc bản thân cho tốt. Đừng làm việc quá sức đến mệt mỏi!” Nói xong, cô rất muốn cắn rụng lưỡi mình. Cô đâu cẩn phải biểu diễn đến mức như vậy!Đường Hạo hôn nhẹ lên cánh môi mỏng đỏ của cô nói: “Ừ! Em yên tâm! Giải quyết xong mấy dự án này, em ở nhà cố đợi! Vài ngày nữa, anh sẽ nghỉ phép, chúng ta sẽ cùng nhau đi nghỉ đâu đó nhé!”Trái tim Tiểu Ngưng run lên, cố gắng che giấu nội tâm đang kích động, giọng nói vẫn duy trì sự bình tĩnh: “Có thể sao? Anh thật sẽ đưa tôi đi nghỉ ư?”“Đương nhiên! Hôm nay em ở nhà chịu khó tìm hiểu tư liệu xem xem muốn đi nơi nào!” Hắn khẽ vuốt lên khuôn mặt của cô, giọng nói tràn đầy yêu thương.Hắn như vậy khiến Tiểu Ngưng kích động, trong lòng ngọt ngào muốn sà vào lòng hắn để làm nũng, để được hắn vuốt ve yêu thương nhiều hơn.Bỏ qua mọi tự tôn, bỏ qua hết thảy mọi đều tiếng thế gian, cô chỉ muốn được ở bên cạnh hắn. Hai người được ở bên cạnh nhau vĩnh viễn.Nhưng, cô không thể làm được điều đó. Con người sống phải có tôn nghiêm. Nếu vứt bỏ tôn nghiêm của bản thân, sau này đứng trước con của mình, cô còn đâu mặt mũi để nghe nói gọi mẹ, con cô lúc đó sao có thể nhàn nhận một người mẹ như cô.Đi! Cô nhất định phải rời đi!*****************************“Không được! Ba không đồng ý!”Đường Lập Huân trừng mắt nhìn con trai mình đang ngồi đối diện trong phòng.“Chính là chuyện của con do còn quyết định. Con không thể kết hôn với Tiền Lỵ Nhi!” Đường Hạo kiên quyết cũng không kém.Hai cha con bộ dạng thật giống nhau, ánh mắt thâm thúy không chịu lui cũng thật giống nhau. Như trải qua cả nửa thế kỳ, Đường Lập Huân gần năm mươi tuổi mới chịu bại trận trước đứa con trai của mình. “Con hiện tại quyết định không cưới con bé. Nhưng mấy tháng trước cũng chính con tuyên bố sẽ kết hôn với nó, thế nào? Bây giờ liệu quyết định của con có đáng tin nữa hay không?” Đường Lập Huân mỉa mai với vẻ phẫn nộ.“Ba mẹ có thể mắng con làm việc trước sau không nhất quán  nhưng con hy vọng ba mẹ có thể tin tưởng vào quyết định hiện tại của con!”Hắn nói rành mạch, kiên định. Nếu đã quyết định ở bên thân Tiểu Ngưng, việc đầu tiên chính là phải hủy bỏ hôn ước với người khác.“Ủng hộ cậu để cậu cưới một con bé làm việc ở quán rượu hay sao? Vì một người đàn bà như thế mà anh bỏ qua một cô gái môn đăng hộ đối, lại được giáo dục đàng hoàng sao hả? Không! Không thể nào! Trước mắt, anh về ngay cho tôi! Chuyện này để sau nói tiếp!” Đường Lập Huân hoàn toàn bác bỏ lời thỉnh cầu của con trai mình.“Ba! Tiểu Ngưng không phải là cô gái ở trong quán rượu. Cô ấy thực sự giữ mình trong sạch. Cô ấy đã nuôi dưỡng và giáo dục Dương Dương rất tốt, Dương Dương là cháu nội của ba, chẳng nhẽ ba không thể chấp nhận cô ấy được hay sao?”“Đứa trẻ có thể tiếp nhận nhưng cô ta thì không! Đường Hạo! Cậu thử nghĩ kĩ lại đi, Tiền Lỵ Nhi ở bên cậu  bao nhiêu năm như vậy, mọi việc con bé đều suy nghĩ cho cậu, cũng chưa bao giờ oán trách cậu trăng gió bên ngoài. Bây giờ cậu từ hôn với con bé, chẳng nhẽ không cảm thấy mình rất có lỗi hay sao?”“Từ trước đến giờ cậu chỉ coi cô ấy giống như một cô em gái, hoàn toàn không có ý khác!” Đường Hạo vội vàng giải thích.“Chính là người ngoài đâu có nghĩ như vậy! Cậu thử nghĩ xem, nếu cậu từ hôn với Tiền gia bây giờ, họ sẽ ngừng cho chúng ta vay vốn, như vậy công ty chúng ta sẽ lâm vào hoàn cảnh như thế nào?” Hai con ngươi của Đường Lập Huân bởi vì tức giận mà sáng hẳn lên, trông rất có thần.“Con chính là lo lắng đến vấn đề này nên mới tìm ba để thương lượng…”“Cậu đừng có gọi tôi bằng ba! Chuyện của cậu tự cậu nghĩ biện pháp mà giải quyết. Nhưng trước tiên tôi cảnh cáo, đừng có lấy tâm huyết mấy đời nay của Đường gia ra làm trò đùa!”Đường Hạo từ trên ghế đứng dậy, vẫn tỉnh táo kiên quyết nói: “Ba! Con nhất định sẽ cưới Lục Giai Ngưng. Về công ty, con sẽ nghĩ biện pháp giải quyết. Con chỉ mong ba mẹ sẽ thích cô ấy và không ngăn cản hôn nhân của bọn con!.”“Muốn chúng tôi tiếp nhận cô ta? Không thể nào! Mẹ của cậu cũng sẽ không thể nào mà tiếp nhận cô ta!” Đường Lập Huân hét lớn, đã không thể khống chế nổi lửa giận trong lòng.“Vì sao? Ba mẹ thì là tự do yêu đương mà cưới nhau, còn con thì lại không thể kết hôn cũng cô gái con thích? Ba có thể giải thích cho con được không?”“Cô ta và mẹ của anh không thể so sánh với nhau được! Mẹ anh vốn là tiểu thư danh môn!”“Theo ý của ba, nếu mẹ con không phải là tiểu thư danh môn thì ba cũng sẽ không yêu mẹ, không cưới mẹ phải không? Con thật sự không hiểu, ba yêu mẹ hay yêu của hồi môn của mẹ ?” Đường Hạo lập luận rõ ràng phản kích , hỏi lại.Đường Lập Huân che miệng, không nói gì.Nhìn cha mình cả ngày không nói lại được câu nào, Đường Hạo chậm rái nói: “Ba! Giai Ngưng là một cô gái tốt, chỉ có điều không được may mắn sinh ra trong một gia đình giàu có mà thôi! Ba cũng biết trước kia là do cô ấy bị cha dượng của mình lừa bán đến quán rượu mà! Ba và mẹ đừng nên quan niệm phân biệt dòng dõi, xin hãy tiếp nhận cô ấy!”“Bất kể vì lý do gì cô ta cũng là người xuất thân từ quán rượu. Anh cưới cô ta sẽ trở thành trò cười trong giới thượng lưu. Mà Đường gia cũng vì chuyện này mà xấu hổ!”“Vậy, con đây chỉ có thể nói thực xin lỗi Đường Gia, xin lỗi cha!” Nói xong, cúi đầu, hai tay nắm chặt đặt bên ông quần đã nới lỏng, giải thích cùng cha mình xong, Đường Hạo bước ra khỏi phòng.","title":"Mẹ độc thân tuổi 18 - Chương 189"}