<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lục Giai Ngưng đang quét dọn phòng khách thì đột nhiên có người từ phía sau ôm chặt lấy cả người cô. Tiểu Ngưng cảm giác thân thể của mình dán chặt vào một lồng ngực vững chắc nóng hổi, một bầu không khí ấm áp nhưng lại khiến cô muốn ngộp thở.Nhẹ nhàng đẩy cánh tay đang quấn lên người mình, cô nói: “Đừng làm loạn, tôi còn đang làm việc!”“Ha ha! Không cần phải lau nữa! Từ giờ trở đi em không cần phải làm những công việc này!” Cô càng né tránh hắn, hắn càng muốn ôm cô chặt hơn. Mà vành tai của cô, dưới sự đụng chạm của hắn mà hồng lên. Hành động này hắn đã làm bao nhiêu lần nhưng lần nào cô cũng vậy, phản ứng hệt như một thiếu nữ lần đầu biết yêu khiến hắn cảm thấy vô cùng thú vị: “Giữa chúng ta đã có một đứa con rồi, em còn ngượng ngùng gì nữa! Thật muốn biết sáu năm trước những lúc thế này trông em ra sao? Liệu cả người có đỏ hồng lên như bây giờ không nhỉ?”Bởi vốn cũng trốn cũng không thoát khỏi bàn tay của hắn, Tiểu Ngưng đành yên lặng, không giãy dụa dựa vào lồng ngực của hắn, cảm nhận một luồng nhiệt đang truyền dần vào cơ thể mình. Lồng ngực của hắn thật ấm áp, thật rộng rãi và cũng thật vững chắc. Cô thầm nghĩ cứ muốn được như thế này mãi, cuộn lại trong lòng hắn, hưởng thụ hết thảy ngọt ngào.“Đừng nói chuyện sáu năm trước nữa! Từ đầu đến cuối đều là anh khinh thường tôi!” Tiểu Ngưng thản nhiên nói, trong giọng nói có vài phần oán hận, đôi mắt hơi ươn ướt.“Chẳng lẽ em còn giận mấy chuyện này?! Nhưng đó là vì em hết lần này đến lần khác chạy trốn khỏi anh!” Hắn tức giận nói lớn, cánh tay càng ôm chặt lấy cô.Trái tim Tiểu Ngưng run lên. Nếu hắn biết cô muốn chạy thoát khỏi hắn một lần nữa thì sẽ như thế nào? Nếu khi chạy trốn lại bị hắn phát hiện thì hắn sẽ làm gì với cô? Nếu một lần nữa cô chạy trốn khỏi hắn, hắn sẽ đối với cô như thế nào?Thân thể Tiểu Ngưng không nhịn được mà run rẩy. Cảm giác sợ hãi lại bắt đầu lan tỏa. Cô nhất định phải thoát khỏi hắn, hơn nữa phải chạy thật xa để hắn không bắt lại được. Cô run rẩy nói: “Anh đã đối xử tàn nhẫn với tôi, làm tôi thấy sợ!”“Ngưng! Những việc trước kia nhất định anh sẽ không bao giờ làm nữa! Nhất định không bao giờ khiến em bị tốn thương! Tin anh đi! Đừng sợ!” Mỗi ngày hắn tự thề với bản thân mình như thế.Lúc này hắn hối hận không thôi. Hối hận trước kia đã đối xử với cô như vậy, đến chính bản thân hắn cũng không muốn thừa nhận nhưng việc mình đã làm.“Thật vậy sao?” Cô quay đầu lại, gương mặt chứa đầy sự nghi hoặc nhìn hắn. Môi đỏ hơi mở ra, run rẩy tựa như nụ hoa trong gió xuân đang mong chờ người được người nào đó hái.Hắn cúi đầu, hai gò má đè lên gò má của cô, môi mỏng áp lên cánh môi như hoa kia. Đôi môi cô ngọt ngào, lại có hương chanh ngọt vị ê ẩm.Lúc cảm nhận được cô đang ngạt thở, hắn mới chậm rãi buông cánh môi cô ra, thì thào kiên định: “Anh nhất định sẽ không làm em bị tổn thương nữa! Nhưng hãy hứa với anh, nếu em không hài lòng với anh chuyện gì hãy thẳng thắn nói cho anh biết, có được không? Có chuyện gì cũng phải nói cho anh biết!”Như vậy, ít nhất hắn sẽ biết hắn sai ở đâu. Biết sai ở chỗ nào hắn nhất định sẽ sửa đổi, có như vậy cô mới toàn tâm toàn ý yêu hắn, ở lại bên cạnh làm vợ hắn, làm mẹ của con hắn.“Ừ!” Tiểu Ngưng khẽ lên tiếng, sau đó nói tiếp: “Vậy, còn bây giờ anh buông tôi ra có được hay không? Nóng quá”. Cả người cô đều bị hắn ôm, ngột ngạt đến mức toàn thân đổ mồ hôi.Lần này, hắn thật sự nghe lời, buông cô ra. Không ôm cô hắn cảm thấy thật khó chịu, mà mỗi lần nhìn thấy cô là toàn thân hắn lại như bắt được lửa. Ngọn lửa cháy lên trong người, hắn muốn được giải tỏa nguồn nhiệt trong người. Nhưng cho dù cô có lòng giúp hắn hạ nhiệt thì hắn cũng chẳng có phúc mà hưởng thụ.“Lát nữa! Chúng ta cùng nhau ra ngoài một lát nhé! Anh muốn dẫn em đến một nơi!” Hôm nay là ngày hắn cũng đám bạn xấu kia tụ họp. Hắn muốn chính thức giới thiệu và cũng để mọi người biết cô.“Đi ra ngoài ư? Vậy anh đã chọn nơi nào để đi chưa?” Tiểu Ngưng hỏi, hai mắt bỗng sáng lên.“Sao hả? Em muốn đi đến nơi nào sao?” Hắn hiểu được hàm ý trong ánh mắt của cô. Cô đang muốn đi đến chỗ nào đó!“Ừ! Anh có thể đưa tôi đi mua một ít hạt giống hay không? Lúc trước định nhờ Hải Uy, nhưng mấy ngày nay không có thấy cậu ấy!”“Ừ! Được! Anh sẽ mang em đi đến một nơi!” Hắn thay đổi thái độ, nói có vẻ bí mật.“Là sao?”“Đến lúc đó rồi em sẽ biết! Bây giờ mau mau đi thay quần áo đi!” Hắn bá đạo kéo cô đi lên lầu.Hắn thần thần bí bí cứ cười hì hì không nói gì, chỉ nhìn cô thay quần áo.“Vậy anh ra ngoài trước đi! Tôi thay xong sẽ ra ngay!”T hân hình to lớn của hắn đừng ở đây khiến không gian phòng trong trở nên chật hẹp. Hắn hứa là sẽ không làm gì, nhưng cô thật sự không quen khi có người đứng cạnh lúc thay quần áo. Cảm giác này thật khó chịu.Đường Hạo nhìn khuôn mặt ngượng ngùng của cô, khóe miệng hơi nhếch lên: “Em cũng nên làm quen đi! Anh không muốn phải ra ngoài lúc em đang thay quần áo đâu!!” Hắn xoay người đi, nhưng cũng không quên trêu chọc một câu: “Nói cho cùng cũng chẳng sao mà! Thân thể em có chỗ nào mà anh chưa thấy qua, cần gì phải thẹn thùng!”“Nhưng, tôi không có thói quen đó!” Nói xong, cô cầm quần áo chạy thẳng vào phòng tắm. Nếu hắn không đi thì cô phải tránh thôi.Nhìn hành động ngượng ngùng của cô, Đường Hạo ở trong lòng thầm thì: nhất định phải dạy dỗ cô một cách cẩn thận, để cô tự nhiên thoải mái ở trước mặt hắn mà làm mọi việc.Mặc một bộ váy áo sở bình thường, áo sơ mi cao cổ, Tiểu Ngưng bước ra từ phòng tắm. Đường Hạo nhìn cô, chân mày nổi lên: “Vì sao phải che kín cổ như thế kia? Thật sự làm mất một phần nét đẹp mê người của em!”Hắn còn dám hỏi. Chẳng nhẽ hắn lại không biết phía sau cổ của cô có gì hay sao? Tiểu Ngưng xoay người, không để ý đến hắn, sửa sang lại đầu tóc.Đường Hạo từ từ đi đến phía sau cổ. Qua tấm gương có thể nhìn thấy bàn tay hắn đang đặt trên cổ cô. Như một trò ảo thuật, từ tay hắn lộ ra một sợi dây chuyền kim cương.Ánh sáng chói lòa kia khiến cô kinh ngạc, trong nháy mắt mà quên cả thở.Hắn đem sợi dây chuyền được chế tác từ một nhà kim hoàn có tiếng, trên thế giới chỉ có một sợi, không có sợi thứ hai, nhẹ nhàng đeo lên cổ của cô, nói: “Ngưng! Hy vọng em sẽ thích!”Sợi dây chuyền được thiết kế một cách đơn giản. Điểm nổi bật của nó là hàng trăm viên kim cương nhỏ bé như sao đính kèm. Đặc biệt hơn cả là mặt dây chuyền là một viện kim cương thu hút ánh nhìn của người khác, nhìn từ xa giống như là một hàng trăm viên kim cương tụ hội, như một ngôi sao đang phát ra muôn vàn tia sáng lung linh.Tuy rằng chưa từng chạm qua nhiều những thứ trang sức đắt tiền nhưng Tiểu Ngưng cũng biết sợi dây chuyền này giá trị không nhỏ, “Không! Tôi không thể nhận…..!”“Đây là quà anh tặng em! Không được nói là không thể nhận!” Hắn bá đạo ngăn cản lời cô nói. Ngay cả bản thân mình hắn cũng nguyện cho cô, mấy thứ nhỏ nhặt này có là gì.Hắn chậm rãi ôm cô vào lòng, Ở trong lồng ngực hắn, đôi mắt cô ướt át. Đây là lần đầu tiên hắn tặng cho cô một món quà đắt tiền đến vậy. Nếu nói cô không thích thì là gạt người. Cô thích nó, rất thích là đằng khác. Từ nhỏ cô đã ao ước có một sợi dây chuyền đẹp như thế này. Cảm ơn hắn đã hoàn thành một tâm nguyện nhỏ bé của cô.","title":"Mẹ độc thân tuổi 18 - Chương 190"}