<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lục Giai Ngưng chưa cảm thấy có ngày nào vui hơn ngày hôm nay. Từng tế bào trong cơ thể cô đang nhảy nhót cùng nhau.Trên đường từ quán bar về đến biệt thự, cả người cô như đang bay bổng.Điều này làm cho Đường Hạo ngồi cạnh cô hơi có vẻ khó chịu.Vào biệt thự, cả lúc đi lên lầu, nụ cười trên gương mặt cô cũng không có dấu hiệu ngừng.Cô nghĩ đến những người hôm nay đã gặp, những chuyện thú vị họ kể cho cô nghe. Bọn họ cùng với Đường Hạo quả thực không giống nhau.Nhìn lúm đồng tiền sáng lạn trên hai má cô, Đường Hạo tức giận, không thể khống chế nổi bản thân, đẩy cô dựa vào cánh cửa phòng, giam cầm cô trong cánh tay của mình. Hắn nói: “Không được cười! Chẳng nhẽ nhìn thấy mấy tên đẹp trai kia là trong lòng không yên đến mức phải cười suốt như vậy sao? “Một câu này hoàn toàn đánh tan nụ cười của Tiểu Ngưng. Khuôn mặt cô lại quay trở về vẻ bình tĩnh, không chút thay đổi thường ngày, nói với hắn: “Tôi mệt rồi, muốn về phòng ngủ!”“Em như vậy là có ý gì? Chẳng nhẽ tôi nói sai rồi sao?” Thấy cô tức giận, hắn cũng bối rồi, nhưng giọng điệu lại có phần trầm hơn.“Anh… Đúng vậy! Là tôi mê trai đẹp! Thấy họ dễ nhìn là cười!” Hắn không phải có ý này sao? Được! Cô thừa nhận cho hắn xem. Bị hắn làm cho tức đến mức nước mắt lại bắt đầu dâng lên, chỉ chực chờ được chảy ra ngoài. Nhưng cô kìm nén lại, hốc mũi hồng hồng.Vốn là, vừa rồi nhìn thấy cô cũng đám bạn xấu xa kia cười cười nói nói, hắn đã giận rồi. Bây giờ nghe chính miệng cô nói cô mê trai như vậy, cơn giận trong người Đường Hạo đã không còn áp chế nổi, “Chết tiệt! Bề ngoài của tôi còn chưa đủ thỏa mãn em hay sao? Mấy tên đẹp trai kia liệu có bằng hay không mà em phải bày bộ dạng thèm khát đến chảy cả nước miếng ra như vậy, hả?”Nghe hắn nói càng lúc càng khó nghe, cô càng lúc càng không muốn để ý đến hắn. Rõ ràng là hắn mang cô đến trước mặt đám bạn kia của hắn, vậy mà bây giờ lại đứng đây nói lời hạ nhục cô.Toàn bộ tâm trạng tốt lúc trước của cô đã bị những lời nói này của hắn xóa tan, không còn sót lại tí gì.Giống như người đang leo đến đỉnh núi bỗng bị đẩy ngã, cô có cảm giác trống rỗng như bị mất đi thứ gì đó khiến nước mắt cô tuôn trào như suối, cũng chẳng thèm nhìn hắn, giận dỗi nói: “Tôi tùy tiện như vậy đấy! Đường Hạo, giờ tôi chán anh lắm rồi! Anh mau trở về phòng mình đi!”Cô thật sự muốn nói “Anh biến khỏi mắt tôi ngay!”, nhưng cô không dám. Đối với hắn, trong lòng cô vẫn còn rất nhiều những cảm giác khó nói thành lời.“Chán ghét tôi? Bất quá mới chỉ là gặp qua vài người đàn ông khác mà đã chán ghét tôi hay sao?” Đường Hạo giữ lấy cằm cô, nâng lên đối diện cùng hắn. Hắn áp mặt xuống, gò má áp lên khuôn mặt cô, đôi môi mỏng chế trụ môi cô.Hắn nổi cơn điên, hôn hít lấy cánh môi đỏ mọng của cô. Hành đọng bá đạo này của hắn như muốn hòa tan nuốt chửng lấy toàn bộ đôi môi cô, ngay cả một giọt nhỏ hắn cũng không muốn chừa ra.Đây là trừng phạt, là đói khát. Hắn bá đạo muốn chứng tỏ sự tồn tại của hắn với cô. Hơn nữa, hắn càng muốn nhiều, muốn nhiều hơn nữa.“Ưhm…..” Cánh tay nhỏ bé vung lên nhưng lại mềm nhùn, bủn rủn rơi trong lồng ngực của hắn.Hắn vẫn say đắm, cường thế trên môi cô, từng đợt khí nóng phả lên phun ra phả lên gương mặt của cô.Mà điều này cũng làm cho thân thể của hắn càng thêm run rẩy cực liệt.Bàn tay to của hắn từ từ lướt xuống, mò mẫm từng đường cong trên cơ thể của cô, rồi mang theo nóng bỏng phủ lên vùng ngực của cô.Hắn cắn cắn chiếc cổ rồi gào thét bên tai cô: “Được! Nếu em muốn đàn ông, muốn trai đẹp thì có thể tìm tôi, tôi sẽ ở bên cung phụng thỏa mãn cho em!”“Ư ….. Ư….” Cô căn bản không tránh được hắn. Hắn quá bá đạo, quá nhanh, quá mạnh mẽ. Đầu tóc chải chuốt bị hắn làm rối loạn, vạt áo bị lộ ra, làn váy cũng không thoát được bàn tay hắn, bị vén cao lên.Hai chân cô lộ ta trong không khí, còn nhìn thấy cả màu lam nhạt của quần lót bên trong.Hắn càng lúc càng tham lam. Bàn tay to làm càn từ phía sau di chuyển đến giữa đũng váy.Ma lực từ tay hắn khiến hô hấp của cô càng lúc càng dồn dập, một luồng nhiệt lan truyền từ phía dưới bụng lên.Tiểu Ngưng cảm thấy căm tức phản ứng này của bản thân mình. Cô không có bài xích hắn, nhưng cũng không muốn bị hắn khống chế.Động tác của hắn càng lúc càng tà ác. Gạt bỏ lớp mà lam nhạt kia, tay hắn xông thẳng vào nơi tư mật của cô.Cô bị hắn làm cho toàn thân run rẩy, hô hấp dồn dập. Cánh tay, thân thể, mỗi tấc đều đã phiếm hồng.Thân thể cô mềm nhũn, tựa vào người hắn. Có lẽ, nếu không có bàn tay hắn ở phía sau giữ chặt, cô đã ngã oải xuống cho hắn chê cười rồi.Bàn tay hắn mang theo một cỗ nhẵn mịn ấm áp, khóe miệng khơi gợi mỉm cười với cô: “Xem ra, đúng là em rất muốn có đàn ông bên cạnh! “Hắn đem những ngón tay dính chất lỏng màu trắng , quơ quơ trước mặt, sau đó thì miết lên cánh tay của cô.Tiếng cười nói châm biếm, hải hước của hắn như một quả bom dội thẳng xuống đầu cô khiến cô bừng tỉnh, thoát khỏi u mê.Lý trí cuối cùng cũng chiến thắng hết thảy, cô đẩy mạnh hắn ra, khép chặt hai chân lại, cúi người tránh né hắn: “Đủ rồi! Đừng có gặp tôi nữa! Anh rất thích nhục nhã tôi có phải không? Tôi bị anh hành hạ vẫn chưa đủ hay sao? Đường Hạo, anh muốn làm tôi điên lên đúng không? Tôi ghét anh! Thống hận anh! !”Lời vừa thốt ra, trong lòng cô cũng thật sự hối hận. Nhưng sự thật là Đường Hạo đã làm tổn thương cô quá nhiều. Tiểu Ngưng nhìn không đượn mà khóc lớn, nước mắt như mưa tràn ra bên ngoài.Thấy cô khóc, hắn cũng cảm thấy áy náy. Nâng tay lau đi những giọt nước mắt đang rơi trên khuôn mặt cô, hắn dịu dàng nói: “Là tôi không tốt! Không thể kiểm soát được bản thân! Nhưng em phải biết rằng tôi thich em nên mới tức giận như thế!”Tiểu Ngưng ngưng khóc, nhìn khuôn mặt hắn đang ở gần. Hắn đang giải thích cùng cô với cô hay sao?“Anh vừa nói gì?”Mặt hắn thoáng đỏ. Trong ánh đèn mờ ảo, không phải là không thấy ánh mắt háo hức đầy khát vọng chờ đáp án của cô, Đường Hạo hắn còn tự tức giận bản thân mình mà hét thật lớn: “Tôi nói là, tôi để thích em. Cho nên nhìn thấy em cười cùng người đàn ông khác, tôi tức giận, ghen tị!”“Á?” Cô phát ra một tiếng nghi vấn, nhưng rất nhanh cả lời nói lẫn môi của cô đều bị hắn nuốt gọn.Cô đỏ mặt ù tai, không dám nhìn hắn. Hai tay chống cự, liên tiếp muốn đẩy hắn ra: “Đừng! Không cần anh hôn! Anh mau về phòng ngủ đi!”Hắn thổ lộ, quả thực đã làm cho bóng đen u ám trong lòng cô xóa tan hoàn toàn, thay vào đó là cảm giác ngọt ngào đang hòa tan trong lồng ngực.“Không! Tôi muốn ở lại! Tôi muốn ôm em ngủ!” Mấy ngày hôm nay hắn chịu đựng đủ rồi. Cô và hắn cùng sống dưới một mái nhà, nhìn cô thơm mát ngọt ngào thế này, tại sao hắn lại phải chịu đựng ngủ một mình trên chiếc giường lớn chứ?Cho nên, đêm hôm nay, hắn nhất định phải ôm cô ngủ.Hắn nói xong khiến Tiểu Ngưng càng thêm đỏ mặt, nhắc nhở hắn: “Anh đừng có quên, vết thương của anh còn chưa khỏi. Hôm nay mới sang ngày thứ năm!”Hắn phì cười, cũng không nhìn lên cô, chỉ cúi thấp đầu thì thào bên tai cô: “Cô gái của tôi! Em chắc là muốn nhiều hơn phải không? Nhưng tôi chỉ đơn thuần là muốn ôm em ngủ mà thôi!”Hắn đặc biệt nhấn mạnh mấy chữ “đơn thuần ngủ”, sau đó tiếp tục cười: “Sao nào? Phải chăng em đang nghĩ đến điều gì bậy bạ?”","title":"Mẹ độc thân tuổi 18 - Chương 192"}