<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Ngồi trước hai cây đàn Piano là một đôi “tuấn nam mỹ nữ” đang hợp tấu một khúc nhạc kinh điển. Người ngoài dễ dàng nhìn thấy những ngón tay linh hoạt của họ đang lướt nhanh trên những phím đàn đen trắng, trông rất có hồn.Dường như vấp phải một đoạn nhạc khó, hai người hiểu ý cùng nhau ngừng lại. Bản nhạc kết thúc một cách hoàn mỹ, lúc này bọn họ mới nhìn nhau cười thống nhất một suy nghĩ: sẽ hòa tấu lại sau khi chỉnh sửa xong khúc nhạc.Chàng trai tuy rằng rất tuấn mỹ, khí chất cao quý tựa hoàng tử trong truyện cổ tích. Nhưng khi so với “mỹ nữ” vừa hợp tấu cùng thì hắn thật sự quá già.Một “lão nhân nam”.“Mỹ nữ” vuốt vuốt mái tóc dài của mình kinh ngạc nhìn “lão nhân nam”: “Chú! Không ngờ chú lại chơi đàn piano giỏi như vậy, so với những thầy cô đã dạy cháu thì còn giỏi hơn! Ở khúc cuối ý! Bình thường cháu chỉ toàn chơi không được tốt, vậy mà không ngờ hôm nay lại có thể chơi một cách tự nhiên hay đến vậy!”Nhị Nhị lại càng cảm thấy yêu quý người chú này hơn, mang theo sự sùng bái nhào vào lòng hắn.Đường Hạo thuận thế ôm lấy thân thể nhỏ bé đó vào lòng. Bởi vì cô bé nhào vào lòng hắn rất nhanh lại rất mạnh, cánh tay đánh vào xương sườn khiến hắn bất giác nhíu mày.Bất quá, hắn vẫn nhịn đau, mỉm cười khoe khoang: “Vậy, mau nói chú rất giỏi đi!”“Ba Lương Bân là nhất, dì Ngưng thứ hai, chú là thứ ba!” Ở trong lòng Nhị Nhị, vị trí thứ ba đã là rất, rất cao rồi.Tuy biết Nhị Nhị là con gái của Lương Bân nhưng nghe được cô bé nói mình không bằng Lương Bân, trong lòng Đường Hạo vẫn cảm thấy rất ghen ghét, trong lòng cảm thấy có vị chua chua: “Cha cháu cũng biết đánh đàn sao? Có giỏi hơn chú không?”Nhị Nhị nghĩ nghĩ, sau đó thì lắc đầu: “Cha không biết đánh đàn! Ngữ âm cũng không được tốt,  hát thì rất khó nghe! ”Tuy là ba của mình, nhưng cô bé là người ăn ngay nói thật.Nghe thấy thế, trên mặt Đường Hạo lộ ra vẻ đắc ý: “Vậy, có phải chú giỏi hơn cha của cháu hay không?”Nhị Nhị chớp mắt, hai con ngươi đen láy đảo đi đảo lại, cuối cùng vẫn lắc đầu: “Tuy chú biết đánh đàn nhưng ba vẫn là tốt nhất. Hì hì! Ai bảo ba là ba của cháu chứ! Mà chú chính là chú thôi!”“Càng lúc càng to gan!” Đường Hạo nhéo cái mũi nhỏ, đem thân thể nhỏ bé kia bế lên như là chuẩn bị đánh cô bé một cái.Nhị Nhị cũng không thấy sợ. Cô bé biết chú đang đùa với mình: “Hôm nay chú dẫn cháu đi gặp dì đi! A.. Cháu nhớ dì lắm!”“Ừm! Hôm nay không thể, đợi vài hôm nữa chú nhất định sẽ cho cháu gặp dì Ngưng. Sau đó thì ngày nào cũng được gặp nhau!” Sau khi hắn giải quyết xong chuyện hôn ước kia, hắn sẽ cầu hôn với Tiểu Ngưng, sau đó sẽ đón Nhị Nhị về cùng chung sống trong biệt thự.Hơn nữa, hắn còn có ý xấu. Nếu Lục Giai Ngưng không nhận lời cầu hôn, hắn tựu sẽ lấy Nhị Nhị ra làm điều kiện uy hiếp cô. Ha ha! Lúc đó chẳng nhẽ còn sợ cô không đáp ứng.“Thật sao?” Nhị Nhị mở to hai mắt hỏi.“Đương nhiên! Chú nói chuyện phải giữ lời đó!” Hắn như thế nào mà lại nỡ đi lừa một đứa bé.Nhị Nhị biết mình còn quá nhỏ nên chỉ có thể nghe lời chú. Bất qua, hôm nay cô bé còn muốn ra thêm một yêu cầu nho nhỏ: “Vậy, hôm nay chú dẫn cháu đi ăn Humbuger được không ạ? Đã lâu không được ăn… rất muốn… rất muốn ăn….”“Hả!? Sao lại nói là đã lâu không được ăn? Không phải hôm qua bà Trần vừa mua Humbuger cho cháu rồi hay sao? Cháu nghĩ là chú không biết hay sao?” Tiểu nha đầu này không ngờ vẫn có gan nói lời không thành thật trước mặt hắn.Bà Trần là một bảo mẫu rất đáng tin cậy nên hắn mới có thể để bà chăm sóc cho Nhị Nhị.Bị chú vạch trần lời nói dối, Nhị Nhị đỏ bừng cả mặt nhưng vẫn không chịu khuất phục cố gắng nói tiếp: “Nhưng là… Nhưng là… đó là nhưng cái đó đều là do bà Trần mua về. Cháu không muốn ăn! Cháu muốn đến tiệm Humbuger trước kia cùng chú cơ! Chú đưa cháu đến đó đi mà! Đi! Hu hu… Nhị Nhị thật đáng thương, mẹ không còn, ba thì ra nước ngoài, ngay cả dì cũng không được gặp ! Hu hu hu…”Nói xong, nước mắt như những hạt chân trâu long lanh nhỏ xíu rơi xuống. Bộ dạng cô bé bây giờ khiến ai nhìn vào cũng cảm thấy thật đáng thương.Đường Hạo trước giờ luôn trong lòng luôn cứng nhắc, nhưng khi nhìn thấy cô bé khóc nức nở như vậy trái tim cũng mềm nhũn ra. Cúi xuống, đua lòng, ôm lấy dỗ dành cô bé: “Được rồi! Được rồi! Chú đưa cháu đi! Ngoan! Đừng khóc nữa!”Một câu “chú sẽ đưa cháu đi” vừa buông ra của hắn, Nhị Nhị đã lập túc ngưng khóc, nước mắt biến mất nhanh như chớp, miệng cười toe toét: “Dạ! Chú tốt bụng quá! Chúng ta đi! Đi nhanh đi!”“Được! Chú đưa cháu đi!” Đường Hạo bất giác phát hiện cô bé này thật giống mình, liệu nó có phải là con của mình không? Rất nhanh, hắn bỏ ngay cái ý nghĩ đó. Cô bé là con gái nhà người taNếu Lương Bân không có ý định đi bước nữa với cô gái kia, có lẽ hắn sẽ nói chuyện tử tế với anh ta để xin Nhị Nhị làm con gái nuôi của mình.Không biết từ đâu mà Nhị Nhị lại có thói quen trước khi ra ngoài là phải trang điểm lại thật xinh đẹp, váy áo gọn gàng. Tóc cô bé lúc trước vốn đã rất gọn rồi mà cũng vẫn không hài lòng, lại đi vòi vĩnh bà Trần chải lại cho.“Bên này vẫn chưa được!” Cô bé lên tiếng chỉ đạo bà Trần điểm chấm lên lên xuống xuống.“Được ! Được!” Bà Trần có rất nhiều cách nên cũng không ngại phiền toán, kiên nhẫn giúp Nhị Nhị chỉnh sửa lại tóc.Cô gái nhỏ cũng không quá cầu kì. Rất nhanh, chỉ thấy cái mũi nhỏ bé nhăn lại, nhìn mình trong gương rồi tự tay chải lại mấy sợi tóc mái, rồi quay sang cười nịnh với bà Trần: “Bà Trần chải tóc là đẹp nhất!”Ngồi trên ghế sô pha đợi, Đường Hạo có cảm giác vừa tức vửa muốn bật cười. Một cô bé sáu tuổi như thế nào lại có thể hiểu được đi ra ngoài phải biết trang điểm lại? Hơn nữa, chẳng phải bảo là muốn nhanh đi đến tiệm Humbuger  thế mà tại sao vẫn còn đừng trước gương cả nửa tiếng đồng hồ?Trời ạ! Trong lịch sử hẹn hò với phụ nữ, chưa có ai dám bắt hắn phải đợi mình trang điểm rồi mới đi, dù là bất cứ ai. Nhị Nhị có lẽ là người đầu tiên: “Nhị Nhị, rốt cuộc có muốn đi ăn Humbuger không thì bảo? Không đi là chú đi trước đây!”“Không! Cháu đi!” Nhị Nhị nhanh chóng chạy ra cửa đi giày vào. Giày và váy đều màu sáng, phồi hợp với nhau một cách hài hòa. “Chúng ta đi thôi! Chú! ”Cô bé chìa bàn tay nhỏ xíu ra, chờ chú dẫn mình đi.Cứ như vậy, vì tránh né về biệt thự gặp Tiểu Ngưng, Đường Hạo cùng cô bé sáu tuổi Nhị Nhị cùng nhau ra ngoài. Địa điểm đến chính là cửa hàng Humbuger.Đi vào trong tiệm, Nhị Nhị kéo tay Đường Hạo, vọt đến trước mặt hắn: “Chú! Cháu muốn ăn chân gà, Humbuger, khoai tây chiên, bỏng ngô…” Cũng không quản xem chính mình ăn được bao nhiêu nhưng hiếm khi được đến đây nên có gì thích ăn cô bé đều gọi ra hết.Mà Đường Hạo cũng không quản cô bé có ăn được hết hay không, chỉ cần cô bé muốn ăn thì hắn đều mua cho hết.Cứ như vậy bưng ra cả một núi đồ ăn, Đường Hạo bảo Nhị Nhị tìm một chỗ để hai chú cháu ngồi.Hai tay thì đầy ắp đồ, mắt thì lại đảo xung quanh nhìn chằm chằm Nhị Nhị đang tìm bàn. Hắn không để ý nên đâm sầm vào một người.Chỉ thấy đối phương không vui, trên người đầy bọt nước coca.“A… Trời ạ! Quần áo của tôi!” Một tiếng kêu kinh hãi của phụ nữ vang lên.“Thật xin lỗi!” - Đường Hạo lập tức ngước mắt lên nhìn người phụ nữ hắn vừa va phải, lập tức chớp mắt một cái, sững người : “Lục Giai Ngưng!”","title":"Mẹ độc thân tuổi 18 - Chương 195"}