<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đúng vậy! Hắn đã có vị hôn thê. Điểm này khiến hắn á khẩu không trả lời được.  Đúng! Lúc trước hắn qua lại với rất nhiều người, điểm thứ hai này hắn cũng không thể phản bác.Nhưng cũng không hẳn là như vậy! Từ sau khi ở cùng cô, hắn đã không còn qua lại với Kỳ Kỳ, một lòng toàn tâm toàn ý hướng về phía cô. Hắn vì cô mà thủ thân như ngọc, “trung trinh” như thế nào mà bây giờ lại bị nói rằng có bao nhiêu phụ nữ khác bên ngoài. Thật là quá oan uổng cho hắn!Nhìn thấy cô khóc nghẹn ngào, vẻ mặt ủy khuất, bộ dạng dường như rất đau khổ, Đường Hạo không nhịn được, muốn biện bạch cho chính bản thân mình: “Ngưng! Tôi thừa nhận đã có hôn thê, cũng thừa nhận lúc trước đã cùng Kỳ Kỳ. Nhưng từ khi gặp em, tôi tuyệt đối không có cùng người phụ nữ nào làm điều xằng bậy, có lỗi với em!”Lần đầu tiên, hắn phá lệ, tự giải thích những hành vi của bản thân với người khác.Chỉ có cô gái nhỏ trước mắt khiến hắn phải làm như vậy.Ánh mắt của hắn tương đối nghiêm túc. Đôi mắt đẹp, tĩnh lặng như mặt hồ không gợn sóng, nhìn thẳng vào cô không chút né tránh.Trái tim Tiểu Ngưng đột nhiên co lại, lồng ngực không kiềm chế nổi mà dấy lên một làn cảm xúc ngọt ngào giống như vừa được ăn kẹo đường. Sự ngọt ngào đó lưu chuyển dần dần lên cổ họng, thay thế cho hương vị ê ẩm ban nãy.Khóe miệng hơi mấp máy, bởi vì lúc này hạnh phúc đang lớn dần mà hơi nhếch lên một chút. Nước mắt lúc trước còn rơi như mưa vậy mà bây giờ lại biến mất hoàn toàn không thấy tăm hơi đâu cả.“Được rồi! Đừng tỏ vẻ giận dỗi với tôi nữa có được không? Nếu không, tôi đánh em đó!” Đường Hạo kéo người cô lại gần, nhẹ nhàng lau những giọt nước mắt còn vương lại trên khóe mi cô. Hắn cũng không phải bởi vì hành động hồ nháo vừa rồi mà sinh giận.“Anh thật sự không có cô gái nào khác? Thật vậy sao?” Cô cầm lấy cánh tay của hắn hỏi, đôi mắt mở to vẫn mờ nước ngước nhìn hắn.“Ừ!” Hắn gật đầu.Tiểu Ngưng không tin, nắm chặt lấy cánh tay hắn, chỉ vào dấu răng tròn đỏ trên đó, nói: “Thế cái này là cái gì? Như thế nào, anh đừng nói đây là do đàn ông cắn anh đấy nhé! Tôi không tin đâu!”Nhìn dấu đỏ trên tay, hắn mới ngộ ra, vỗ vỗ trán, vừa giận lại vừa muốn cười thật to: “Hóa ra, em vì cái này nên mới phát cáu !”“Ừ!” Cô gật đầu, học theo bộ dáng của hắn.“Thì ra là vậy! Vì ấn ký này nên em mới ghen, không để ý đến tôi. Lúc đầu khi hai ta còn đang hạnh phúc như ở thiên đường thì đột nhiên em lại thay đổi, quăng tôi xuống địa ngục, chính là vì cái dấu ấn chết tiệt này?” Hắn tiếp tục hỏi, lần này là bất đắc dĩ.Tiểu Ngưng nghe hắn kể lại thì cúi đầu, xấu hổ, chẳng dám cất tiếng.Đường Hạo một  tay giữ chặt bả vai cô, cánh tay còn lại nâng lên, để dấu ấn kia ngay trước mặt cô rồi nói: “Ngưng! Em thật sự nghĩ oan uổng cho tôi! Tôi thừa nhận vết răng này không phải do đàn ông cắn…”“Vậy thì oan uổng cái gì? Là của phụ nữ lưu lại không phải hay sao? Anh cùng với người nào đó thân mật nên mới có dấu răng như thế này!” Cô lớn tiếng nói lại, đống thời cũng vùng vẫy thoát khỏi bàn tay hắn đang nắm giữ vai mình.“Ngưng! Không phải đàn ông, cũng không phải đàn bà mà là… của một đứa bé!” Hắn nhanh chóng giải thích.Tiểu Ngưng rốt cuộc cũng ngừng giãy giụa. Cô đưa ánh mắt nghi hoặc khó hiểu nhìn hắn.Hắn tiếp tục giải thích: “Đây là do Nhị Nhị lưu lại. Chẳng lẽ em không nhận thấy vết răng nhỏ như thế nào sao? Nhìn nhỏ như thế này cũng đủ chứng tỏ người cắn tôi là một đứa bé mà!”Nghe hắn nói xong, Tiểu Ngưng mới để ý lại vết cắn kia. Quả thật dấu răng rất nhỏ, không giống với vết răng cắn của người trưởng thành.Biết mình đã ăn dấm chua sai, Tiểu Ngưng xấu hổ, cúi đầu: “Tôi không nói chuyện với anh nữa! Tôi còn phải đi tưới nước cho hoa đây!”“Em còn muốn chạy?” Đường Hạo ôm lấy tấm lưng mảnh khảnh của nàng, để thân thể trần trụi của cô áp vào người mình, liếm lấy vành tai của cô nỉ non: “Nghe xong giải thích là muốn chạy đi ngay sao? Em thật nhẫn tâm, không để ý đến người ta! Ngưng! Chúng ta đã hơn mười ngày không gần nhau rồi ”Mười ngày? Tiểu Ngưng nghẹn họng, nhìn trân trối vào hắn. Sắc mặt cô trắng bệch, nuốt nước bọt, kinh hãi nhìn hắn: “Không! Không! Tôi không cần! Anh buông tôi ra! ”Hắn vốn đã là kẻ không biết kiềm chế là gì, nay lại tích tụ đến mười ngày… Việc này khiến cho Tiểu Ngưng lạnh cả sống lưng, rợn người, tóc gáy dựng hết cả lên.“Hì Hì… Tôi nghĩ chắc em không cần gấp gáp tưới hoa đâu! Hãy để cho tôi tưới cho em ướt át trước đã nhé!” Hắn nói chuyện không đứng đắn, còn bàn tay to thì lần mò xuống phía dưới, xoa nắn nụ hoa ướt át của cô.Hoàn hảo! Hắn không cần tốn sức làm khúc dạo đầu, trực tiếp tiến vào cơ thể của cô.Đến khi chạng vạng, từ trong phòng vẫn truyền ra những âm thanh hoan ái khiến người ta phải đỏ mặt.*************Tiểu Ngưng mệt mỏi đưa tay lên vén bức màn. Ánh mặt trời hắt hiu chiếu vào.Lật người theo thói quen, cô lập tức phát hiện ác ma nằm cạnh đã biến đi đâu mất rồi.Ưm… Bây giờ là … Cái gì? Tại sao nắng mặt trời lại nóng bức như vậy? Tiểu Ngưng thất kinh, dụi dụi mắt, với tay lấy chiếc đồng hồ báo thức ở đầu giường.Trời ạ!“Bây giờ lại là 3 giờ? Là 3 giờ chiều sao?” Cô kinh ngạc hô lên. Không sai! Nắng ban mai buổi sáng không thể nóng gắt như thế này.Ah…. Cô rốt cuộc đã ngủ bao lâu rồi?Cô bất giác nghĩ đến điều gì đó, mặt hồng lên như tôm bị luộc chín.Máu gần như đổ dồn lên não, cô nhớ hết chuyện của đêm qua. Trời ạ! Hôm qua, hắn đã trỏ về. Từ lúc chạng vạng đã quấn quít với cô cho đến khi sắc trời lờ mờ sáng mới buông cô ra.Một lần lại thêm một lần, hắn hoàn toàn không để cho cô nghỉ ngơi. CÔ giống như con búp bê bị hắn giày vò trong lòng bàn tay, biến hóa đủ dạng tư thế hoan ái khiến người ta phải đỏ mặt tía tai.Hắn giống như nghiện, tra tấn cô khắp nơi trong phòng, bất kể là ở đâu.Lại nghĩ đến từng đợt sóng kích tình đó, hai má cô lại nóng lên. Vỗ vỗ lên mặt mình, cô nghĩ muốn rời giường.Vừa mới nghĩ như vậy cô đã phải trả giá ngay lập tức. Cử dộng một chút đã thấy toàn thân đau nhức giống như bị ai đó nghiền nát, và cực kì mệt mỏi.Đau quá!Cốc… Cốc …. Cốc.“Tiểu Ngưng, cô đã dậy chưa?”Tiếng vú Từ ở bên ngoài truyền vào.“Dạ!”Tiểu Ngưng vô thức phát ra tiếng đáp lại. Sau đó, ngay lập tức cô cảm thấy hối hận muốn cắn lưỡi. Trời ạ! Hiện tại cả người đầy những dấu vết ứ đọng này làm sao mà đi gặp người khác được! Xấu hổ chết mất!","title":"Mẹ độc thân tuổi 18 - Chương 199"}