<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Tôi cái gì mà tôi! Cô đã biết rõ anh ấy sắp kết hôn với tôi mà vẫn còn ở chung cùng anh ấy hay sao?” Giọng nói củập vẻ của Tiền Lỵ Nhi tràn đẩy sự bi phẫn và thống khổ, khiến cho người nghe cảm tưởng như cô ta đang phải chịu một nỗi đau quá lớn.“Tiền tiểu thư, tôi…. thật sự… không có ý… hôn lễ của cô. Cô là hôn thê… của Đường Hạo, anh ấy …nhất định… sẽ…. cưới cô…!” Tiểu Ngưng nghẹn ngào đáp lại, đau đớn trong tim, cổ họng cô giống như có cục đá lớn chắn ngang, phải vất vả lắm thì mới nói ra được mấy câu đó,“Cô nói như thế nào để tôi tin cô đây? Hiện tại rõ ràng là cô đang sống chung với anh ấy! Lục tiểu thư, chẳng nhẽ mỗi câu cô nói với tôi đều là nói dối thôi sao?Cô nói cô muốn có tôn nghiêm, cô nói cô sẽ không phá hủy hạnh phúc của tôi, cô nói cô hoàn toàn không thích anh ấy, cô còn nói cô đã có bạn trai…..” Tiền Lỵ Nhi nhắc lại những lời trước kia của Tiểu Ngưng.“Tôi không quên! Những lời tôi nói đều là sự thật!” Cánh môi Tiểu Ngưng run run, cảm giác áy náy càng lúc càng nhiều lên, nước mắt không ngừng tuôn trào ra bên ngoài.“Tôi nghĩ cô bây giờ chắc đã quên mất rồi, và cô cũng đã chẳng còn muốn có tôn nghiêm cho bản thân mình nữa! Nếu tôi đoán không sai, mỗi này được ở chung với anh ấy, cô chắc hẳn vui lắm. Vui đến mức mà tình nguyện trở thành một cô tình nhân không danh không phận ở chung với anh ấy, đúng không? Cô nhìn thấy tôi khóc thì vui đến phát điên, có đúng không, hả?”“Không! Tôi không có!” Khuôn mặt Tiểu Ngưng đẫm lệ phủ nhận. Cô thật sự không muốn là một người phụ nữ không biết liêm sỉ đi phá hoại gia cang nhà người khác.“Vậy…. Cô hãy rời khỏi anh ấy đi!”.  Tiền Lỵ Nhi bắt đầu nói trực tiếp vào vấn đề cô ta muốn nói nhất. Dựa theo lời nói của Tiểu Ngưng, cô ta đã đoán ra Đường Hạo vẫn chưa nói chuyện hắn muốn hủy hôn ước. Lộ ra một tia mỉm cười trào phúng, đi theo hắn suốt sáu năm, cô ta đã quá hiểu người đàn ông này. “Tôi…..!”Tiền Lỵ Nhi được đà lấn tới, phát ra toàn bộ mọi hỏa giận trong lòng, khí thế áp bức không cho phép Tiểu Ngưng mở miệng: “Cô định nói cái gì? Cô căn bản không có ý định rời khỏi anh ấy có đúng không? Cô ước gì được ở bên anh ấy có phải không? Cô muốn cướp đi hạn phúc của tôi có đúng không, hả?”“Không phải! Cô hãy nghe tôi nói! Tôi không có!” Nóng lòng muốn phản bác lại, Tiểu Ngưng quên cả khóc, chỉ nắm chặt ống nghe điện thoại: “Tôi không phải là không muốn đi mà là Đường Hạo không cho tôi đi! Tôi thật sự có ý muốn rời đi!”Lời vừa dứt, quả nhiên Tiền Lỵ Nhi đã dừng lại vài giây đồng hồ, sau đó lại thử dò hỏi: “Cô nói Đường Hạo không cho cô đi!?” “Ừ!” Cô nhắm mắt, trầm mặc vài giây đồng hồ lại tiếp tục khẩn trương nói tiếp: “Hiện tại tôi muốn đi cũng không thể đi được. Nếu cô có thể giúp tôi…. Tôi thật sự muốn rời khỏi hắn!” “Cô nói thật chứ?”Cô ta không tin, hỏi lại. “Đúng vậy! Lời tôi nói đều là sự thật!” Tiểu Ngưng gật mạnh đầu. Kỳ thật, người bây giờ có thể giúp cô trốn thoát khỏi đây có lẽ chỉ có một mình Tiền Lỵ Nhi: “Nếu như cô muốn tôi rời khỏi Đường Hạo thì xin hãy giúp đỡ tôi. Tôi muốn trốn ra nước ngoài!” Hiện tại, Lương Bân ở đó đã có công việc, nếu ra nước ngoài ít nhất còn có người giúp đỡ cô. Thế giới rộng lớn như vậy, Đường Hạo muốn tìm cô cũng rất khó.Sau khi suy tính vài giây, Tiền Lỵ Nhi nói: “Được! Tôi sẽ giúp cô thu xếp thủ tục xuất ngoại! Hy vọng cô sẽ làm như lời cô nói, tôi sẽ chuẩn bị thỏa đáng cho cô. Nhanh nhất nếu có thể!” “Tôi biết chỉ có cô mới giúp được! Tốt rồi! Tôi nhất định sẽ rời đi!” Tiểu Ngưng cố gắng duy trì giọng nói bình tĩnh như trước, cố gắng đè nén những tiếng nức nở nghẹn ngào và nước mắt lặng lẽ tuôn rơi. “Tốt lắm! Tôi sẽ nghĩ biện pháp để làm hộ chiếu ra cho cô! Sau đó tôi sẽ giúp cô rời đi!” “Được!” Tiếng “được!” này Tiểu Ngưng phải dùng toàn bộ sức lực còn lại trong cơ thể mình để bật ra. Cúp điện thoại xong, cả người cô co quắp lại nằm rúm ró trên ghế sa lon.Gương mặt trắng bệch hoàn toàn không có tia huyết sắc nào, nước mắt cứ tuôn rơi không ngừng, giống như một màn mưa xối xả không có điểm ngừng càn quét xuống cánh hoa xinh đẹp. Cố gắng chống cự cũng không còn một chút khí lực để tiếp tục sống.Lục Giai Ngưng yên lặng, lau khô nước mắt trên mặt. Cho dù cô lưu luyến đến đâu thì cuối cùng vẫn nhất định phải ra đi.Đây là vận mệnh của cô! Số mệnh mới khổ làm sao! Cho dù dùng mọi cách chống cự cũng không thay đổi được số mệnh này.*************************Đáng chết! Cha nhắc nhở hắn phải trấn an hội đồng cổ đông của tập đoàn là hoàn toàn có lý. Hắn nhất định phải nghĩ ra biện pháp khiến bọn họ phải tâm phục khẩu phục. Họ cần lợi ích, hắn phải lấy tốc độ tăng trưởng của công ty và giá cả cổ phiểu để thuyết phục họ.Cho nên việc cầu hôn Tiểu Ngưng có lẽ phải chờ đến lúc thích hợp hơn bây giờ. Hút lấy điều thuốc lá, Đường Hạo tự nhắc nhở bản thân mình đạo lý dục tốc bất đạt.*dục tốc bất đạt: ý nói nóng lòng sẽ làm hỏng việc.Đô…Đô…Đô..Tiếng chuông điện thoại nội tuyến cắt đứt dòng suy nghĩ của Đường Hạo. Hắn vươn tay ra, ngón tay đè xuống phím điện thoại: “A lô!” “Tổng tài! Lương Bân tiên sinh muốn gặp ngài!” Tiếng thư kí nghiêm túc, bài bản truyền đến từ đầu kia điện thoại.Lương Bân!? Hắn tại sao lại trở về? Hắn đến đây làm  gì? Lông mày Đường Hạo chau lại, thấp giọng đáp lại : “Để anh ta vào!”Cửa văn phòng được đẩy ra, dưới sự hướng dẫn của cô thư ký, Lương Bân một thân tây trang tiến vào trong phòng. “Xin chào! Không biết hôm nay Lương Bân tiên sinh đến đây vì chuyện gì?” Đường Hạo không đứng dậy, cũng không có vươn tay ra, chỉ ngổi yên trên ghế làm việc của mình. Hắn nhìn vào chiếc ghế đối diện, ý bảo Lương Bân ngồi xuống đó.Đôi mắt sắc bén nhìn quét Lương Bân, Đường Hạo đang thầm suy đoán xem có phải lần này Lương Bân đến đây để tuyên chiến giành lấy Lục Giai Ngưng hay định xin hắn buông tha cô, để hai người bọn họ đến với nhau?     Nhưng, cho dù có như thế nào thì Đường Hạo hắn cũng nhất quyết không chịu nhượng bộ.Lớn hơn Đường Hạo vài tuổi, nên Lương Bân có vẻ hiểu chuyện, rộng lượng hơn Đường Hạo: “Chào cậu! Cậu cũng không cần phải để tâm nhiều. Tôi đến đây chỉ là muốn gặp Lục Giai Ngưng một lần, sau đó tôi sẽ mang con gái của mình đi!”Một đáp án mà không hề nghĩ đến, Đường Hạo cảm thấy không yên. Hắn ngồi thẳng lưng, nhìn Lương Bân, hỏi: “Anh nói cái gì? Anh muốn dẫn Nhị Nhị đi?”Lương Bân cười nhạt một tiếng, nói chuyện thản nhiên: “Đúng vậy! Đó là chuyện đương nhiên, đừng quên tôi là cha ruột của Nhị Nhị. Trước kia vì ra nước ngoài vội quá, công việc lẫn cuộc sống của tôi lúc đó không ổn định nên mới nhờ Giai Ngưng chăm sóc hộ Nhị Nhị. Bây giờ, mọi chuyện cũng đã ổn rồi, tất nhiên là tôi phải đón con gái mình đi cùng!”     “A!..” Đường Hạo bỗng nhiên buồn mà không biết vì sao lại cảm thấy buồn như thế. Hắn như mất đi sức lực, dựa vào ghế sô pha, nghĩ đến Nhị Nhị. Nhị Nhị… cái con bé điên kia, để cô bé đi, hắn thật sự không nỡ.Nhưng hắn cũng không có lý do gì để không cho Lương Bân đem Nhị Nhị đi. Bởi vì, Lương Bân là cha ruột của cô bé.“Hiện tại, tôi không liên lạc được với Tiểu Ngưng cho nên mới mạn phép đến đây làm phiền Đường tổng, thuận tiện cũng muốn nhờ Đường tổng liên lạc giúp với Tiểu Ngưng!” Lương Bân cố ý tìm đến Đường Hạo, bởi vì trước đó Tiểu Ngưng đã gọi điện qua. Đường Hạo hiện tại đang giam lỏng cô, không cho cô tiếp xúc với bên ngoài.Cho nên, hắn mới giả bộ không liên lạc được với Tiểu Ngưng, giả bộ như không biết con gái của mình không có ở bên cô mà đến đây tìm Đường Hạo.Đường Hạo suy nghĩ một lát, sau đó hắn mới gật gật đầu nói: “Được rồi! Chúng ta hẹn nhau lúc nào đó, tôi sẽ mang con gái anh cùng Lục  Giai Ngưng đến để các người gặp nhau!”“Cám ơn!”Lương Bân trầm ổn cười.","title":"Mẹ độc thân tuổi 18 - Chương 204"}