<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Không! Tôi không có! Cô ngàn vạn lần đừng có hiểu lầm!” Tiểu Ngưng bịt chặt điện thoại, chạy nhanh đến một chỗ không có người, vội vàng giải thích.Tiền Ly Nhi cũng đổi giọng ngay tức thì, từ trào phúng chuyển sang ủy khuất khóc nức nở: “Lục tiểu thư, tôi cũng không muốn làm khó cô, tôi chỉ khẩn cầu cô. Cầu cô đừng quên chuyện cô đã hứa với tôi. Xin đừng cướp mất Đường Hạo của tôi! Tôi không thể không có anh ấy……!”Chịu không được lương tâm cắn rứt, Tiểu Ngưng vội vàng cắt lời cô ta: “Tôi nhớ rõ! Tôi sẽ không, thực sự sẽ không! Tôi biết rõ, anh ấy là vị hôn phu của cô! Nhớ rõ hai người muốn kết hôn với nhau….” Nói ra những từ này xong, nước mắt Tiểu Ngưng lại rơi xuống như mưa. Nghĩ đến cảnh Đường Hạo và một cô gái khác cùng nhau sánh vai bước vào thánh đường trở thành một đôi vợ chồng thì trong lòng của cô đau đớn như thể bị lưỡi dao sắc bén đâm vào.Cô chỉ cần nghĩ hắn và một người phụ nữ khác ở cùng một chỗ thì trong lòng đã khó chịu và đau đớn như vậy. Làm thế nào có thể trơ mắt đứng bên cạnh nhìn hắn lấy người khác, nhìn cánh tay hắn bị người khác nắm giữ kéo xa khỏi cô?Tiểu Ngưng nhắm chặt mắt lại, buông cánh môi đỏ mọng đang cắn ra: “Tiền tiểu thư, cô có thể giúp tôi rời đi thì tôi nhất định sẽ rời đi khỏi anh ấy được, cô không cần phải nhắc nhở tôi. Tôi không quên, chỉ mong cô mau chóng giúp tôi!”“Được! Vậy, cô mau đưa chứng minh thư của cô cho tôi!”Tiền Ly Nhi thu lại tiếng khóc của mình.“Chúng ta đây là…..” Hẹn thời gian, địa điểm với Tiểu Ngưng xong, Tiền Lỵ Nhi cúp điện thoại.Vừa mới quăng điện thoại xuống thì không lâu sau điện thoại lại đổ chuông.Tinh thần sớm đã hoảng hốt lo sợ, Tiểu Ngưng tiện tay cầm điện thoại lên, không nhìn xem người gọi tới là ai đã lập tức nói: “Tôi đã đáp đứng chuyện của cô thì nhất định sẽ làm được!”“Ngưng!….. Em sao vậy?” Đầu bên kia truyền đến một giọng nói nam giới quen thuộc, dừng lại một hồi rồi mới hỏi tiếp.Tiểu Ngưng nuốt nước bọt xuống, hấp tấp trả lời: “A…không có gì…Chỉ là một người bạn….Cô ấy nhờ em lấy hộ lọ nước hoa…”“Ha ha, nhanh như vậy mà em đã có bạn bè rồi sao? Xem ra em là người rất có duyên…!” Đường Hạo trêu ghẹo, trong giọng nói của hắn có thể nghe ra hắn tin lời Tiểu Ngưng.“Đúng vậy! Nhân duyên của em vốn rất tốt mà!” Tiểu Ngưng nói bằng giọng thoải mái nhưng vẻ mặt cô vẫn trắng bệch như trước, “Anh gọi điện cho em, nhưng bây giờ vẫn đang là giờ làm việc mà, tại sao? Khoan…Đừng nói là…..”Hắn đối với chương trình học của cô nắm vững như lòng bàn tay, kể cả thời gian bắt đầu lẫn kết thúc. Cô vừa hết buổi học là hắn gọi điện đến. Tuy rằng biết đó là hắn đang “tuần tra giám sát” cô nhưng trong lòng vẫn cảm thấy ngọt ngào khiến cô muốn yêu đương. Ha ha, cô giống như một cô gái chưa trải qua chuyện yêu đương vậy!“Ừ! Anh đang chở ở ngoài trường em, đón em tan học! Chúng ta cùng đi đón Dương Dương nhé, sắp đến giờ tan học của nó rồi!” Đường Hạo nói ra một câu trả lời nằm ngoài suy nghĩ của Tiểu Ngưng.“A!” Tránh ở trong một góc, Lục Giai Ngưng không thể không kêu lên một tiếng, không dám tin hỏi: “Thật vậy ư? Anh thật sự để cho em gặp Dương Dương sao?”“Ha ha ha…”“Anh chờ em! Em ra ngay!” Tiểu Ngưng vội vàng lấy đồ của mình, chạy một mạch ra cổng trường.*****************************“Thật không ngờ, anh lại cho em gặp Dương Dương! Hạo, cám ơn anh nhiều lắm!” Ngồi vào trong xe, Tiểu Ngưng nhịn không được mà nói lời cảm ơn với Đường Hạo.Đường Hạo săn sóc vì cô mà thắt dây an toàn cho cô, rồi cười yếu ớt, nói: “Sao chứ? Em nói giống như đến bây giờ anh mới là người tốt! Giống như không cho em gặp Dương Dương thì anh giống như kẻ đáng chết vậy! Nhưng anh chưa từng có ý nghĩ này đâu nhé!”Tiểu Ngưng mở trừng hai mắt, cô cũng không có phản bác lại lời của hắn. Cô đã từng nói gặp Dương Dương không còn là điều quan trong với cô nữa, nhưng là…đó chẳng phải là do hắn quản lý cô hay sao?Nhìn ra ánh mắt cô không phục, Đường Hạo bấm véo cái mũi nhỏ của cô rồi nói: “Cho em biết, anh không có ý không muốn cho em và Dương Dương ở cạnh nhau. Chỉ là có thêm con trai ở bên cạnh, thật sự không tiện!”“Ừm!?” Cô phát ra một tiếng nghi hoặc, nghe không được rõ.Hắn mập mờ nhìn cô rồi thay đổi thái độ, lộ ra nụ cười đầy ẩn ý, nói: “Vẫn còn chưa rõ sao? Chúng ta ở cùng một chỗ, phải không có người nào, không có con kỳ đàn cản mũi nào cỡ lớn cản trở chúng ta thì mới là tốt nhất. Anh lúc nào cũng muốn em, chúng ta đang dắt nhau lên đến đỉnh của thiên đường lại vang lên những tiếng “rầm, rầm, rầm” đập cửa liên hồi. Thật là, giống như lấy mạng anh còn hơn!”Hắn ai oán, cười ha ha khổ sở nhìn cô. Lúc trước hắn đã từng nếm qua một lần hương vị thống khổ này.Nghe rõ lời hắn nói, hai má Tiểu Ngưng lập tức nhuộm lên hai đóa hồng vân. Cô . ngượng ngùng giống như một cô gái trẻ mới lớn. Vẻ mặt này làm cho người ta không thể nào nghĩ cô là mẹ của một đứa trẻ sáu tuổi.Đường Hạo khởi động xe. Chiếc xe chậm rãi hòa vào dòng xe cô tấp nập.Nhìn cả ba và mẹ cùng nhau xuất hiện trước cổng nhà trẻ, Dương Dương hưng phấn nhảy dựng lên. Sau đó, nó không để ý bản thân mình như thế nào nhảy vào lòng mẹ: “Mẹ! Mẹ! Dương Dương rất nhớ mẹ! Rất nhớ mẹ!”Thân thể mảnh khảnh của Tiểu Ngưng bị thân thể của con trai mình đâm sầm vào. Nó đã mập hơn trước rất nhiều, cũng đã cao hơn. Tiểu Ngưng lảo đảo lui về sau vài bước sau đó mới đứng thật vững, vươn tay ôm chầm lấy con. Cô ôm sát thân thể của con trai bảo bối, hôn liên tiếp lên khuôn mặt nhỏ nhắn của nó: “Mẹ cũng rất nhớ con! Con bây giờ ….mập quá, mẹ…. bế ….không nổi….!” Cô tức giận, tức đến mức nói cũng không xong, hai gò má vì dùng quá nhiều sức mà trở nên đỏ bừng.Nhìn cô đang cố hết sức để bế con, Đường Hạo ôm lấy con từ trên người Tiểu Ngưng, đem tên tiểu quỷ đặt xuống đất: “Con bây giờ đã lớn rồi, đừng có để mẹ con ôm như thế nữa, biết không?”Hơn nữa, hắn cũng không thích nhìn cô ngoại trừ hắn ra, ôm một tên nam giới nào khác. Cho dù đó là người đàn ông trưởng thành hay chỉ là cậu bé con, kể cả con trai của bọn họ cũng không thể được.Dương Dương mất hứng, quay lưng đang đeo chiếc ba lô hoạt hình màu da cam, lè lưỡi với ba nó, nhưng thân thể bé nhỏ vẫn dán chặt lên người của mẹ nó: “Mẹ! Mẹ!”Kỳ thật, gọi “mẹ ”như vậy cũng chẳng phải chuyện gì. Nhưng là gọi một cách nũng nụi, yêu thương như vậy truyền vào tai Đường Hạo thì giống như một thói ỷ lại, yếu đuối.“Đừng có gọi “mẹ, mẹ”như vậy! Thật giống như con dê con, chẳng có chút bản lĩnh nào! Nhanh lên xe, chúng ta còn phải đi mua quần áo và đồ dùng học tập nữa!” Đường Hạo sờ lên đầu con, trưng ra bộ dáng của một người cha nghiêm khắc.“Dạ!” Dương Dương nặng nề gật đầu, thuần thục mở của xe, leo lên ngồi ở ghế đằng sau. Trong mắt nó tràn đầy hạnh phúc nhìn ba mẹ ngồi đằng trước. Hì hì, ba mẹ cực kì thân mật! Hì hì, đây không phải là muốn một gia đình hoàn chỉnh hay sao?Ha ha, hơn nữa ánh mắt độc chiếm mà ba nhìn mẹ chứng tỏ ba rất là thích mẹ! Không sai, aha, ba sẽ không kết hôn với cái dì họ Tiền gì gì đó, đúng không? Đây mới là…A… Ba của nó tuyệt quá! Ba nó không để nó thất vọng! Nếu như ba làm cho nó thất vọng, không biết quý trọng mẹ của nó, sau này nó sẽ không thèm để ý đến ba nữa!“Dương Dương ngoan ngoãn của mẹ!” Tiểu Ngưng cố ý nhảy xuống ghế sau ngồi, ôm chặt lấy thân thể đang lớn mau của con mình. Thời gian được ở cùng với con không có nhiều, cho nên, cô phải quý trọng từng giây từng phút này.","title":"Mẹ độc thân tuổi 18 - Chương 210"}