<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Kỳ thật, cô đã làm một kế nhỏ tự bỏ thuốc vào ly rượu mình sẽ uống, đưa ly không có thuốc cho hắn.Trước đó cô cũng ngập tràn sợ hãi, lo lắng nếu hắn yêu cầu tráo ly của hai người, như vậy vừa vặn hắn sẽ cầm đúng ly có bỏ thuốc. Còn nếu như không có, cô sẽ tự dâng rượu bằng miệng mình cho hắn uống.Và cô đã làm đúng như vậy. Quả nhiên hắn thuận lợi uống rượu rồi ngủ say. Cô thật sự đã thành công trong việc đánh thuốc mê hắn.Ban đêm, cơn gió to cho dù thổi bay những giọt nước mắt của cô nhưng không thể nào cuốn đi cơn đau tê tái trong lòng. Cô cắn chặt môi, đẩy cửa chính của biệt thự. Quả nhiên, cách đó khoảng ba mươi thước có một chiếc xe con đang đỗ.Tiểu Ngưng nhìn lại ngôi biệt thự mình đã từng sống qua hai lần. Buổi tối, dưới ánh đèn mờ ảo, càng làm nổi bật lên một tòa thành xinh đẹp, lung linh như trong truyện cổ.Đúng vậy! Cổ tích mãi mãi là cổ tích, trong hiện thực này, câu chuyện của cô không thể nào có kết thúc như trong cổ tích được.Tiểu Ngưng cố gắng kiềm chế cơn xúc động, chạy nhanh tới chiếc xe con xa xa cách đó.Khi cô vừa chạy đến, còn chưa kip nhìn vào trong xe, cửa đã bật mở: “Sao lại chậm như vậy?” Ngồi ở vị trí lái xe, Tiền Lỵ Nhi thúc giục nói, vẻ mặt có vẻ không bình tĩnh.Lúc này, cô ta hoàn toàn thay đổi phong cách ăn mặc so với lúc trước. Không trang điểm cầu kỳ, mái tóc xoăn dài được búi lên gọn gàng ở sau gáy, trên đầu có đội một chiếc mũ lưỡi trai.Bất quá, mặc kệ cô ta ăn mặc sang trong quý phái hay chỉ là đồ bình thường như lúc này, Tiểu Ngưng ngồi bên cạnh cũng cảm thấy mình không sánh kịp.Ánh mắt ưu thương của Tiểu Ngưng dịch chuyển từ trên người cô ta sang phía cửa sổ. Một túi hành lý không lớn đặt ở trên, cô đột nhiên nghĩ đến điều gì đó. Tiểu Ngưng quay lại hỏi Tiền Lỵ Nhi: “Hộ chiếu của tôi đâu? Cả vé máy bay nữa!”Giữa trưa hôm qua, cô nhận được điện thoại của Tiền Lỵ Nhi. Cô ta đã chuẩn bị xong xuối tất cả mọi thứ cho cô, chỉ cần cô buổi tối hôm nay ra ngoài là được, cô ta sẽ đến đón.“Ừ! Tôi đã chuẩn bị xong, lát sẽ đưa cho cô! Bây giờ chúng ta cần phải đi trước đã! Nhanh thôi!” Tiền Lỵ Nhi nhìn về phía trước, đôi mắt đen sắc xảo nhưng đồng thời lại có một tia gian ác.Đèn xe bật lên, chiếc xe chạy theo hướng ngược lại với biệt thự. Tiền Lỵ Nhi chỉ tập trung lái xe, không hề ‘khóc lóc kể lể’, châm chọc hay giở giọng ‘giảng dạy’ với Tiểu Ngưng.Trong xe, không khí trầm mặc khiến cho Tiểu Ngưng lâm vào một hồi suy nghĩ.Nhìn cảnh vật quen thuộc càng lúc càng xa, trong lòng Tiểu Ngưng lại càng lúc càng không nỡ rời bỏ.Những hình ảnh Đường Hạo yêu thương, sủng nịnh cô cứ dần hiện càng lúc càng nhiều, nước mắt cô không ngừng rơi, trong lòng như bị níu chặt, đau đớn.“Tôi chỉ hôn một mình em. Trong lúc này, tôi chỉ biết hôn một mình em thôi, trong lúc này…..!”Ngày đó, hết thảy hắn nói, hắn làm đều là vì cô. Nhưng điểu hắn nói lúc đó chỉ thoáng qua, nhưng bây giờ lại vang lên rõ rệt bên tai cô. Chỗ đó rất bẩn, nếu không phải là yêu thì hắn sẽ không làm đến mức độ đó, còn mang theo biểu lộ hạnh phúc hôn lên môi cô.Xe càng lúc càng chạy xa biệt thự, cô càng lúc càng cảm thấy Đường Hạo đối với mình là yêu thật lòng. Không có chuyện gì có thể đặc biệt chứng minh, nhưng ngày thường, cùng hắn sinh  hoạt, hắn đối xử với cô lại là loại quan hệ đó. Hắn chăm sóc, coi cô như là người hắn yêu mến, ánh mắt hắn nhìn cô cũng đã thay đổi nhiều….“Mẹ! Con rất thích cảm giác hiện giờ, có mẹ, có ba! Hì Hi, một nhà ba người đẩy đủ cùng sinh hoạt một chỗ! Mẹ , con thấy ba rất yêu mẹ!”“Phải không? Con chỉ là một đứa trẻ, làm sao hiểu được chuyện của người lớn!”“Thật mà! Con không hiểu nhiều chuyện, nhưng con nhận ra ba rất yêu mẹ, mẹ nhất định phải tin con! Đúng rồi, nếu ba không yêu mẹ thì làm sao có thể hứa chắc với con sẽ sinh một em trai hay em gái để con chơi cùng! Con nghe bà nội và bà dì nói, bởi vì thân thể bà nội không khỏe cho nên mới chỉ sinh được một mình ba, ông nội cho dù thích trẻ con nhưng vì chỉ yêu một mình bà nội cho nên mới không sinh thêm nữa. Họ nói đàn ông con trai chỉ sinh con với người phụ nữ mà mình thích thôi!”Những lời nói của Dương Dương ngày đó lại văng vẳng bên tai cô. Những câu kia làm lòng cô cảm thấy thật chua xót. Đúng vậy! Nếu Đường Hạo không yêu thương cô thì làm sao có thể để cho cô sinh con được?Hắn không phải không ý thức được trách nhiệm của một người đàn ông. Hắn sẽ không để con mình trở thành những đứa con riêng ngoài giá thú.Những ngón tay mảnh khảnh nắm chặt lấy vạt áo trước ngực. Ngăn không được, một sự kích động đột nhiên hình thành trong ngực cô. Chậm rãi hình thành một câu: Đường Hạo yêu mình! Đường Hạo yêu mình!Đúng vậy! Hắn từ trước đến nay vốn là con người kiêu ngạo, tự đại thì làm sao có thể mở miệng tự mình nói ba chữ anh yêu em với cô. Nhưng không nói đâu phải là hắn không thương cô, hắn muốn dùng hành động để chứng minh cho tình cảm.Hai hàng nước mắt mang theo hương vị mặn mặn chảy xuống, mâu thuẫn hiện rõ trên khuôn mặt hoàn mỹ của cô.Cô muốn đánh cuộc một lần. Nếu hắn thật sự yêu cô, vậy thì một nhà ba người bọn họ có thể đoàn tụ được rồi.Nghĩ đến cảnh một nhà ba người sống vui vẻ hạnh phúc cùng nhau, lông mày cô càng ngày càng căng ra cho cô gấp đôi dũng khí.Không có tri thức, cô có thể cố gắng học tập. Trước đây, thành tích học tập của cô trong trường không có tệ, cô không phải không muốn học mà là không có cơ hội đến trường thôi.Cô yêu Đường Hạo cũng không phải là bởi vì hắn là thiếu gia nhà giàu mà chỉ đơn giản hắn là Đường Hạo, là cha của con cô.“A! Đến rồi” Giọng nói của Tiền Lỵ Nhi kéo Tiểu Ngưng đang chìm đắm trong suy nghĩ trở về. Cô theo bản năng nhìn ra bên ngoài cửa xe. Hai người đã đến chỗ để xe của một khách sạnTiểu Ngưng không ngừng nổi lên tâm lý hoảng sợ, đề phòng nhìn cô gái đối diện: “Tiền tiểu thư, hộ chiếu của tôi đâu? Tại sao cô lại đưa tôi đến chỗ này?”Tiền Lỵ Nhi vỗ vỗ quần áo trên người, cười yếu ớt nói: “Ừ! Được rồi! Mười giờ sáng mai khi ra sân bay tôi sẽ đưa, còn đêm nay hãy ngủ tạm ở đây!”“Không cần! Làm phiền cô, tôi đến sân bay ngồi chờ cũng được!” Tiểu Ngưng cảm thấy thật kỳ quặc, vươn tay yêu cầu lấy thẻ chứng minh: “Tiền tiểu thư, cô đưa thẻ chứng minh cho tôi được không?”“Cô gấp làm gì? Tôi giữ thứ đó thì có lợi gì cho tôi đâu! Ở đây nghỉ ngơi một đêm, sáng mai tôi đưa liền cho cô!” Tiền Lỵ Nhi không kiên nhẫn nói, đôi mắt lóe lên tai hung ác.Tiểu Ngưng sợ hãi, lui về phía sau vài bước: “Tiền tiểu thư, tôi phải đi, có một thứ quan trọng gửi ở chỗ một người bạn, sáng mai chúng ta gặp lại ở trên phi trường!”Không! Cô không muốn rời đi nữa! Cô phải trở về bên cạnh Đường Hạo.Ngay trong khoảnh khắc này Tiểu Ngưng thấy tại sao bản thân mình lại ngu ngốc đến thế, đi tin tưởng cô gái trước mặt.“Cô nghĩ mình sẽ có thể đi dễ dàng hay sao?” Tiền Ly Nhi cười ác ý, mắt nhướn lên với người đằng sau Tiểu Ngưng.","title":"Mẹ độc thân tuổi 18 - Chương 215"}