<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Xoay người định bỏ chạy, nhưng toàn thân Tiểu Ngưng cứng đờ, cánh môi run rẩy: “ Các người… Các người muốn làm gì?”Không biết từ lúc nào ở phía sau lưng Tiểu Ngưng đã xuất hiện hai gã đàn ông to con, có vẻ lưu manh. Ánh mắt bọn họ nhìn về phía Tiểu Ngưng cực kỳ hèn mọn và bỉ ổi. Không trả lời câu hỏi của Tiểu Ngưng, bọn chúng nhanh chóng chế trụ hai tay cô, một tên dùng tay bóp lấy cổ cô.Tiểu Ngưng cảm thấy cổ tay bị giữ chặt, liều mạng giãy dụa, kêu lớn: “Cứu với! Cứu mạng!….Ưm…ư…ư….” Đang sắp kêu đến tiếng ‘cứu mạng!’ thứ ba thì một chiếc khăn bông màu trắng đã được nhét vào trong miệng cô.Vài giây sau, cô không còn giãy dụa nữa, đầu rủ xuống một bên.“ Đem cô ta kéo vào nhanh lên!” Tiền Lỵ Nhi thấp giọng ra lệnh, chỉ về phía khách sạn phía trước.Ngay sau đó, hai gã đàn ông giữ chặt lấy người Tiểu Ngưng, đi theo một đoàn người, hấp tấp tiến vào trong khách sạn.Trong cơn hôn mê, Tiểu Ngưng bị hai tên đó ném lên chiếc giướng lớn, hoàn toàn không nhúc nhích.“ Oa! Thật là xinh đẹp nha! Chơi sẽ rất sướng đây!” Một trong hai tên đàn ông  vừa nhìn Tiểu Ngưng vừa chảy nước miếng ròng ròng, không ngừng suýt xoa.Một người đàn ông khác nhìn cô gái thuê bọn họ, nhíu lông mày, uể oải hỏi: “ Tiểu thư xinh đẹp, có muốn cùng đi hay không? Mọi người chơi cùng mới sướng!”“ Biến!!” Tiền Ly Nhi nhìn bàn tay xấu xí đang vuốt ve ngực mình, vẻ mặt chán ghét: “ Bằng loại đàn ông như các người mà cũng dám động đến bổn tiểu thư sao? Nói cho các người biết, các người chỉ xứng chơi loại đàn bà này!  Hôm nay cô ta để cho các hưởng hưởng dụng, sau khi mọi chuyện thành công, tôi sẽ đưa số tiền còn lại cho các người!”“ Ha ha , người đẹp quả nhiên kiêu ngạo! Kỳ thật là do cô chưa hưởng qua tư vị của anh em chúng tôi thôi, nếu như cô hưởng qua….hì hì, chắc chắn mỗi ngày đến nói muốn chúng tôi đến chết đấy chứ!” Người đàn ông vẫn cố vuốt ve, không phục nói. “Phụ nữ nếu cởi hết quần áo ra không phải cũng đều giống nhau hay sao? Còn ra vẻ cao ngạo phân cấp cái gì ?”“ Đê tiện! Cút đi…” Tiền Lỵ Nhi tức giận hô lên, sau đó chỉ vào Lục Giai Ngưng đang nằm trên giường, “ Các người chừng nào thì bắt đầu làm việc? Nếu không làm, tôi sẽ tìm người khác…”“ Đừng ! Bây giờ bắt đầu liền….” Một người đàn ông trèo lên giường, vuốt ve thân thể cách mọt lớp quần áo của Tiểu Ngưng.Tiền Lỵ Nhi lấy chứng minh thư, hộ chiếu của Lục Giai Ngưng từ trong túi xách ra, còn có mấy túi màu trắng vứt xuống bên cạnh. Cô ta mỉm cười trông cực kỳ đáng sợ.“ Đến lúc đó các người phải nói thật hay, nói thật rõ cho tôi! Tôi sẽ cho các người thêm tiền thưởng!”Hừ! Để cho cô gái này xuất ngoại sao? Thật là hay nói đùa. Mục đích của cô không phải là khiến cho Lục Giai Ngưng tránh xa khỏi Đường Hạo, làm như vậy chỉ khiến Đường Hạo nhớ mãi không quên cô ta thôi. Điều cô cần chính là phải làm cho Đường Hạo triệt để mất hết hy vọng đối với Lục Giai Ngưng, không bao giờ muốn gặp cô ta nữa!Mà làm cho cô ta bị người đàn ông khác đùa bỡn, chắc chắn Đường Hạo sẽ không bao giờ muốn cô ta nữa. “ Ha ha ha, tốt lắm…..” Một người đàn ông khác đi cùng Tiền Lỵ Nhi rời phòng. Loại chuyện này đương nhiên phải có một người đi cùng, bằng không hai anh em đều bị bắt thì ai sẽ đi lấy tiền?Người đàn ông ở lại thì hưng phấn đứng thẳng. Nhấc cao làn váy của Tiểu Ngưng, khi nhìn thấy vùng giữa hai chân trắng như tuyết của cô thì hưng phấn kêu lên: “ Oa..! Dáng người thật sự là tuyệt quá! Chân đẹp ghê! Hàng tốt như vậy đâu có thể một ngụm mà ăn hết! Nhất định phải chậm rãi, từ từ chơi cho đến mất hồn thì thôi!”Đang lúc hắn đè thấp đầu, chuẩn bị hôn môi xuống thân dưới giữa hai bắp đùi trắng tuyết của Tiểu Ngưng thì…“ Rầm ! Rầm ! Rầm- Cảnh sát đây, mau mở cửa!” Ngoài cửa truyền đến giọng nói của một phụ nữ. “ Nhanh mở cửa ra!”Người đàn ông trên giường tức giận hô:  “ Chưa xong, đừng gõ nữa!” Hắn lập tức nhảy xuống giường, mặc lại quần: “ Mẹ nói, con điếm thối, dám lừa gạt ! Không phải đã nói cho chúng ta từ từ chơi xong mới báo cảnh sát sao?  Chết tiệt, còn chưa bắt đầu mà cảnh sát đã tới! Để lại đàn bà cho chúng ta, còn không cho vui vẻ!”Gã đàn ông vừa mở cửa phòng, hai cảnh sát đưa ra giấy chứng nhận: “ Chúng tôi là cảnh sát khu vực này! Vừa mới nhận được tin báo có người ở nơi này tiến hành giao dịch phạm pháp!”\r\n\r\n    Gã đàn ông nhún vai, ngả ngớn nói: “  Người đẹp cảnh sát! Muốn  hay không mà lại chăm chú nhìn như vậy? Chúng tôi ở đây là đang vui vẻ sảng khoái, sao lại có chuyện giao dịch phạm pháp được? Cô không lên giường ngủ với chống cô được hay sao?”\r\n\r\n    “ Im đi, A Tam! Anh hôm nay lại là…. Hôm trước mới bị bắt tạm giam, hôm nay lại không thành thật khai báo!” Nữ cảnh sát tựa hồ rất quen với người đàn ông này, không khó nhận ra bởi vì hắn ta là ‘khách quen’ của sở cảnh sát. Nữ cảnh sát nói với người đồng sự bên cạnh: “ Cậu mang cô gái trên giường đi, chúng ta quay về sở cảnh sát!”Tiềng cãi nhau khiến Tiểu Ngưng mơ màng tỉnh lại, mở to mắt. Cô còn chưa rõ chuyện gì xảy ra thì đã nghe thấy bên tai có người hô lên:“ Trong này có hàng cấm!”“ Thuốc phiện sao?  Tịch thu lại, giải tất cả đi!”“ Rõ!”Đại não còn trống rỗng, chưa hiểu là đang diễn ra chuyện gì, Tiểu Ngưng chỉ cảm thấy có ai đó mạnh mẽ kéo cô đi, lôi ra phía cửa.Đến trước sở cảnh sát, đầu óc Tiểu Ngưng lập tức hoàn toàn tỉnh táo trở lại, cô ngồi yên trên chiếc ghế trong phòng thẩm vấn, đối với các câu hỏi nào của vị cảnh sát cũng lắc đầu:“ Không! Tôi không có..”“ Tôi không có bán thuốc phiện….!”“ Tôi không có hút thuốc phiện!….”“ Tôi không buôn bán thuốc phiện….”Vị cảnh sát điều tra liên tục lên án nói cô buôn bán, sử dụng và vận chuyển thuốc phiện. Từng tội danh này cũng làm cho Tiểu Ngưng choáng váng đầu óc, sợ tới mức toàn thân run run: “ Nếu như cô không buôn bán thuốc phiện thì tại sao lại ở cùng một chỗ với Trần A Tam bị chúng tôi bắt được? Nếu như cô không có hút và buôn thuốc thì tại sao những thứ này lại được tìm thấy trên người cô?” Cảnh sát gõ mặt bàn hỏi, trong ánh mắt tràn đầy sự khinh bỉ với Tiểu Ngưng.Tiểu Ngưng nhắm mắt hồi tường, hai bàn tay gắt gao đan chéo vào nhau. Thật lâu sau, cô mở to mắt, rốt cuộc cũng đã suy nghĩ sự tình lại từ đầu đến cuối: “ Cảnh sát, tôi bị oan! Có người hãm hại tôi!”“ Ai? Là ai hãm hại cô?”“ Tiền Lỵ Nhi! Chính Tiền Lỵ Nhi hãm hại tôi! Tôi bị cô ta đưa đến khách sạn bằng ô tô, sau đó bị người ta đánh thuốc mê, những chuyện sau đó thì tôi nhớ không rõ…..”Tiểu Ngưng lắc đầu thật mạnh, cô không dám tin Tiền Lỵ Nhi lại hiểm ác như vậy.“ Tiểu thư, cô có bằng chứng gì chứng minh Tiền Ly Nhi đưa cô đến khách sạn đó!” Cảnh sát nhăn đầu lông mày dò hỏi.Tiểu Ngưng nghĩ ngợi, bất đắc dĩ lắc đầu: “ Không có!”“ Lục Giai Ngưng tiểu thư, hiện tại cô có quyền giữ im lặng không nói gì. Mỗi câu nói của cô bây giờ đều trở thành bằng chứng ở trên tòa.” Viên cảnh sát trở nên nghiêm túc hơn rất nhiều, điều này khiến cho Tiểu Ngưng biết sự việc ngày càng nghiêm trọng.Cô sợ hãi đến mức mặt mày trắng bệch, nước mắt lạnh buốt  tuôn ra bên ngoài không khống chế nổi: “ Không! Anh cảnh sát! Tôi không có bán, không có hút thuốc phiện! Tôi thật sự không có mà! Tôi không muốn ngồi tù!”Đúng lúc này, Trần A Tam từ trong một phòng thẩm vấn khác bước ra ngoài.Dựa theo trí nhớ lúc trước của mình, Tiểu Ngưng biết đây chính là người lúc trước đánh thuốc mê mình. Vừa khóc, vừa chạy lên bắt lấy hắn, lôi kéo quần áo của hắn, không cho hắn đi: “ Chính là anh! Chính anh đã đánh thuốc mê tôi! Anh mau giải thích với cảnh sát chính anh là kẻ đã lôi tôi vào trong khách sạn!”","title":"Mẹ độc thân tuổi 18 - Chương 216"}