<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng nức nở ngồi trên ghế đợi Đường Hạo. Trong lòng cô đang cực kì sợ hãi.Lúc trước, cảnh sát đã thẩm vấn Trần A Tam. Họ nói hắn đã khai rằng không hề cùng cô có giao dịch bất hợp pháp nào. Cảnh sát cũng đã tiến hành kiểm tra lại. Còn về chuyện tình cảm, hắn không nói rõ chi tiết. Cô biết rõ mình chưa bao giờ gặp tên này, mà hắn, không phải là người rõ nhất hay sao?Sau đó, cảnh sát tiến hành xét nghiệm náu cho cô, xác định cô không hề sử dụng thuốc phiện hay ma túy. Điều cô quan tâm nhất hiện nay chính là liệu bản thân cô có bị người đàn ông kia xâm phạm hay không?Nếu có, Tiểu Ngưng chỉ muốn đâm đầu chết đi cho rồi! Cô quá ngu! Quá đần!Kích động, Tiểu Ngưng giơ tay đập liên tiếp vào đầu mình. Hai mắt cô sửng đỏ, nước mắt thì không ngừng rơi. Hối hận hoang mang cực độ, tự mắng chính mình: Lục Giai Ngưng, thật đáng đời mày! Ai bảo mày ngu ngốc đến vậy, bị người ta lừa. Mày vẫn không muốn ở bên canh anh ấy, muốn bỏ đi cơ mà? Nhưng cuối cùng lại mong đợi anh ấy đến cứu mày sao?Khi cảnh sát muốn khởi tố vụ án, buộc tội cô tàng trữ và buôn bán thuốc phiện, cô đã rất sợ hãi. Và chính lúc đó, cô biết chỉ hắn mới cứu được cô.Đường Hạo mặt mày tái nhợt đi vào trong cục cảnh sát. Hắn nhìn người phụ nữ đang khóc nức nở trên băng ghế, gân xanh trên trán càng nổi rõ.Cúi đầu, Tiểu Ngưng cảm giác cả người đang bị hàn ý lãnh khốc bao phủ. Ngẩng đầu, nước mắt lưng tròng, cô nhìn hắn.“Đường Hạo!”Thấp giọng lẩm bẩm gọi tên của hắn, cô đã có biết bao nhiêu là sợ hãi, nhưng bây giờ còn sợ hãi hơn khi đối diện cùng hắn. Những giọt nước mắt như chuỗi hạt trân trâu đứt đoạn, thi nhau rơi xuống. Cô đứng dậy, luống cuống chạy về phía hắn.Mà Đường Hạo thì vẫn lạnh lùng nhìn cô, sắc lạnh như băng. Hắn không thèm nói gì cả, bỏ mặc cô lại rồi rời đi.Trong nháy mắt, Tiểu Ngưng dừng mọi hành động. Thân thể cứng nhắc đứng đó. Cô đứng yên như pho tượng, trên mặt không chút huyết sắc. Cô lại càng thêm khủng hoảng tinh thần, hắn lại không để ý đến cô. Hắn đang rất giận cô.“Lục Giai Ngưng! Có người bảo lãnh cho cô, tạm thời cô có thể rời khỏi cục cảnh sát. Nhưng trong thời gian này, tuyệt đối không được xuất ngoại hay ra ngoài thành phố, cảnh sát có thể triệu tập cô bất cứ lúc nào!”Vị cảnh sát trước đó là người thẩm vấn Tiểu Ngưng, quăng một văn kiện đến trước mặt cô.Quá kinh hãi, cô nhất thời không có phản ứng, người đứng ngây ra như phỗng, hỏi vị cảnh sát kia: “Tôi có thể đi được rồi sao?”“Đúng vậy! Ký vào đây là có thể về!” Nam cảnh sát nhún vai nói.“Cám ơn! Cám ơn!”– Ký nhanh vào chỗ tên mình, Tiểu Ngưng vội vàng tỉnh lại, cúi đầu chào mấy cái rồi chạy ra khỏi phòng thẩm vấn.“Đường Hạo!” Cô muốn giải thích mọi chuyện với hắn, để hắn đừng hiểu lầm cô.Nhưng khi cô đuổi ra ngoài thì đã không còn thấy bóng dáng hắn nữa rồi, chỉ thấy vệ sĩ của hắn đứng đó. Cô hỏi: “Anh Lục Phong! Đường Hạo đâu rồi?”“Thiếu gia đã đi trước rồi! Cậu ấy lệnh cho tôi đưa cô về biệt thự!” Qua nhiều năm, Lục Phong càng trở nên trầm ổn, lãnh mạc.“A.!” Tiểu Ngưng thất thần nhìn về phía hành lang. Hắn không cho cô cơ hội giải thích, bất quá cô nhất định phải giải thích với hắn.**************Ba ngày liên tiếp, Tiểu Ngưng không thấy Đường Hạo trở về biệt thự. Mà cô cũng không biết cảnh sát định xử trí vụ án của cô thế nào. Căng thẳng, sợ hãi, cùng khát vọng muốn gặp hắn khiến trái tim cô như muốn nhảy ra khỏi lồng ngực.Tối hôm trước, Tiểu Ngưng đã bị quản gia nhắc nhở cô, mỗi ngày 4 giờ sáng phải thức dậy quét dọn toàn bộ biệt thự.Nói cách khác, cô trở lại là người hầu ở đây.Đối với yêu cầu này, Tiểu Ngưng cũng không có thấy đau lòng hay tủi thân. Đây là công việc cô muốn làm, một chút cũng không cảm thấy mệt mỏi hay ủy khuất, cô chỉ khát vọng được nhìn thấy hắn. Cô rất nhớ hắn, muốn giải thích với hắn.Cô muốn rời xa hắn, bất quá cuối cùng lại hối hận muốn trở về, nhưng lại bị Tiền Lỵ Nhị hạ thuốc mê. Tất cả là một cái bẫy Tiền Lỵ Nhi giăng ra từ trước, chỉ chờ cô nhảy vào.Cô muốn giải thích với hắn. Cô không có tang trữ hay buôn bán thuốc phiện. Tất cả là do Tiền Lỵ Nhi gây ra. Lục Giai Ngưng lại khổ sở, cắn chặt môi, nước mắt ủy khuất lại rơi xuống.Cô bất giờ khát vọng mãnh liệt có người tin tưởng mình. Cô không phải là một người phụ nữ xấu xa như cảnh sát vào giới truyền thông nhận định. Cô không có làm những chuyện kia. Trong lòng cô lại mộ lần nữa kêu rên lên một tiếng lớn.Trước đây, chưa từng có áp lực, căng thẳng nào khiến cô khổ sở, chán nản như lúc này. Cô không biết phải làm như thế nào để bản thân mình yên ổn lại một chút. Chỉ có ngóng trông, hy vọng hắn trở về, làm cho hắn lắng nghe cô giải thích. Cô có quá nhiều điều muốn nói với hắn, những điều này giấu ở trong lòng thật là khó chịu.“Đường Hạo! Anh chừng nào thì trở về? Anh chừng nào thì đến gặp em?” Tiểu Ngưng ngừng việc đang làm, ngã phịch xuống ghế sô pha.Đôi mắt phủ nước nhìn thấy chiếc điện thoại trên bàn, đồng thời cũng nổi lên ý nghĩ muốn gọi điện thoại cho hắn.“Đường Hạo! Xin anh… xin anh…anh nhất định phải nghe điện thoại của em!”Trong lòng Tiểu Ngưng tự cầu nguyện nhiều lần, sau đó mới lấy tất cả dũng khí bấm một số điện thoại quen thuộc.Tiếng nhạc chờ điện thoại vang lên một hồi lầu, Tiểu Ngưng càng nghe càng thất vọng. Rất lâu sau, khi giai điệu sắp chấm dứt thì có tiếng người bên kia bắt máy.Bất quá, đối phương bên kia cũng không có nói gì. Tất cả chỉ một loại yên lặng đến đáng sợ.“Hạo! Anh rốt cuộc đã nhận điện thoại của em! Hạo, Anh mau trở về di, em rất nhớ anh!” Tiểu Ngưng thổn thức, nước mắt nóng hổi kích động tuôn ra chảy đến khóe miệng của cô. Một vị mằn mặn lan xâm nhập vào trong khoang miệng, nhưng cô cũng chẳng thèm để ý đến những chuyện này bởi cô có quá nhiều chuyện phải nói với hắn: “Hạo! Em không có làm những chuyện đó! Tất cả là do Tiền Lỵ Nhi hãm hại em…..”Trầm mặc một hồi lâu, đầu dây bên kia mới có tiếng nói đáp lại: “Lục Giai Ngưng! Mời cô ăn nói cẩn thận, nói chuyện không có bằng chứng, tôi sẽ kiện cô tội phỉ báng!”Tiểu Ngưng ngừng khóc tức thì, mắt mở to: “Tiền Lỵ Nhi! Cô tạt sao lại hãm hại tôi? Tôi nhất định phải nói hết mọi chuyện cho Hạo nghe!”“Ha ha ha…! Tôi đâu có làm chuyện gì, một chút cũng không có, sao phải sợ cô nói! Tôi tin chắc anh Hạo cũng không có tin lời nói của cô đâu!” Tiền Lỵ Nhi lúc đầu nói bằng giọng vô cùng đắc ý, sau đó cô ta chuyển giọng, đay nghiến, tiếp tục nói: “Nói cho cô biết, Lục Giai Ngưng! Từ nay về sau cô nên ý thức được chỗ của mình là ở đâu, tôi và Hạo sắp kết hôn rồi, mời cô cút khỏi Đường gia ngay lập tức!”“Không!” Sắc mặt Tiểu Ngưng trắng bệch. Cô không tài nào tiếp nhận được tin tức này.“Cô không tin phải không? Báo cho cô hay, cuối tháng này chúng tôi sẽ cử hành hôn lễ. Bây giờ mở kênh tài chính và kinh tế ra xem đi, giới truyền thông đang điên cuồng đưa tin đấy!” “Theo thông tin chúng tôi mới nhận được, tổng tài tập đoàn Đường Thị và tiểu thư Tiền Lỵ Nhi của tập đoàn tài chính Tiền Thị đã công khai tuyên bố ngày 28 tháng này sẽ cử hành hôn lễ của hai người, chấm dứt quãng thời gian tình yêu suốt sáu năm dài, từ này sẽ trở thành thân thuộc…..”Câu tiếp theo Tiểu Ngưng hoàn toàn không nghe được. Bên tai cô chỉ nghe được những tiếng ong ong và giọng nói ủy khuất, không cam của chính bản thân mình: Đường Hạo, tại sao anh không chịu nghe em nói? Vì sao lại muốn kết hôn với Tiền Lỵ Nhi?","title":"Mẹ độc thân tuổi 18 - Chương 217"}