<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Đúng vậy!” Đường Hạo lạnh lùng phun ra hai tiếng ấy. Và hắn biết, hắn đã thành công trong việc giữ cô lại.“Anh Hạo! Đợi một chút nha!” Đúng lúc này, Tiền Lỵ Nhi từ bên ngoài bước vào, mỉm cười càng sáng lạn, “Hạo, em đã đi bảo đầu bếp chuẩn bị đồ ăn rồi!”Trong lúc nói chuyện, hai cánh tay phách đạo của cô ta quấn lấy người Đường Hạo, hôn dán lên hắn, nhìn về phía Tiểu Ngưng khoe khoang quyền sở hữu của mình.Tiểu Ngưng không muốn nhìn xem một màn đau lòng này. Đôi mắt cô rũ xuống, cố nói bằng giọng bình tĩnh: “Nếu như thiếu gia không còn phân phó chuyện gì khác, tôi đi quét dọn được chứ?” Xác thực, cô rất sợ, sợ Dương Dương bị Đường Hạo kéo đến đây sống, như vậy bảo bối sẽ bị Tiền Lỵ Nhi ngược đãi mất.Nếu như có thể đổi lấy được sự lớn lên bình an cho bảo bối, cô tình nguyện…. nguyện đem tất cả tương lai, hạnh phúc của mình chôn vùi tại nơi này.Đúng lúc Tiểu Ngưng xoay người rời đi, Tiền Lỵ Nhi nở một nụ cười thiên sứ, ngăn trở cô bước đi: “Tiểu Ngưng, cô quên không cầm quần lót của tôi đi sao? Tôi muốn cô giặt sạch, quên rồi ư?”Tiểu Ngưng hít một hơi, nhịn xuống nước mắt đang tràn trên mi, nhặt lên từng kiện quần áo rơi tứ tung trên sàn nhà, rồi đi ra khỏi phòng.“Anh Hạo, em giao những việc này cho cô ấy, anh không đau lòng chứ?” Tiền Lỵ Nhi nháy mắt hỏi, âm lượng không lớn không nhỏ nhưng đủ để người đang ở đi xa kia vẫn có thể nghe được.Đường Hạo không đếm xỉa nói: “Làm sao có thể, em có quyền bắt cô ta làm bất cứ việc gì mà!”“Vậy là tốt rồi…” Tiền Lỵ Nhi nhún vai nói: “Đương nhiên, nếu như anh Hạo không muốn cô ấy phải làm những công việc này thì cứ nói một tiếng, em hiểu mà, dù sao đó cũng là mẹ của Dương Dương. Em sẽ không có ý kiến gì!”“Chuyện này không quan trọng!”Bọn họ mỗi người một câu, từng lời nói đều rơi vào tai Tiểu Ngưng, hoàn toàn không sót một chữ. Nhưng thật là kỳ quái, cô không hề cảm thấy đau lòng, phảng phất như thể người mà bọn họ đang nói đến không phải là cô. Có lẽ do lòng cô đã có quá nhiều vết thương, vết thương chồng chất vết thương, một vết thương mới căn bản cũng chẳng còn cảm thấy đau nữa.Tiểu Ngưng mang theo nụ cười khổ, biến mất ở góc rẽ thang lầu.…..Nhìn Đường Hạo từ trong phòng thay quần áo, lấy ra quần áo tắm rửa, Tiền Lỵ Nhi kiều mị nói: “Anh Hạo, em giúp anh chuẩn bị nước tắm nhé…”“Không cần, anh đến thư phòng, còn một số việc cần giải quyết!”Tiền Lỵ Nhi đi lên trước, chăn đường đi của hắn: “Anh Hạo, anh vừa mới đi công tác trở về, vẫn là nên thư giãn nghỉ ngơi một chút! Đừng cự tuyệt em có được không?”Cô đã ở bên hắn sáu năm rồi, sáu năm… hắn chưa từng chạm vào cô. Giờ cô đã được bước vào căn phòng của hắn, cô muốn quan hệ giữa hai người tiến thêm được một bước nữa. Cô muốn được trở thành người đàn bà của hắn.“Lỵ Nhi, anh còn phải làm việc….”“Không! Em… Anh đừng đi làm việc được không? Em muốn anh ôm em!” Tiền Lỵ Nhi nhào vào lòng hắn, dùng bộ ngực đầy đặn của mình dụ hoặc hắn.Rất nhiều người đàn ông mê muội cô vì dáng người xinh đẹp này, nhưng vì để giữ vững vị trí thiếu phu nhân của Đường gia, cô một mực phải giữ thân trong sạch, chờ đợi Đường Hạo, khát khao hắn cướp đi tấm thân xử nữ của mình.Cô đã luôn nghĩ đến việc trở thành một người đàn bà thật sự. Cô khát khao muốn hưởng thụ qua chuyện làm tình của nam nữ.Đường Hạo nhẹ nhàng đẩy người đang ôm thân mình ra. Hắn vẫn theo thói quen cũ, vỗ nhẹ đầu Tiền Lỵ Nhi: “Lỵ Nhi, anh đã nói qua với em rồi! Anh hy vọng hết thảy chuyện này sẽ xảy ra trong đêm tân hôn! Anh đây là tôn trọng em, bảo bối ạ!”“Anh Hạo…”“Anh còn có chuyện phải giải quyết, em có thể tìm một ít chuyện mà làm. Nhìn căn phòng này xem muốn sắp xếp như thế nào, đúng không?” Đường Hạo lấy lại tinh thần nói, sau đó xoay người bước ra khỏi phòng.Tiền Lỵ Nhi khó hiểu nhìn bóng lưng của hắn. Theo lý thuyết, một người đàn ông bình thường sẽ không thể cự tuyệt cô. Dù sao thì cô cũng là một cô gái rất xinh đẹp, dáng người đủ để sánh với gái Phương Tây, chỉ có tên đàn ông nào bất lực thì mới bỏ qua một mỹ vị như cô.Chẳng lẽ Đường Hạo thật sự bất lực? Không, không, không, cô lập tức xóa ngay suy nghĩ này. Có lẽ hắn thật sự muốn để dành tất cả cho đêm tân hôn – đêm đầu tiên của hai người.Đường Hạo tắm rửa thay quần áo xong, rất nhanh bấm một dãy số điện thoại.  Điện thoại vừa kết nối, giọng nói của hắn dịu đi rất nhiều: “A lô, hôm nay có ngoan ngoãn nghe lời không? Ăn được gì không?”“Có, hôm nay con rất nghe lời ông bà nội… Ăn cũng thiệt là nhiều!” Giọng nói của Dương Dương có vẻ yếu ớt, từ trong điện thoại truyền ra.“Ừ! Nhất định phải ăn nhiều vào, có như vậy thân thể mới nhanh lớn được!”“Con biết mà! Ba đừng lo lắng cho con. Con chỉ nhớ mẹ, ba cũng không để mẹ đến gặp con!”“Bây giờ thì không được, đợi một thời gian nữa, ba mang mẹ đến gặp con. Giờ con phải ngoan ngoãn nghe lời, ăn cơm, sau đó có thể cùng ông nội đi đánh bóng chày…”“Hôm nay con có đánh với ông, cùng ông Chu đánh bóng, ông nội chạy mà cứ một chút lại thở hổn hển, một chút lại thở gấp…” Dương Dương nói chuyện ngày hôm nay, nó không thể quên được tiếng ông nội thở hổn hển.Nghe được tiếng nói đùa Dương Dương, tảng đã đè trong lòng Đường Hạo mấy hôm nay cũng được dỡ xuống, khiến hắn thoải mái không ít: “Vậy con nên cùng ông nội vận động nhiều một chút, có như vậy ông mới khỏe như con, đúng không?”“Nhưng mà bà nội sẽ rất đau lòng! Bà cứ ở bên một mực lau mồ hôi cho ông nội, chỉ sợ thân thể của ông bị mệt chết thôi! Ba, con cảm thấy bà cứ lo lắng thái quá, giống như ông nội là một ông lão bảy, tám chục tuổi vậy………….!”Kế tiếp, Đường Hạo không nói gì, chỉ mỉm cười, nghe con trai mình nói.Vào ngày Lục Giai Ngưng chuốc thuốc mê hắn, Dương Dương bị người ta bắt cóc. Hôm đó, tài xế nhà hắn trở về nói là không đón được Dương Dương, cha của hắn Đường Lập Huân cùng với mẹ hắn vì sợ hắn sẽ lo  lắng mà trách cứ, nên không nói rõ cho hắn biết.Cho đến khi sắc trời đã muộn, phái người đi tìm cũng không tìm được Dương Dương, họ mới cảm giác được tình hình nghiêm trọng mới gọi điện thoại tới cho hắn.Nhưng hắn lại bị trúng thuốc mê, ngủ say như chết. Trong biệt thự lại không có ai, chỉ khi Lục Phong đến đánh thức hắn, hắn mới tỉnh dậy được.Lúc đó, hắn vừa mới biết con trai mình đang gặp nguy hiểm, lại nhận được điện thoại từ sở cảnh sát. Họ nói Lục Giai Ngưng đang bị tạm giam, chờ hắn đến nộp tiền bảo lãnh. Lúc ấy, hắn thật sự chỉ muốn để cho người phụ nữ ngốc nghếch đó bị nhốt luôn tại sở cảnh sát cho rồi, suốt đời không bao giờ được thả thì tốt hơn.Cô thật sự rất đáng giận. Trong lúc hắn khẩn trương lo lắng cho con trai còn đang trong cơn nguy hiểm thì lại phải bỏ mặc nó mà chạy đến sở cảnh sát bảo lãnh cho cô. Cũng may, cuối cùng Dương Dương cũng được cảnh sát cứu ra bình an. Nếu không, hắn nhất định sẽ không bao giờ tha thứ cho người phụ nữ này.Cô luôn miệng nói yêu Dương Dương. Thật sự yêu Dương Dương mà lại có thể vứt bỏ nó mà ra đi một mình hay sao?  Phụ nữ này không phải nhẫn tâm ở mức bình thường.Sau khi nói thật, thật là nhiều, Dương Dương đột nhiên đổi đề tài: “Ba, con nghe nói ba sắp kết hôn với Tiền a di kia phải không ạ?”“Con nghe tin này ở đâu?” Đường Hạo nhíu mày hỏi.“Trên TV ạ, ba, trên TV có nói…”Đường Hạo nắm chặc nắm tay, hắn đều có nhắc nhở cha mẹ đừng cho Dương Dương xem tv, làm sao lại phải không chú ý .”Trẻ con không nên nhìn TV. Con bây giờ không cần quan tâm đến chuyện của ba mẹ, chỉ cần biết tự chăm sóc bản thân là đủ…”……………………..“Thiếu phu nhân, đây là quần áo đã giặt sạch sẽ!” Vú Từ, sắc mặt không chút biểu tình, ngữ điệu vẫn mang vẻ cung kính tất yếu. Bà chưa từng gặp qua cô gái nào lại không biết xẩu hổ như vậy, vẫn còn chưa có kết hôn với thiếu gia mà đã bắt tất cả mọi người phải gọi mình bằng ‘thiếu phu nhân’.“Ừ! Cứ để ở trên giường trước đi!” Tiền Lỵ Nhi ngồi một bên vuốt tóc, nhìn chiếc nhân kim cương lấp lánh trên ngón tay. Đây là tác phẩm của một nhà kim hoàn nổi tiếng, càng nhìn lại càng thấy thích.“Dạ, thiếu phu nhân! Nếu không còn chuyện gì phân phó, tôi xin phép đi xuống!”“Đi, đi!” Tiền Lỵ Nhi ngạo mạn, cũng không có nhìn vú Từ lấy một cái, khoát tay nói ra.Nhanh chóng, vú Từ đi ra khỏi phòng ngủ lầu hai.“A! Đây là… Như thế nào? Vú Từ, Vú Từ!” Tiền Lỵ Nhi cầm chiếc quần nhỏ chính mình vừa xé, bén nhọn hô lên.“Dạ ! Tôi tới đây! Thiếu phu nhân, có chuyện gì ạ?” Vừa mới rời căn phòng này, vú Từ lại nhanh chóng trở lại.Tiền Lỵ Nhi đem chiếc quần nhỏ có vết rách, ném thẳng vào ngực của vú Từ: “Bà xem, quần lót của tôi tại sao lại có vết rách thế này, rõ ràng là bị ai đó xé!”Vú Từ chán ghét nhìn xuống, dùng tay đem chiếc quần con ở trên người mình lấy ra, đặt ở trên giường: “Cái này…. Tôi làm sao mà biết được! Lúc mang lên, nó không phải vẫn còn lành lặn hay sao?”Tiền Lỵ Nhi khoanh hai tay trước ngực, lông mi dựng thẳng lên, cay nghiệt chất vấn: “Vú Từ, bà như vậy là có ý gì? Bà muốn nói những thứ này là do tôi tự xé rách, sau đó vu oan cho bà?”“Không! Không! Không! Thiếu phu nhân đừng hiểu lầm, tôi không có ý này!” Vú Từ ngay lập tức thanh minh.“Tôi xem bà chính là có ý này! Hừ, những quần áo này là do ai giặt?” Tiền Lỵ Nhi biết rõ còn cố hỏi, những quần áo này đều là do cô ta sai Tiểu Ngưng đi giặt.Vú Từ lắc đầu, thầm than. Bà cảm giác được Tiền Lỵ Nhi đang muốn gây khó dễ cho Tiểu Ngưng, nhưng bà cũng đang trong hoàn cảnh bồ tát qua sông, đến bản thân mình còn khó bảo toàn, chỉ có thầm cầu phúc cho Tiểu Ngưng thôi!“Vậy thì ai? Mau gọi người giặt quần áo của tôi lên đây!”Vú Từ bất động, đứng yên ở đó.Tiền Lỵ Nhi trừng lớn hai mắt, hổn hển hô to: “Bà bị choáng đấy à? Tôi bảo bà đi gọi người giặt quần áo của tôi đến đây, bằng không chút nội y đắt tiền này của tôi các người không đền nổi đâu!”Vú Từ không gánh nổi cơn tức của Tiền Lỵ Nhi, chỉ có thể xoay người đi gọi người giặt quần áo tới.Không lâu sau, Tiểu Ngưng thân thể mảnh khảnh lại đứng trong căn phòng ngủ của chủ đó: “Thiếu phu nhân, quần áo bị làm sao ạ?” Cô làm việc luôn luôn cẩn thân, trên thực tế vốn là không có chuyện hư hỏng gì.“Hóa ra chính là cô, mẹ ruột của tiểu thiếu gia của nhà họ Đường! Tôi cũng nghĩ là không phải ai cũng có gan làm hỏng quần áo của tôi!”“Tôi chỉ giặt, không có làm hỏng!” Tiểu Ngưng hếch má lên, cô biết rõ hết thảy đều do cô ta đang muốn gây khó dễ cho mình.“Được, vậy là cô muốn nói tôi tự mình xé chúng? Giỏi lắm, để xem hôm nay cô có bao nhiêu cái miệng mà dám nói láo như vậy?” Bàn tay cô ta vung lên nhằm thẳng gò má Tiểu Ngưng định đánh tời.‘Bốp’ một tiếng.Tiếng bạt tai thanh thúy vang lên, bất quá, tiếng vang của cái bạt tai đó không phải rơi trên mặt Tiểu Ngưng mà là…Tiểu Ngưng giáng một cái tát thật mạnh lên mặt Tiền Lỵ Nhi.","title":"Mẹ độc thân tuổi 18 - Chương 222"}