<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiền Lỵ Nhi không dám tin mở to hai mắt, một tay vuốt gò má tê tê, một tay chỉ vào Tiểu Ngưng lại nói lớn: “Cô… một con hầu mà cũng dám đánh tôi?”“Đánh cô thì sao, tôi là vì con trai tôi nên không thể không ở chỗ này, tôi không sợ cô đâu. Một cái tát này là tôi muốn đánh cô lâu rồi! Đừng nói tôi cho cô một cái tát, cho dù  có đánh nát mặt cô ra, cũng không thể giải mối hận trong lòng của tôi đâu. . . . . .” Tiểu Ngưng nổi giận, cảm nhân được tức khí đang làm toàn thân cô run rẩy. Lúc đánh Tiền Lỵ Nhi xong, cô mới biết bản thân mình cũng có thể lợi hại như vậy.“Cô …. Lục Giai Ngưng, chuyện hôm nay tôi sẽ không bỏ qua cho cô đâu! Vú , Vú, mau tới đây!” Tiền Lỵ Nhi gọi to vú nuôi của mình, lệ trong mắt tràn đầy cừu hận.Rất nhanh, vú nuôi của Tiền Lỵ Nhi đã đến trước mặt cô ta: “Tiểu thư, cô làm sao vậy, tại sao mặt lại sưng hồng lên thế này?”“Vú, vú mau bắt cô ta lại cho tôi! Dạy dỗ cho thật tử tế vào, cô ta dám đánh tôi!” Tiền Lỵ Nhi chỉ vào Tiểu Ngưng đứng bên cạnh cửa, lớn tiếng ra lệnh.Bảo mẫu của Tiền Lỵ Nhi như là hộ pháp, chỉ bằng một tay đã khống chế được Tiểu Ngưng: “Đồ đê tiện không biết xấu hổ này, dám đánh tiểu thư nhà chúng ta, hôm nay nhất định phải cho cô một bài học nhớ đời!”Bàn tay mũm mĩn đang định đánh xuống mặt Tiểu Ngưng thì…“Vú, không cần phải đánh! Đừng lưu lại bất cứ dấu vết nào trên người cô ta!” Tiền Ly Nhi kéo lấy cánh tay của vú nuôi, ngăn cản.“Vậy dùng kim! Thử kim châm xem!” Vú nuôi nhẫn tâm, não hoạt động rất nhanh đã nghĩ ngay ra cách hành hạ khác.“Được! Tôi đi lấy!” Có rất nhiều thứ bọn họ đã chuẩn bị sẵn.Tiểu Ngưng kịch liệt giãy dụa, cô biết Tiền Lỵ Nhi lòng dạ ác độc, cố ý làm khó dễ mình, nhưng là chưa bao giờ nghĩ cô ta lại độc ác đến mức độ này, “Các người buông tôi ra, các ngươi không có quyền đánh tôi. . . . . .”“Không có?  Người đàn bà đê tiện không biết xấu hổ này, lát nữa thôi, cô biết chúng tôi có quyền hay không!” Vú nuôi của Tiền Lỵ Nhi  là một phụ nữ trung niên hung ác, tâm ngoan thủ đoạn, đang hưng phấn nắm chặt Tiểu Ngưng.Trong tay cầm vài gốc nhi châm nhỏ, Tiền Lỵ Nhi đi đến bên người Tiểu Ngưng cùng vú nuôi, mỉm cười đầy hung ác cùng vui vẻ, khoái hoạt nói. “Vú , châm cầm đến rồi đây!  Ha ha, vú giữ chặt cô ta cho tôi, tôi châm cho cô ta vài cái!”“Đâm vào mông, sau đó là lưng! Ả đàn bà này không phải là dùng mông mình để quyến rũ đàn ông hay sao?Đem mông cô ta châm thành cái tổ ong, để xem cô ta còn mê hoặc được ai không nào?” Bà vú hưng phấn nói, sau đó đem thân thể Tiểu Ngưng cuộn lại, lưng hướng về phía trần nhà.“Các người buông tôi ra! Các người làm như vậy là vi phạm pháp luật!” Tiểu Ngưng giống như rắn nước vùng vẫy thoái khỏi tay người thợ săn. Cô liều mạng chống cự, thân thể không ngừng vặn vẹo như rắn, có lẽ do đạo hạnh thợ săn quá cao, sức lực quá mạnh cho nên con rắn không thể nào thoát khỏi. Tiểu Ngưng cho dù làm thế nào cũng không thể thoát khỏi tay của bà vú kia.Tiền Lỵ Nhi siết chặt cây kim châm dài trong tay, không nương tay chút nào, hung hăng đâm tới mông của Tiểu Ngưng. Chỉ thấy lúc kim đâm qua lớp vải của quần, cô ta mỉm cười khoái trá nhìn mặt Tiểu Ngưng bị hõm sâu xuống, chân kịch liệt run rẩy.“…….A…………….Các người….thả tôi ra………A……” Cảm giác đau đến tận tim làm cho Tiểu Ngưng giãy dụa dữ dội, ngược lại chỉ nhận được những tiếng cười lạnh lùng của hai người kia, lập tức đau đớn gào thét lên thành tiếng.Loại đau đớn này giống như lấy đi tất cả mọi cảm quan trên người cô, ngay cả khóc cũng không khóc nổi.Lúc này, nhìn người phụ nữ đang bị ngược đãi, Tiền Lỵ Nhi lại cảm thấy sự sung sướng trước nay chưa từng có, giống như người nghiện sau cơn đói thuốc dài mới có được thuốc để tiêu tan: “Biết đau rồi phải không? Hay là vẫn chưa biết? Châm thêm vài cái nhé!” Nói xong, cô ta rút chiếc kim châm dài vẫn còn dính đầy máu ra, ác độc đâm tiếp xuống. Cô ta cứ làm động tác đó vài lân, càng làm trên mặt càng biểu lộ sự hưng phấn thỏa mãn.“Ư….ư….ư…” Bị đâm vài lần, Tiểu Ngưng đã không còn cảm giác gì nữa. Không giãy dụa, không kêu cứu, tiếng kêu thét cũng không có, chỉ còn những tiếng rên đau đớn dần dần suy yếu, không còn chút sức lực.Gương mặt nhỏ trắng bệch đầy mồ hôi, lông mày nhíu chặt, cánh môi không ngừng run lên, lúc này cô mới biết bản thân mình có bao nhiêu đau khổ, và còn phải chịu đựng bao nhiêu loại thống khổ nữa…“Dừng tay lại!” Được vú Từ báo cho biết, Lục Phong đã văng cửa phòng ngủ, hùng hổ đỡ lấy Tiểu Ngưng, ném bà vú kia sang một bên.“Ai…ui..” Bà vú bị đập đầu vào tướng kêu thảm một tiếng đau đớn, từ mặt đất ngồi dậy, nhìn cô chủ của mình ai oán: “Tiểu Tiền, cô xem người này….”Tiền Lỵ Nhi nhanh tay giấu đi thứ vũ khí nhỏ bé ở trong tay mình, ngạo mạn nhìn người đàn ông khoảng bốn, năm chục tuổi mặc áo đen trước mắt: “Lục Phong, anh thật to gan, dám tự tiện xông vào phòng ngủ của chủ?”Lục Phong nhăn đầu lông mày lại nhìn nữ chủ nhân tạm thời, sau đó mím môi ôm lấy Tiểu Ngưng đang hấp hối trên mặt đất, nói: “Tuy tiểu thư là nữ chủ nhân mới, nhưng cũng không có quyền ngược đãi người hầu. Ở Đường gia không có quy định này! Tiền tiểu thư, nếu thiếu gia biết cô làm những chuyện này chắc chắn cậu ấy cũng không đồng ý để cô tiếp tục xử phạt theo kiểu này đâu!”“Cậu… Cậu chỉ là một kẻ bảo vệ theo chân mà cũng dám nói với cô chủ như vậy à? Tôi sẽ nói lại chuyện này với Đường thiếu gia, để anh ấy đuổi việc cậu!” Bà vú kia đứng lên nói lớn.Lục Phong trừng mắt nhìn bà vú. Bà vú kia lập tức không dám lên tiếng.Mặt Tiền Lỵ Nhi không đổi sắc, mỉm cười, sau đó tỏ vẻ không hiểu nói: “Anh Phong à! Có phải anh đã hiểu lầm tôi rồi? Tôi đâu có khi dễ cô ta. Mới vừa rồi chính cô ta ra tay đánh tôi, sau đó thì ngã nhào trên mặt đất đó chứ!” Tiền Lỵ Nhi chỉ chỉ vào chính gò má đang hồng lên của mình cho Lục Phong nhìn, “Anh xem, đây chính là chứng cứ xác thực cô ta vừa đánh tôi đấy!”Lục Phong nhìn thoáng qua, không nói một lời, ôm Tiểu Ngưng rời đi.Hai hàng nước mắt lẳng lặng rơi xuống từ hốc mắt của Tiểu Ngưng, vài sợi tóc rồi loạn trước mặt, cô chớp chớp  mở mắt ra nhìn: “Anh Phong, cám ơn anh, em không sao! Cứ để mặc em đi!”Cô giãy dụa muốn xuống, Lục Phong đành buông cô ra: “Tiểu Ngưng, tôi thấy trước mắt cô không nên gây chuyện với cô ta, nhịn vẫn hơn là….” Lục Phong muốn nói lại thôi, câu nói tiếp theo nuốt trở lại trong bụng.Tiểu Ngưng cúi đầu xuống, nước mắt rơi không ngừng, nhỏ từng giọt xuống mặt đất, “Ừ! Từ nay về sau em sẽ nhịn…..” Vì Dương Dương, vì bản thân mình, không nên ngốc nghếch hồ đồ để cho cô ta có cớ mà đánh, phải biết nhẫn nại, ở trong này liệu có ai sẽ giúp cô đây?“Từ nay về sau, tôi sẽ quan sát kỹ cô ta, tận lực không để cho cô ta khi dễ cô đâu!”“Cám ơn anh, Lục Phong!” Tiểu Ngưng dùng hết sức hành lễ cảm ơn: “Em còn phải làm việc, nên đi trước đây!”Tiểu Ngưng lau nước mắt rồi bỏ đi.Càng muốn nước mắt không rơi thì nó lại rơi càng nhiều, nội tâm của cô không ngừng dâng lên cảm xúc chua xót cuồn cuộn.Cô không cam lòng nhìn lên bầu trời, muốn biết mình còn phải chịu bao nhiêu đau khổ, bao nhiêu tổn thương. Ông trời à! Chẳng lẽ ông cho con đến thế giới này chỉ để cho người ta khi dễ, vũ nhục hay sao?Tiểu Ngưng bịt chặt miệng lại. Những tiếng nức nở, bi thương nghẹn ngào truyền ra từ những khe nhở bàn tay, nước mắt chạy ra không ngừng: “Dương Dương à! Con phải nhanh lớn lên, mau chóng trưởng thành, có như vậy mẹ mới giải thoát được! Lần này, quả thực mẹ thật sự không chống đỡ nổi!”","title":"Mẹ độc thân tuổi 18 - Chương 223"}