<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo mặt không cảm xúc đi tới phòng ngủ. Bất cứ cô gái nào, cho dù không làm chuyện xấu nhưng nhìn thấy dáng vẻ uy nghiêm này của hắn cũng tránh không được mà run lên sợ hãi. Tiền Lỵ Nhi cố giữ vẻ bình tĩnh của bản thân bước về phía trước, giọng nói nhu thuận cất lên dò hỏi: “Anh Hạo, sao hôm nay lại trở về sớm như vậy?”“Ừ, sợ em ở trong biệt thự sẽ không có ai trò chuyện, không có việc gì làm!” Đường Hạo rất tự nhiên nói, theo nét mặt không nhìn ra được một chút tâm tình của hắn.Nhưng lời này vào tai Tiền Lỵ Nhi thì cô ta lại cảm thấy hắn ta có chuyện gì đó. Chẳng lẽ hắn biết chuyện cô khi dễ Lục Giai Ngưng sao?Cô ta trong lòng tự hỏi vài giây đồng hồ sau đó mới tố cáo với hắn: “Anh Hạo, anh xem mặt người ta này!” Nước mắt cô ta rơi lã chã, chỉ vào gò má mình.Đường Hạo đưa tay lên, vuốt ve hai má của cô ta: “Làm sao vậy? Định khoe đồ trang điểm mới mua sao?”“Không phải! Anh không thấy mặt người ta đỏ hồng lên hay sao….” Lúc này, nước mắt trên mặt cô ta càng lúc càng nhiều.Đường Hạo chau mày, chăm chú nhìn: “Có thấy, rất đẹp, hàng mới ra có loại hồng tươi như thế này sao?”“Không phải! Là Lục Giai Ngưng làm đó!” Tiền Lỵ Nhi dùng sức lắc đầu, lớn tiếng kêu lên cả tên họ của Tiểu Ngưng, “Anh Hạo, là Lục Giai Ngưng đánh em! Chưa từng có người nào đánh em cả, thế mà cô ta lại dám đánh em…..”“Cô ấy vì sao lại đánh em?” Đường Hạo tựa hồ không quan tâm đến chuyện cô ta bị đánh, chỉ quan tâm đến cô ta vì sao lại bị đánh.Tiền Lỵ Nhi co lại thút tha thút thít, một hồi sau mới nhỏ giọng đáp, giống như bị ủy khuất rất lớn nói: “Cô ấy giặt làm hỏng quần áo của em. Sau đó, em gọi cô ấy lên và nói rằng lần sau giặt thì cẩn thận một chút. Kết quả, cô ấy lại không nghe, bước lên giáng cho em một cái tát!”“Sau đó thì sao?” Hắn nheo mắt lại hỏi.Tiền Lỵ Nhi đang khóc nghe hắn hỏi thì nước mắt ngừng rơi, hỏi lại: “Cái gì sau đó ?”“Sau khi cô ấy đánh em, em xử trí cô ấy thế nào?” Đường Hạo vô cảm nói, đôi mắt chim ưng xuất hiện những tia lãnh ý.Tiền Lỵ Nhi lui về phía sau vài bước, chau đôi mi thanh tú lại: “Hạo, em cảm giác được anh không hề quan tâm đến em, người mà anh đang quan tâm là Lục Giai Ngưng, đúng không? Anh có phải là đang lo lắng sợ em hại cô ấy? Muốn trách em đi gây chuyện với cô ấy, đúng không?”Đường Hạo thong dong nhếch lông mày lên, khóe miệng đồng thời câu dẫn lên nụ cười ấm áp: “Lỵ Nhi, em nói cái gì vậy? Anh làm sao có thể không quan tâm đến em được? Chẳng lẽ em quên rồi sao? Người anh muốn lấy là em. Hiện tại tất cả mọi người ở Đài Loan này đều biết Đường Hạo anh muốn cưới vợ là thiên kim của tập đoàn Tiền thị, em còn hoài nghi cái gì? Hoài nghi anh đối với em có ý đồ khác hay không sao?”Đường Hạo chỉ tùy tiện nói vài câu dỗ ngọt lại khiến Tiền Lỵ Nhi choáng váng, nước mắt vẫn rơi nhưng không khống chế nổi mà mỉm cười: “Chính là…. Có thể là do nét mặt vừa rồi của anh rất dọa người, giống như là muốn ăn thịt em không bằng!”Đường Hạo nhẹ vỗ về gò má Lỵ Nhi, quan tâm nói: “Như như lời em nói, em chính là thiên kim đại tiểu thư, từ nhỏ luôn được cưng chiều yêu thương, anh biết rõ điều này! Vậy… sau khi cô ta đánh em, em xử trí cô ta như thế nào, có trừng phạt thích đáng hay không?”Tiền Lỵ Nhi lau nước mắt trên mặt, ôn nhu thiện lương  nói: “Nói có thì có, em nghĩ bản thân mình không cần phải đi chấp nhặt một người hầu! Nói đi nói lại, bất kể như thế nào, cô ấy cũng là mẹ Dương Dương, dù cho em mất hứng thế nào, tức giận như thế nào, cũng muốn chờ sau khi anh trở về rồi nói. Hạo, em nghe lời của anh, anh nói em hãy nhịn xuống, em đây sẽ nắm lửa giận mà nhịn xuống cho đến cùng!”Đường Hạo nhìn cô ta một hồi lâu, sau đó cho một cái ánh mắt tán thưởng. “Lỵ Nhi, em thực sự có một phong cách quý phái, cô gái như em có người đàn ông nào mà không thích?”“Anh Hạo. . . . . .” Tiền Lỵ Nhi thẹn thùng, nhào vào trong ngực của hắn.“Từ nay về sau chịu ủy khuất cái gì, cô ta lại khi dễ em, em đều nói với anh, anh sẽ thay em trút đi cơn tức này! Lỵ Nhi, anh không muốn em mất đi phong cách của một cô gái con nhà gia giáo, cũng không muốn em mất đi vẻ đáng yêu này! Nếu như em trở thành một người đàn bà chanh chua, lúc đó chắc anh chẳng muốn nhìn đến nữa!”Trái tim Tiền Lỵ Nhi xiết chặt, lập tức lắc đầu chối bỏ nói: “Anh Hạo, anh yên tâm đi, em sẽ không thế đâu! ““Vậy là tốt rồi. . . . . .” Đường Hạo yên tâm cười, sau đó lớn tiếng ra lệnh: “Quản gia, gọi Lục Giai Ngưng ra đại sảnh, tôi có chuyện muốn hỏi cô ta”“Dạ, thiếu gia!” Quản gia đứng trước của phòng, cúi đầu sau đó xoay người rời đi.“Tiểu Ngưng, thiếu gia nói cô đến đại sảnh ngay, có chuyện muốn hỏi cô!” Vú Từ đi vào phòng giặt quần áo, nói với người đang giặt đồ.“Tìm cháu, tìm cháu có lời gì muốn nói?”. . . Tiểu Ngưng tiều tụy  nghĩ mãi mà không rõ. Hắn muốn nhìn cô bị Tiền Lỵ Nhi đánh thê thảm như thế nào sao? Nếu là như vậy, cô cảm thấy một chút cũng không cần thiết.Bởi vì cô cùng hắn một chút quan hệ đều không có, cô cũng không cần nhìn xem hắn có để ý đến cô hay không.“Không biết! Thiếu gia chỉ nói là cô qua đó!” Vú Từ đau lòng nhìn cô gái trẻ trước mắt. Thật không hiểu, bọn họ một hồi giống như một cặp vợ chồng mới cười, thân thân mật mật làm những người làm ở đây đều rất hâm mộ. Một hồi lại trở nên thật lạ lẫm, tựa hồ như thâm cừu đại hận ngày càng nhiều. Bà làm sao mà không hiểu, bảo bà như thế nào nói cho Tiểu Ngưng biết đây? Thiếu gia là muốn trách cứ cô ấy, mới bảo đi đến đại sảnh.Không muốn phải nhìn thấy Đường Hạo nữa, Tiểu Ngưng bắt tay vào làm tiếp những công việc đang làm dở, nhếch môi mỏng lên, mặt không biểu tình nói: “Vú Từ, bà cứ đi nói với anh ta, cháu hiện tại còn phải làm việc, đi không được!”Vú Từ khó xử  thở dài, kéo lấy cánh tay Tiểu Ngưng “Tiểu Ngưng, cô đây không phải là muốn khó tôi hay sao? Thiếu gia muốn cô đi thì cô nhất định phải đi !” Nếu không đi, chỉ trong chốc lát cơn tức càng lớn, chỉ tổ càng làm hại đến cô gái trẻ này thôi.Nghe xong vú Từ nói Tiểu Ngưng lại trừng mắt nhìn, tùy tiện lau khô tay trên tạp dề. “Dạ, cháu đi ngay!” Đi ra khỏi phòng giặt quần áo, xuyên qua hành lang dài sạch sẽ, bóng loáng, Tiểu Ngưng lại lại một lần nữa đi vào căn phòng mà cô không muốn bước chân vào nhất.Bên ngoài ánh mặt trời chói mắt làm cho Tiểu Ngưng mới vừa tiến vào trong phòng không thể thích ứng, trước mắt tối như mực…Vài giây sau, tầm mắt của cô mới chậm rãi xuất hiện hình một hình ảnh. Chỉ thấy trên ghế salon lớn là Đường Hạo cùng Tiền Lỵ Nhi đang ngồi. Đường Hạo đang dùng ánh mắt lạnh như băng nhìn cô, mà Tiền Lỵ Nhi ngồi ở bên cạnh của hắn, nức nở lau nước mắt.Biểu lộ của hai người bọn họ làm cho Tiểu Ngưng cảm thấy kỳ quái. Có ý gì? Bọn họ không phải muốn thấy cô bị họ tra tấn có thảm đến thế nào hay sao? Nhìn cô thê thảm như thế này, bọn họ đáng ra phải lộ ra bao nhiêu vui mừng mới đúng chứ?Trong lúc cô còn đang suy nghĩ thì trong đại sảnh đã truyền đến một giọng nói chất vấn lãnh khốc: “Lục Giai Ngưng, hôm nay cô dám ra tay đánh vị hôn thê của tôi sao?”Tiểu Ngưng kinh hoàng, hiểu rõ mọi chuyện rồi mở to mắt nhìn hắn. Toàn thân cô chấn động, lạnh lẽo như băng. Thì ra, hắn gọi cô đến đây không phải là để chế giễu cô, lại càng không phải là quan tâm đến cô, mà  là để chất vấn cô, vì Tiền Lỵ Nhi.Tiểu Ngưng siết chặt bàn tay lại, sau vài giây cô chậm rãi gật đầu, nhịn xuống đau lòng nói: “Đúng vậy, tôi đã đánh vị hôn thê của anh…”","title":"Mẹ độc thân tuổi 18 - Chương 224"}