<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo từ trên ghế salon đứng lên, hùng hổ đi về phía cô: “Chỉ là một người hầu, cô ở nơi nào mà dám có dũng khí đi đánh nữ chủ nhân của mình? Nói cho tôi nghe!”Tiểu Ngưng giương gò má lên, nhìn hắn nói, “Cho dù là chỉ là một người hầu, tôi cũng có nhân cách của mình! Dựa vào cái gì vô duyên vô cớ  mà lại bị các ngươi đánh?” Chỉ sợ cô là nữ hầu bi thảm nhất trên đời này rồi. Bất luận chủ nhân đối đãi với cô như thế nào, bọn họ cũng không có quyền chà đạp lên tự trọng của cô. Nhưng mà hiện này, điều duy nhất cô có thể làm là chịu đựng, vĩnh viễn nhẫn nại, vĩnh viễn chịu đựng tổn thương, đau khổ.“Ha ha, Lục Giai Ngưng, giờ cô trở nên ngốc nhưng lại rất lợi hại! Bất kể nói thế nào thì cô đánh người là không đúng!” Đường Hạo thấp giọng nói, ngữ khí không nặng nhưng là đối Tiểu Ngưng lực sát  thương lại không nhỏ.“Tôi là bị các người đánh là đáng đời tôi lắm hay sao?” Tiểu Ngưng cười khổ hỏi, tay nắm chặt lại vô lực buông ra.“Vấn đề là cô đã đánh người, không phải người khác đánh cô!” Đường Hạo uốn nắn sai lầm của cô, sau đó rất nghiêm khắc nói: “Bây giờ, cô phải xin lỗi vị hôn thê của tôi, và hứa từ nay về sau sẽ không làm như thế!”Tiểu Ngưng nhếch môi nhìn hắn, dùng ánh mắt tràn ngập ai oán chất vấn hắn. Buồn cười, bi ai cỡ nào, cô là người bị đánh, lại thành kẻ đánh người, là sao đây?“Cô còn có điều gì không phục, cô đánh người là sự thật, cô nên xin lỗi!” Đường Hạo hai tay đặt vào trong túi quần, nghiêm khắc ra lệnh cho cô. Nét mặt của hắn là không có tức giận, không có thiên vị. Tất cả đều là lẽ đương nhiên, cách làm của hắn đều là đối với mọi người ai cũng vậy.Hắn, không tin cô.Hắn, chỉ quan tâm vị hôn thê của hắn.Hắn, lúc này đây đâm một nhát đau nhức vào trong lòng của cô. Trái tim đã sớm máu chảy đầm đìa, đã không biết thống khổ như thế nào.Nhẫn, nhẫn nại là vì làm cho mình ít bị thương tổn đi, nhẫn nại chính là vũ khí duy nhất có thể bảo vệ tự mình .Nhẫn, cũng là cô phải chấp nhận số mệnh. Cô không nên ôm bất cứ hy vọng nào với hắn.Nhẫn, vì Dương Dương, hãy nhẫn nại! Cô là một người mẹ thất bại, vô phương vô cách bảo vệ con của mình.Tiểu Ngưng chậm rãi cúi đầu, lướt qua Đường Hạo, lưng thẳng tắp đi về phía cô gái đang ngồi ở trên ghế sa lon. “Thiếu phu nhân, tôi sai rồi, là tôi đã có hành vi không đúng với cô! Xin cô đại nhân đại lượng, đừng chấp nhặt với một người làm như tôi!”Mặc dù chỉ là vài câu lại đơn giản, những lời này mà nói… chỉ cần theo trong cổ họng của cô phát ra là tốt rồi. Nhưng chính bản thân cô lại phải dùng tất cả khí lực để thốt ra được.Cô sẽ không nói chuyện Tiền Lỵ Nhi dùng kim đâm cô. Nói ra thì liệu lại có ai sẽ thương tiếc cho cô, sẽ cho cô một sự công bằng? Không ai, cô chỉ có thể tự mình liếm láp miệng vết thương của chính mình.Tiền Lỵ Nhi lau nước mắt, rất rộng lượng nói: “Lần này coi như xong, từ nay về sau cô chú ý là tốt rồi! Ngưng à, hi vọng  từ nay về sau cô đừng có địch ý với tôi, được không?”Địch ý? Trong lòng Tiểu Ngưng châm chọc cười khổ, Tiền Lỵ Nhi này quả là một cao thủ về diễn xuất. “Tôi không dám, cũng sẽ không có. Từ nay về sau, khi làm việc tôi sẽ rất chú ý! Nếu như thiếu phu nhân, thiếu gia cảm thấy  tôi làm việc không có thuận mắt, giặt quần áo không đến nơi đến chốn, như vậy , tôi có thể làm công việc khác cũng không sao. . . . . .”“Sẽ không đâu! Mặc dù mấy bộ nội y đó tôi rất thích, nhưng là…. tôi cảm thấy cô giặt quần áo rất sạch sẽ! Chỉ cần từ nay về sau chú ý hơn là được rồi!” Tiền Lỵ Nhi lập tức nói ra, cô chính là muốn làm cho con tiện nhân này giặt quần áo cho mình. Hừ, khiến cho người phụ nữ này chuyên môn đi giặt quần lót cho cô!“Anh nghĩ hay là như vậy, để cho cô ta đi quét sạch sân nhỏ, quản lý mặt cỏ, không cho cô ta làm việc liên quan đến phòng ở! Anh không muốn cô ta làm em tức giận thêm lần nào nữa!” Đường Hạo ngồi ở bên người Tiền Lỵ Nhi, sủng nịnh nói với cô ta.“Anh Hạo. . . . . . Em thấy hay là. . . . . .”“Công việc quét dọn sạch sẽ là cực khổ nhất, ai bảo cô vô lễ với thiếu phu nhân tương lai! Cái này xem như là trừng phạt!” Đường Hạo cắt đứt lời mà Tiền Lỵ Nhi định nói, ngạo mạn ra phán quyết với Tiểu Ngưng. “Còn nữa, từ nay về sau không cho phép cô một mình tiến vào phòng ở này! Trong lúc này, đây không phải là nơi cô dễ dàng ra vào, nhớ chưa?”“Dạ!” Đã không hề cảm giác, Tiểu Ngưng chỉ là nghe theo của  lời hắn, cũng không có phân tích xem công việc này có thoải mái một chút, hay là quá nặng một chút. “Xin hỏi thiếu gia cùng thiếu phu nhân  còn có chuyện gì phân phó không ạ?”“Không có! Cô đi xuống đi!” Đường Hạo nhìn cô một cái, lập tức đưa ánh mắt chuyển đi, trong hai mắt thoáng qua có phức tạp cùng….. đau lòng.Tiểu Ngưng gật đầu một cách máy móc, xoay người muốn rời đi cái đại sảnh làm cho cô vừa quen thuộc, vừa lạ lẫm này.Đột nhiên, Tiểu Ngưng lại cảm giác trước mắt tối sầm, thân thể chệch choạng bước đi, từ từ muốn ngã xuống mặt đất.“Ngưng. . . . . .” Đường Hạo nhanh tay tiến lên, ôm lấy thân thể lảo đảo muốn ngã của cô.Cái mông bị đau của cô chạm vào người hắn. Một cơn đau buốt dâng lên khiến cô tỉnh táo trở lại: “Thiếu gia, còn chuyện gì sao?”. Tiểu Ngưng vội đẩy hắn ra, tựa hồ như thân thể của hắn chứa đầy vi khuẩn lây bệnh, “Tôi xin phép đi trước!”Đường Hạo nhìn cánh tay trống trơn của mình, rồi lại nhìn theo bóng lưng cô rời đi, hai con ngươi xuất hiện một tia ảo não. Bất quá, hắn đã rất nhanh khống chế những cảm xúc này.“Anh Hạo, có phải anh đã yêu thương cô ấy không? Nếu đã là như vậy, để cô ấy làm những công việc đó, anh đang đau lòng lắm, có đúng không!”“Đau lòng? Anh vì cái gì mà yêu thương cô ta? Cô ta là gì của anh hay sao?” Đường Hạo châm một điếu thuốc lá, không đếm xỉa đến câu hỏi lại của Tiền Lỵ Nhi, bộ dạng của hắn một chút cũng không quan tâm đến vấn đề này.“Cô ấy là mẹ Dương Dương…..”“Anh đã nói với em rồi, Dương Dương hiện giờ không có mẹ, cô ta không phải, nhớ cho kĩ  điều này!” Đường Hạo tức giận nói. Loại biểu cảm này của hắn giống như việc Lục Giai Ngưng là mẹ của Dương Dương là một sỉ nhục rất lớn.“A! Dạ, em nhớ kỹ rồi! Từ nay về sau nhất định không nói!”bTiền Lỵ Nhi cam đoan.“Từ nay về sau đừng có nói chuyện người khác làm anh tức giận, có biết không?” Đường Hạo cảnh cáo.Chuyện của người khác? Không sai, cô rất thích cách nói này, “Đúng vậy, anh Hạo! Hàng ngày anh phải làm bao nhiêu là việc, bận rộn như thế , em nhất định sẽ không làm gì để anh thấy phiền muộn đâu!” Tiền Lỵ Nhi thân mật nhào vào ngực hắn, trên mặt tươi cười nở rộ.Thật tốt! Xem ra trong lòng của hắn đã triệt để không có người đàn bà kia rồi!“Ừ!  Như vậy cũng tốt!” Đường Hạo ôm Tiền Lỵ Nhi, trong ánh mắt phóng ra xa càng trở nên phức tạp thêm. . . .…………….Làm việc cả một ngày, cuối cùng Tiểu Ngưng cũng được trở về căn phòng ở của người giúp việc trong biệt thự. Cảm giác mệt mỏi mê man càng ngày càng mãnh liệt, cô đổ ập người lên chiếc giường nhỏ nghỉ ngơi.Cô chuyển từ căn phòng lớn trong biệt thự đến căn phòng nhở hẹp chật chội của người làm này đã được một thời gian. Bất quá, mọi thứ đều ổn, chỗ ở này của cô cũng đầy đủ tiện nghi. Chỉ riêng có phòng tắm cùng phòng vệ sinh là tất cả mọi người phải dùng chung.Toàn thân đầy mồ hôi, cô bất đắc dĩ trở mình, tay chống vào giường chiếu đỡ lấy thân thể.“Tại sao lại như thế này? Đứng dậy cũng khó khăn như vậy, một chút sức lực cũng không có! Đừng mà! Đừng trở thành bộ dạng này, mày có biết không hả, Lục Giai Ngưng? Càng yếu đuối, càng nhu nhược thì càng bị bọn họ khi dễ!” Tiểu Ngưng suy yếu tự cười giễu mình. Lắc lắc đầu cho tỉnh táo lại, cô đi đến bên tủ quần áo, định lấy quần áo đi tắm.Đang lúc mở cánh cửa tủ, một mùi vị long não cầu dâng lên trong cổ họng.“Ọe….Ọe….” Cảm giác chán ghét mãnh liệt muốn phá tan cổ họng cô, khiến chô không khống chế được mà nôn ra.","title":"Mẹ độc thân tuổi 18 - Chương 225"}