<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Bầu trời hôm nay xanh thẳm, bao la vời vợi. Dưới tán cây loang lổ những tia nắng mặt trời, in bóng trên những phiến là khô, khiến đường phố mang một khung cảnh trông thật hài hòa.Tiểu Ngưng đi bộ trên đường, tung tăng giống hệt như một cô nữ sinh, thích thú dẫm lên từng bóng nắng in trên mặt đất.“Đã lâu không ra ngoài, cảm giác tự do tự tại này thật tuyệt!” Tiểu Ngưng nâng cao gò má mình lên, trên mặt lộ rõ vẻ gầy gò, tiểu tụy. Cô khẽ nở nụ cười nhàn nhạt.Nhưng nụ cười nhạt này lại khiến tinh thần Tiểu Ngưng tốt lên không ít.Nơi này là một khu biệt thự cao cấp. Mỗi căn biệt thự ở đây chiếm một diện tích khá lớn, cho nên trên con đường trải đầy lá này chỉ có mỗi Tiểu Ngưng. Tiếng động cơ xe ở phía sau lưng khiến cô nhíu mày lại. Sao lại có xe chạy ở chỗ này?  Họ muốn chạy vượt lên trước sao?Tiểu Ngưng hiếu kỳ xoay người lại, trông thấy một chiếc xe hơi màu đen đang chạy cách cô chừng 40 mét.Hình như người lái chiếc xe hơi màu đen đó đột nhiên nhấn ga tăng tốc lao thẳng về phía Tiểu Ngưng. Tiểu Ngưng nhất thời không phản ửng kịp, đứng ngây ra như phỗng.‘ Kíttttttt…’ một tiếng, chiếc xe đã lao đến chỗ Tiểu Ngưng. Một người đàn ông nhanh tay kéo Tiểu Ngưng né sang một bên. Chiếc xe hơi lao nhanh đi mất, hoàn toàn không thấy bóng dáng.Ngồi dưới đất, Tiểu Ngưng nhất thời chấn động từ đầu đến chân. Cô ngồi ngây ra như người gỗ, không nhúc nhích nhìn chiếc xe hơi màu đen có rèm che vừa mới lao nhanh sượt qua mình. Mặt cô xám ngắt như tro, lưỡi nhíu lại xanh lè, miệng mở to, quên cả hô hấp.“Tiểu Ngưng! Cô không có chuyện gì chứ?” Lục Phong chạy lại, ngồi xổm trên mặt đất, nhìn Tiểu Ngưng, quan tâm hỏi.Tiếng nói trầm ổn của Lục Phong làm cho tinh thần Tiểu Ngưng hồi phục trở lại, cô run rẩy nói: “Anh …Phong…”. Hóa ra là Lục Phong. Lúc cô tưởng mình sắp bị xe đụng chết thì có bóng người kéo cô sang một bên, thì ra đó chính là Lục Phong. Anh đã cứu cô một mạng.Lục Phong chìa tay ra: “Đứng dậy nào!”Tiểu Ngưng đưa tay ra, bàn tay đặt lên tay của hắn, thân thể đột nhiên bị kéo bật dậy. Lúc này, cô mới tìm lại được giọng nói của chính mình: “Anh Phong…cảm…cảm ơn anh…!”“Tại sao ra đây? Thiếu gia không phải đã nói cô không được phép tùy tiện ra ngoài rồi sao?” Tiếng nói của Lục Phong có phần không vui, giống như đang trách cứ cô không hiểu chuyện.Tiểu Ngưng vẫn chưa hoàn hồn, nước mắt ủy khuất sợ hãi chảy ra: “Dạ dày  em bị đau, muốn ra ngoài mua một ít thuốc! Em …chỉ là …muốn hít thở không khí bên ngoài một chút. Không khí trong biệt thự quá dồn nén, ức chế khiến em không thở nổi!” Lục Phong là người hiểu rõ nhất mối quan hệ giữa cô và Đường Hạo. Tiểu Ngưng nói những lời này, phảng phất giống như đang cảm thán với anh trai, bộc lộ ra hết thảy mọi tâm tư khổ sở sâu kín trong lòng: “Anh Phong! Em muốn bỏ đi, nêu không chắc em điên mất!”Lục Phong nhìn Tiểu Ngưng khóc, không khỏi đau lòng, giọng nói cũng ôn hòa hơn đôi chút: “Đừng nghĩ mọi chuyện thê thảm như vậy! Thiếu gia…thiếu gia không phải người xấu, trước đây cô luôn nói như vậy, không phải sao? Tuy tình tình cậu ấy rất tệ, rất bá đạo, nhưng cậu ấy cũng không phải người xấu, cô biết điều này mà. . . . . .”Tiểu Ngưng lau nước mắt, vành mắt đỏ bừng, lắc đầu. “Không giống nhau! Đó là anh ấy của sáu năm trước, sáu năm sau anh ấy đã thay đổi, trở nên thật đáng sợ. . . . . . Anh Phong, anh ta còn dùng Dương Dương để uy hiếp, Dương Dương cũng là con của anh ta, vậy mà lại định để mặc cho Tiền Lỵ Nhi ngược đãi nó. . . . . .” Nói đến đây, Tiểu Ngưng cảm thấy trái tim mình buốt lạnh. Đau lòng, nước mắt cô lại tuôn trào như thác đổ.“Có lẽ, thiếu gia chính là không muốn để cô rời đi cho nên mới phải uy hiếp cô như vậy!”“Không muốn cho em đi? Anh ta muốn kết hôn, vì cái gì mà vẫn còn quan tâm đến em? Anh Phong, chẳng nhẽ anh không nghĩ, làm như vậy với em là rất tàn nhẫn hay sao?” Tiểu Ngưng lấy hai tay bưng lấy mặt mình. Tiếng nức nở, nghẹn ngào truyền qua từng khẽ hở giữa các ngón tay.“Có lẽ thiếu gia có lý do của cậu ấy! Tiểu Ngưng, trước mắt cô hãy nghe lời thiếu gia, đừng chạy lung tung, được không?” Lục Phong nhìn Tiểu Ngưng rồi mới nói ra một câu cuối cùng, nhắc nhở cô: “Tiểu Ngưng, chẳng nhẽ cô cho rằng chuyện vừa rồi là ngoài ý muốn sao?”Tiểu Ngưng buông hai tay, hướng mặt lên nhìn hắn ta: “Anh… muốn nói…chiếc xe kia là muốn lấy mạng em sao?”“Tôi không nói như vậy, chỉ là mong cô chú ý một chút, đừng tự tiện đi ra ngoài biệt thự! Nếu có cái gì cần thì hãy nói với tôi hoặc vú Từ, hoặc nhờ người khác ra ngoài mua hộ cho!”“Dạ….” Tiểu Ngưng nín khóc, gật đầu. Vừa rồi cô nghĩ đến chuyện chiếc xe kia muốn đâm chết mình, nhưng là ai? Là ai nhẫn tâm muốn lấy mạng cô?Chẳng lẽ là… Tiền Lỵ Nhi?Tiểu Ngưng một lần nữa lại sợ hãi, cô ta đang muốn lấy mạng mình sao? “Nếu là như vậy, ở trong biệt thự không phải là càng nguy hiểm hơn hay sao? Anh Phong…..”“Trong biệt thự thì làm sao có nguy hiểm? Tiểu Ngưng, cô đừng nghĩ quá nhiều, chỉ cần làm theo yêu cầu của thiếu gia là được rồi! Thôi được, bây giờ đến hiệu thuốc, tôi đi cùng cô…”“Có thể sao? Liệu có nguy hiểm với anh Phong không? Hay là…” Tiểu Ngưng bất an hỏi. Cô không muốn Lục Phong phải gánh chịu nguy hiểm cùng với cô.“Tôi sẽ không có chuyện gì đâu! Đi!” Hắn biết cô ở trong biệt thự chịu rất nhiều ủy khuất, nhưng bây giờ đó thực sự là nơi an toàn nhất cho cô.*********************“Đối với các hạng mục đầu tư gần đây, các vị cổ đông có hài lòng không?” Đường Hạo tựa lưng ngồi trên ghế, gương mặt lộ ra một chút tươi cười hời hợt nhìn một lượt tất cả các cổ đông đang ngồi họp. Mấy tháng ngắn ngủi mà đã được lợi nhuận lên đến gấp ba lần, chắc hẳn đã đủ hợp khẩu vị của mấy lão cáo già này?Đối với thành tích đáng kinh ngạc này, Đường Hạo không chỉ thỏa mãn với công việc của chính mình, mà còn trút bỏ được tảng đá đè lên ngực suốt thời gian qua. Những tin đồn tài chính khó khăn đều đã biến mất, mọi nguy cơ hắn cũng đều đã hóa giải. Mà kế tiếp, hắn sẽ thả chậm tiết tấu đầu tư, bởi vì có chuyện quan trọng hơn cần giải quyết.“Thỏa mãn! Thỏa mãn…Ha ha..!” Trương đổng sự đeo kính cười ha hả nói, ngón tay đeo chiếc nhẫn kim cương to đùng chói mắt lật đi lật lại những trang giấy số liệu, “Tổng tài của chúng ta thật là tuổi trẻ tài cao! Ha ha ha, xem ra bây giờ thế giới là của những người trẻ tuổi rồi!”Hiện nay, ở Đài Bắc cũng có vài tập đoàn do những người trẻ tuổi nắm quyền điều hành. Tre già măng mọc, mới cũ luân chuyên cũng không khác nhau là mấy.Vương đổng sự cầm điều xì gà còn đang nhả khói, đôi mắt nhỏ híp lại thành một đường, nói: “Có thể đi theo tổng tài trẻ tuổi tài cao, mấy lão già chúng ta đúng là có phúc khí rồi…”“Ha ha, được sự tin tưởng của các vị đổng sự ở đây Đường Hạo tôi vô cùng cảm kích. Kết quả này đều là công sức phấn đấu của mọi người, hy vọng sau này chúng ta sẽ vẫn duy trì quan hệ hợp tác. Chỉ cần mọi người tin tưởng tôi, cứ theo đà này, trong tương lai phần trăm lợi nhuận các vị đổng sự có được sẽ càng lúc càng nhiều!” Lời nói của Đường Hạo tuy nghe có vẻ rất khiêm tốn, nhưng thực ra thì không phải như vậy. Hiện tại, hắn đang khéo léo truyền đạt, làm cho tất cả mọi người đều phải tin tưởng hắn.“Đương nhiên! Đương nhiên là chúng tôi tin! Hiện tại tổng tài lại sắp kết hôn với con gái độc nhất của Tiền gia, tương lai Đường Thị sẽ ngày càng lớn mạnh, chúng tôi đều đồng ý tình nguyện đi theo tổng tài!” Một vị đổng sự gầy gò, nói với các cổ đông khác.“Đúng!”“Đúng thế!”Mấy vị cổ đông khác cũng phụ họa theo.Ngồi ở vị trí trung ương, Đường Hạo nhăn đầu lông mày lại, thu hổi vẻ mặt mỉm cười, nói: “Ý của các vị là phải có ngân hàng Tiền thị hậu thuẫn phía sau, còn bản thân Đường Hạo tôi đây không đủ sức dẫn dắt mọi người kiếm được lợi nhuận? Các vị xem năng lực của tôi nhỏ đến thế sao?”","title":"Mẹ độc thân tuổi 18 - Chương 227"}