<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Không, làm sao có thể! Chúng tôi đương nhiên tin tưởng  năng lực của tổng tài. Dù cho không có Tiền thị, tôi cũng vẫn tin tưởng tổng tài chúng ta  . . . . .”“Đúng vậy! Đúng vậy! chỉ nhìn một cách đơn thuần vào vị thế của tập đoàn Đường thị chúng ta thì cũng đã có rất nhiều ngân hàng chủ động muốn hợp tác với rồi!” Sau đó vài cổ đông khác cũng gật đầu đồng ý theo. Nụ cười trên khóe miệng của Đường Hạo càng lúc càng nhếch lên cao. Hắn chính là chờ mấy câu này từ lâu.Đường Hạo mang theo tâm trạng rất tốt đi ra khỏi công ty, lái xe đi tẳng đến đại trạch* của Đường gia. Xe vừa chạy qua cổng chính, hắn đã thấy Dương Dương mặc đồ chơi bóng chày, đang chạy tới: “Ba! Ba.!”*đại trạch: nhà lớn, nhà chính.“A…ui…đừng chạy quá nhanh, coi chừng vấp ngã!” Bà nội trẻ Hàn Tú lo lắng chạy theo phía sau, lo sợ cháu nội ngoan bị té ngã. Không may, bà không chạy được nhanh như đứa cháu của mình, chỉ một lát đã bị nó bỏ xa ở phía sau lưng.Đường Lập Huân cũng đi lên kéo lão bà đang không thở kịp của mình, dịu dàng nói: “Yên tâm! Dương Dương sẽ không có chuyện gì đâu! Thằng bé không yếu ớt như vậy đâu!”“Dương Dương lúc trước đã bị thương rồi, bây giờ không thể để nó lại bị thương được!” Hàn Tú không biết là bản thân mình đã quá nhạy cảm. Dương Dương là cháu trai nhà giàu, đương nhiên là nó sẽ bị chú ý hơn những đứa trẻ khác.“Lão thái bà à! Nói cho cùng, Dương Dương là một thằng bé con, là cháu trai của Đường Lập Huân tôi. Thể chất của nó đâu có kém cỏi như vậy đâu.” Lúc khen cháu, Đường Lập Huân cũng không quên nói ngọt chính bản thân mình trước mặt vợ.“Giờ ông lại đi so sánh với thằng bé con sao? Cháu trai bảo bối của tôi!” Hàn Tú bỏ qua lão công của mình, chạy theo sau lưng đứa cháu.Đường Hạo dừng hẳn xe lại, bước xuống. Hắn còn chưa đứng vững thì đã bị con trai chạy đến ôm choàng lấy.“Ba ! Ba! Ba!”Đường Hạo thuận thế ôm lấy con, xem xét thân thể của nó: “Thế nào? Người còn đau không?”Lúc trước, cả chân tay, toàn thân của thẳng bé đều bị trầy xước. Nhìn con lúc đó, hắn thật sự đau lòng không thôi.“Không có chuyện gì ! Tất cả đều tốt rồi ạ !” Dương Dương giờ lên hai nắm tay, làm tư thế trông rất khỏe mạnh.Đường Hạo hôn mấy cái lên khuôn mặt nhỏ bé của con, sau đó mới buông thân thể khá nặng của Dương Dương ra, thả xuống mặt đất: “Tiếp tục đi chơi bóng chày đi nhé! Ba và ông nội nói chuyện nột chút!”“Mẹ…..” Dương Dương đứng bất động ở nơi đó, lời muốn hỏi còn chưa nói ra được, làm sao có thể nói đi là đi.“Mẹ con hôm nay không đi cùng ba!”“Con có nhìn thấy là mẹ không đi cùng ba, con muốn hỏi là, khi nào thì ba đưa mẹ đến nơi này gặp con?” Dương Dương nheo mắt lại nhìn ba nó. Lúc thân thể nó đau đớn, người nó mong gặp nhất chính là mẹ. Tuy có ông bà nội cùng với các dì giúp việc ở bên, nhưng nó vẫn cứ đau, bọn họ không thể thay thế mẹ. Bây giờ, nó rất muốn được gặp mẹ, khát vọng được mẹ ôm nó ngủ.“Lần sau! Lần sau, ba sẽ đưa mẹ con đến!” Chướng ngại vật lớn nhất đã giải quyết xong rồi, hiện tại vấn đề chỉ là cơ hội và thời gian.“Lần sau ba có thể đưa mẹ đến đây sao? Ba, ba nói thật chứ?” Trong hai mắt Dương Dương rõ ràng hiện lên sự không tin tưởng. Bởi vì, nó cảm nhận được ông bà nội căn bản không thích mẹ của nó. Đã lâu như vậy mà ông bà không nhắc gì đến mẹ của nó, cứ như thể mẹ nó không tồn tại trên đời này vậy.Bị con trai hỏi như vậy, Đường Hạo nhíu mày lại. Hắn cảm giác con trai đang chất vấn mình.“Ba, ông bà bội xem thường mẹ, có đúng không ạ?”“Vì sao lại nói như vậy?” Trái tim Đường Hạo siết chặt lại, trên gương mặt con của hắn lộ rõ vẻ đau khổ. Vẻ mặt này giống hệt người phụ nữ kia.“Chẳng lẽ không đúng sao ạ? Con cảm nhận được điều này! Con sẽ có mẹ kế sao? Con không cần, đừng mà….” Dương Dương lớn tiếng nói với ba nó, cũng là nói để cho ông bà nội nghe được, “Không ai tốt bằng mẹ của con! Mẹ của con là tốt nhất! Tại sao các người không yêu thích mẹ của con? Vì sao lại muốn tìm mẹ kế cho con?”Ánh mắt Đường Lập Huân cùng Hàn Tú khó xử nhìn nhau. Sau đó, họ xấu hổ đứng sang một bên. Chỉ có thể đem cháu trai đang khóc lóc đáng thương giao cho con trai mình, còn họ thì không biết nên nói gì.Đường Hạo lau nước mắt trên khuôn mặt nhỏ bé của cậu con trai. Hắn không biết nên trấn an thằng bé, hay là kể cho nó nghe sự thật: “Ba sẽ không lấy ai ngoài mẹ con, trước kia không phải đã nói rồi sao? Con không tin lời ba nói à?”Dương Dương chậm rãi ngừng khóc, nức nở nhìn ba: “Thật vậy không? Nhưng trên TV không phải là nói ba cùng dì Tiền kia sẽ lập tức cử hành hôn lễ sao ạ? Nếu ba cưới dì ấy, dì ấy không phải là trở thành mẹ kế của con hay sao?”“Có hôn lễ rồi sao?” Đường Hạo không có trả lời con mà hỏi ngược lại.Dương Dương nghĩ nghĩ, lắc đầu.“Ừ! Vậy còn chưa có hôn lễ đúng không?”Lần này, Dương Dương gật nhẹ đầu.“Cho nên, con bây giờ là đang lo lắng quá sớm rồi, có phải không?”Nước mắt Dương Dương lại rơi xuống lần nữa, khẽ nhếch miệng lên: “Nhưng là…. Con sợ ba kết hôn….đến khi con hỏi lại ba lần nữa thì ba đã kết hôn xong rồi……như vậy không phải là đã muộn rồi sao? Ba, ba gạt con….hu hu…”“Ba không có gạt con, tin ba đi, được không?” Ha ha, xem ra con trai hắn thật sự đã lớn rồi, không phải nói mấy câu là có thể lừa được!Hai mắt Dương Dương Dương đẫm lệ, mông lung nhìn ba của nó, tiếp tục hỏi: “Ba muốn con tin ba như thế nào? Ba lại lừa con thôi! Ba cùng cô gái khác kết hôn rồi sao, con phải làm gì bây giờ?….”“Vậy con định cả đời này không để ý đến ba ư?”Dương Dương dùng bàn tay nhỏ bé của nó lau nước mắt trên mặt, sau đó lại lau bàn tay đó vào ống quần của ba nó. Động tác trước sau như một, nó nói: “Có lẽ ba căn bản không để ý đến con! Sau khi ba cùng dì khác kết hôn sẽ có rất nhiều em, đến lúc đó không có một đứa bé như con lại là chuyện tốt!” Điều kiện này nó vẫn cảm thấy không an tâm. Không được, nó nhất định không chịu thỏa hiệp, phải khóc nhiều hơn nữa.Nước mắt chảy ra càng nhiều, trên mu bàn tay, lẫn cả nước mũi đều được lau chùi trên ống quần tây màu đen của Đường Hạo.Đường Hạo âu yếm nhìn động tác đáng yêu của con trai mình. Hắn khi nhỏ cũng tuyệt đối không làm hành vi trả thù kiều này. Thói quen của hắn là làm lớn chuyện lên, càng to càng tốt. Về điểm này, có lẽ thằng bé được di truyền từ người phụ nữ kia.“Vậy con muốn ba lấy cái gì cam đoan đây? Ba nghĩ không ra!” Đường Hạo nghĩ một hồi lâu cũng không nghĩ ra nên lấy cái gì cam đoan.“Vậy ba nói đi, nói là nếu ba nói dối, ngoài trừ mẹ ra lại lấy kết hôn người khác, ba sẽ chết không an lành!” Nó đã xem trên TV, thấy nhiều đứa trẻ khác cũng dùng phương thức này làm điều kiện uy hiếp tốt nhất. Dù sao cũng không có gì quý hơn mạng sống cả!Nghe thấy lời thề ác độc như vậy, Đường Lập Huân và Hàn Tú đứng bến sắc mặt đại biến, khó coi.“Không thể hồ đồ, Dương Dương, cháu không thể nguyền rủa ba cháu như vậy!” Hàn Tú tiến lên kéo lấy cháu trai phê bình.“Chuyện của người lớn, một đứa trẻ đừng có can dự vào! Dương Dương, cho dù cháu có mẹ mới thì ông bà nội đây tuyệt đối sẽ không để cháu phải chịu thiệt thòi!” Đường Lập Huân nghiêm mặt dạy bảo. Hắn và vợ đã có kinh nghiệm trải qua một lần suýt mất con, cho nên bọn họ tuyệt đối không thể để con cháu mình chịu bất cứ thương tổn ngoài ý muốn nào nữa.","title":"Mẹ độc thân tuổi 18 - Chương 228"}