<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Không! Ông nội! Bà nội, Dương Dương không hồ đồ! Ba nhất định phải nói, nếu ba không nói cháu sẽ không ngừng khóc, cháu sẽ rất đau lòng!” Dương Dương giãy dụa người, không để cho ông bà nội ôm lấy mình. Hai tay nó níu chặt lấy ông quần của ba nó, vẻ mặt lại khao khát quật cường nhìn lên ba nó. Ba không thề độc, nó sẽ không buông tay. Vì mẹ, vì bản thân mình được ở cùng với mẹ, vì một bà mẹ kế không thể hiểu nổi, không hề quen biết sẽ xuất hiện, nó nhất định phải bắt ba nó thề độc. Nó biết những lời lẽ này là không lễ phép, không có giáo dưỡng, nhưng nó mặc kệ, nó phải kiên trì.“Dương Dương! Cháu lại không hiểu chuyện nữa rồi! Ông nội, bà nội sẽ không thích, không thương cháu nữa!” Đường Lập Huân sắc mặt khiến người khác rét run, rõ ràng là đã trở nên không còn vui vẻ gì nữa. Dương Dương là cháu trai bảo bối của ông, không sai, nhưng tính mạng của con trai ông cũng rất quý giá không kém!Hàn Tú đối với những lời nói đại nghịch bất đạo của đứa cháu trai cùng kinh sợ không kém: “Dương Dương, nếu cháu vẫn cứ không hiểu chuyện như vậy, bà nội sẽ không thích cháu nữa đâu!”Quả nhiên là đứa trẻ được sinh ra và giáo dục bởi người đàn kia, bằng không làm sao thẳng bé ngoan ngoãn biết nói những từ ngữ khó nghe như thế. Chỉ riêng điểm này thôi, bà cũng sẽ không bao giờ cho con trai mình kết hôn với cô gái kia.Đối với những lời nói của ông bà nội, Dương Dương làm như mắt ngơ tai điếc, chỉ nhìn chằm chằm vào ba nó: “Ba, ba có phải không có niềm tin với chính mình hay không? Ba có phải chỉ muốn gạt một đứa trẻ như con hay không? Ba ….ba…ba …hu hu ……hu hu…..”Dương Dương khổ sở rơi lệ đầy mặt, trong mắt đầy sự thất vọng về ba mình.Đường Hạo lau nước mắt trên mặt con trai, mỉm cười với ba mẹ, rồi cam đoan với con trai: “Nếu như ba cưới một người khác ngoài mẹ của Dương Dương, ba sẽ chết trôi lềnh bà lềnh bềnh!”Hắn nói chuyện với con trai một cách âu yếm, nhưng cũng có đôi chút chột dạ và sợ hãi.Nghe thấy lời thề độc của ba mình, Dương Dương đầu tiên là há hốc miệng, sau đó nó cũng cảm thấy áy náy trong lòng. Rủ mi mắt xuống, nói hỏi: “Ba nói thật chứ ạ?”Đường Hạo vuốt cái mũi nhỏ của con trai, khóe môi hắn nhếch lên, nhìn con rồi nói: “Không phải con muốn ba nói ư? Không hài lòng sao? Thoải mái tâm tình chưa?”Dương Dương vừa khóc vừa cười gật đầu, sau đó lại ôm lấy đùi của ba nó: “Ba, con biết rõ ba là người ba tốt nhất!” Sau khi không bướng bỉnh, không đại nghịch bất đạo, đương nhiên phải ngoan ngoan đáng yêu, bằng không ba từ nay về sau sẽ không thích nó.Đường Lập Huân cùng Hàn Tú lại lo lắng tới cực điểm đối với lời nói của con trai. Nhất là thân làm mẹ như Hàn Tú, vành mắt đỏ bừng nhìn  con : “Hạo Hạo, con không quý trọng chính mình thì cũng phải nghĩ xem ba và mẹ lo lắng cho con như thế nào chứ! Những lời này cũng không chắc chắn, đều không được tính!”Dương Dương xoay người, giữ chặt tay bà nội nó: “Bà nội, làm sao có thể không tính toán gì hết! Chỉ cần ba có thể lấy mẹ, như vậy ba sẽ không có nguy hiểm gì, bà đừng lo lắng được không ạ?”Hàn Tú cũng nghiêm mặt nhìn Dương Dương, không còn vẻ yêu thương như hồi nãy: “Dương Dương, cháu thật sự quá không hiểu chuyện chuyện rồi, bà nội không có nói chuyện với cháu!” “Bà nội. . . . . .” Sắc mặt Dương Dương rõ ràng trở nên sợ hãi, nó không nghĩ đến bà nội sẽ dùng ánh mắt lạnh nhạt kia nhìn mình.Đường Lập Huân dựng con ngươi lên, nhìn con trai rồi buông lời nói xuống: “Đường Hạo, theo ba đến thư phòng, ba có lời muốn nói cùng con!” Sau đó, ông rời đi khỏi tiền sảnh.“Mẹ, mẹ không cần phải lo lắng!” Đường Hạo đưa ánh mắt thoải mái nhìn mẹ hắn. Hắn mới không tin mình thật sự sẽ có nguy hiểm. Như con trai nói, chỉ cần hắn không vi phạm lời thề độc của mình, như vậy hết thảy đều là không sao.Hàn Tú không để ý đến con trai, cũng không để ý tới cháu trai, vuốt đi nước mắt vừa mới rơi xuống, đi theo sau lưng chồng mình.Dương Dương lo lắng nhìn ba nó: “Ba, ông nội cùng bà nội sẽ không không thích con nữa sao?”“Không đâu, Dương Dương! Chỉ cần nói mấy lời dễ nghe với ông bà, thế là không có chuyện gì rồi!” Đường Hạo an ủi con, nắm tay nói dẫn vào trong phòng lớn.“Ta thật không ngờ con có thể nói ra những lời vô trách nhiệm như vậy? Con có còn là tổng tài của cả một tập đoàn lớn không hả? Bị một thằng bé con miệng còn hơi sữa vòi vĩnh mà đã đáp ứng, thật là muốn làm người cha này tức chết đây mà!” Con  trai vừa mới bước vào cửa, Đường Lập Huân đã oanh oanh tạc tạc tức giận nói.“Ba, không cần phải tức giận vì chuyện này! Con sẽ không có chuyện gì cả, và…con làm chuyện gì thì trong lòng con tự biết chừng mực!” Đường Hạo thoải mái cười, hời hợt nói.“Đều biết ư? Con thử nói ta nghe xem trong lòng con biết được cái gì?” Đường Lập Huân ngồi vào ghế, cầm lấy điều xì gà Cuba lên hút, sau đó nhả ra một làn khói mỏng. Trên mặt, thịnh nộ vì lời nói của con trai mà vẫn chưa hết, ngược lại càng lúc càng tức giận thêm. Nheo đôi mắt lại, ông đang chờ con mình trả lời.“Ba, mấy hạng mục đầu tư mới đây đã thu hồi lại được vốn ban đầu, hơn nữa lợi nhuận đạt được rất cao. Vốn lưu chuyển của chúng ta đang rất dồi dào…”“Ý của con là hiện tại không cần ngân hàng Tiền thị cho vay tiền? Cho nên bây giờ con muốn hối hôn, đúng không?” Đường Lập Huân ngắt lời của con mình.“Đúng vậy, con không thể kết hôn với Tiền Lỵ Nhi. Tiền Bảo Châu hiện nay đang tìm chỗ để gây phiền nhiễu cho Đường thị, muốn dùng tiền để uy hiếp chúng ta. Thậm chí còn thuê người bắt cóc Dương Dương. Gây ra nhiều chuyện như vậy còn mong đợi con lấy con gái bà ta sao? Chuyện này thật sự lá quá nực cười! Bà ta nghĩ Đường Hạo này là kẻ ngốc hay sao? Nghĩ con sẽ không điều tra ra được ư? Con nhất định phải để bà ta mở rộng tầm mắt, làm cho Tiền gia trở thành trò cười trong giới thượng lưu mới được!” Lúc nói chuyện này, ánh mắt Đường Hạo trở nên lạnh như băng. Lúc trước, Tiền Bảo Châu lợi dụng quan hệ làm dao động không ít thành viên trong Hội đồng quản trị, lợi dụng cổ đông để uy hiếp hắn lấy Tiền Lỵ Nhi, lại còn âm mưu đen tối bắt cóc con trai của hắn.Tiền Bảo Châu đối với một đứa trẻ mà có thể ra tay độc ác, tâm ngoan thủ đoạn như vậy khiên Đường Hạo kinh hồn táng đảm. Tiền Lỵ Nhi thì cố ý hãm hại Lục Giai Ngưng. Cô suýt nữa đã bị cường bạo, càng làm cho hắn hận đến cực điểm. Hắn mà không ‘cẩn thận’ trả thù hai mẹ con nhẫn tâm nhà này thì thật sự có lỗi với đời. Cho nên hắn đã tương kế tựu kế công bố ngày kết hôn với Tiền Lỵ Nhi, sau đó lại đem những việc làm trái pháp luật của hai mẹ con bọn họ truyền tin ra bên ngoài. Đến lúc đó hắn hối hôn, mấy lão cáo già trong ban quản trị kia cũng sẽ á khẩu không dám phản đối. Như vậy sẽ không còn lý do nào để uy hiếp hay ngăn cản hắn nữa. Đồng thời, mẹ con Tiền Lỵ Nhi cũng sẽ bị giới truyền thông kia chỉ trích. Ha ha, đến lúc đó bọn họ hẳn sẽ rất khó coi.Đường Lập Huân không phản bác lời của con, bởi vì thật sự ông cũng không muốn Đường Hạo lấy Tiền Lỵ Nhi nữa.Nhưng mà….“Con có thể không cưới Tiền Lỵ Nhi, nhưng ba cũng sẽ không đồng ý cho con kết hôn với cô gái Lục Giai Ngưng kia!” Nhả ra một làn khói, Đường Lập Huân kiên định nói.Đường Hạo từ trên ghế salon đứng lên, không dám tin hô: “Ba. . . . . .” “Không phải là Tiền Lỵ Nhi thì sẽ là một tiểu thư nhà danh môn khác, tuyệt đối không thể là Lục Giai Ngưng!” Đường Lập Huân một lần nữa cố chấp nhắc lại.","title":"Mẹ độc thân tuổi 18 - Chương 229"}