<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo dụi dụi hai mắt đến chảy nước, phàn nàn nói: “Em thật dám đánh tôi. . . . . .” Hai tay Tiểu Ngưng nắm thật chặt chổi, bởi vì lời của hắn nói thoải mái, vô tư, lại có phần mập mờ, toàn thân cô tức giận tới mức run lên.”Anh có hành vi xấu đối với tôi cho nên tôi có quyền đánh anh để phòng vệ! Tôi giờ  vì con của mình nên không có cách nào khác là ở lại làm người hầu, nhưng tôi tuyệt đối sẽ không để cho anh vũ nhục tôi! Đường Hạo, anh không có quyền này!”Nhẹ nhàng nháy mắt, Đường Hạo rốt cục có thể mở mắt ra, đập vào mắt hắn đúng là hình ảnh Tiểu Ngưng mặt tràn ngập uất hận. Gương mặt của cô càng ngày càng gầy gò, làn da giống như cây khô héo không có một chút hơi nước. Hai mắt so với trước thoạt nhìn càng thêm to nhưng sáng ngời, chỉ có thể là do cô cực kỳ gầy. Mà trong đôi mắt sáng ngời đó của cô tràn ngập đều là oán hận.Điều này làm cho Đường Hạo nhịn không được mà kinh ngạc. Chẳng qua mới chỉ vài ngày, cô thậm chí đã có thay đổi nhiều như vậy. Xem ra mấy ngày này, cô thật sự đã nhận bao nhiêu ủy khuất và thành hạ.Đường Hạo tuy rất đau lòng nhưng không có ý định nói rõ cho cô biết chuyện hắn đang đối phó với mẹ con nhà họ Tiền. Bởi vì hắn định đem phần ‘cực lực giấu diếm’ này trở thành một loại hình phạt cho việc cô bỏ trốn, muốn cô đau lòng.Ban đầu, hắn đã rất giận cô, thật sự muốn để cho Tiền Lỵ Nhi hung hăng khi dễ cô. Chẳng qua, khi Tiền Lỵ Nhi làm cô bị thương thật sự, hắn tức giận muốn trực tiếp cầm kim châm kia đi đâm cho Tiền Lỵ Nhi trăm nhát thật đau. Rốt cuộc, hắn vẫn là không dễ dàng tha thứ cho kẻ nào dám khi dễ cô.Cũng may, lời nói của Lục Phong đã ngăn cản cơn xúc động của hắn, hắn mới chưa vạch mặt với Tiền Lỵ Nhi. Cho nên, trước mặt Tiền Lỵ Nhi, hắn mới cố ý giả bộ không quan tâm đến Tiểu Ngưng, để cô đi theo bên người ả ta. Dù sao cô cũng thích vườn tược cỏ cây, cho nên hắn điều cô đi chăm sóc bãi cỏ.Aizza… Vậy mà cô gái ngốc nghêch này không nhìn ra dụng tâm khổ cực của hắn!Mà lúc này nói ra so với lúc ngả bài với Tiền Lỵ Nhi cũng không còn mấy ngày nữa, hắn vẫn còn phải đợi chờ. Đến lúc đó, hắn nhất định sẽ kéo cô đến bên mình, đánh cho cô một trận thật đau, hỏi cô vì sao lại cứ hết lần này đến lần khác muốn rời bỏ hắn. Hắn sẽ ôm cô vào trong lồng ngực mình, dùng sức mà hôn để giải thoát nỗi tương tư giày vò suốt mấy ngày qua.“Ngưng, vết thương trên người em đã tốt lên chưa?” Hắn không để ý đến sự tức giận của cô, vẫn chỉ quan tâm hỏi thăm xem thương thế trên người cô.Tiểu Ngưng chau mày, không rõ ý tứ của hắn. Như thế nào? Giờ lại muốn đùa cô sao? Cho nên mới dối trá quan tâm đến cô? “Chuyện của tôi không phiền đến anh quan tâm, đại thiếu gia!” Cô vẫn nói như cũ, cuối câu lại còn cố ý kéo dài ba chữ ‘ đại thiếu gia’ kia.Đường Hạo nhịn xuống việc muốn nói cho cô biết. Hắn muốn nói cho cô biết, hắn là đại thiếu gia, nhưng cô chính là đại thiếu phu nhân, “Ngưng, nếu không có chuyện gì thì đừng chạy lung tung! Cũng đừng có khờ khạo mà đi trêu chọc Tiền Lỵ Nhi, nếu không người thiệt thòi vẫn sẽ là em, có biết không?”Khờ khạo? Trong lòng hắn nhất định là xem mình như một con ngốc? Cho nên mới tùy ý khi dễ mình như vậy! – Tiểu Ngưng nghĩ ngợi rồi nói:“Thiếu gia, tôi khờ hay thông mình thì cũng đâu có can hệ gì đến anh! Xin anh đừng nói chuyện với tôi, tôi nghe mà không hiểu! Ngộ nhỡ để đến tai thiếu phu nhân, cô ấy sẽ rất tức giận!”“Cô ta hôm nay trở về nhà mình, không có ở đây!” Đường Hạo giải thích, không để cô lo lắng.Nhưng những lời này vào tai Tiểu Ngưng thì lại cực kỳ khó nghe: “Hóa ra cô ấy không có ở đây nên thiếu gia mới đi trêu đùa người hầu, đúng không? Đường Hạo, anh đúng là một tên siêu cấp đại hỗn đản! Tôi hận anh chết đi được!”Tiểu Ngưng tức giận, toàn thân phát run, tay lại cầm chổi, hung hăng đập tới tấp vào Đường Hạo. Trong không khí lại càng nhiều hạt bụi tung bay múa lượn tràn lan.Bộ quần áo ngày thường màu trắng sáng của Đường Hạo vì vậy mà trở nên đem xám lại, dính đầy bụi đất.“Đủ rồi, đừng đánh nữa!”“Biến, anh cút ngay đi cho tôi! Tôi chán ghét nhìn  thấy anh lắm rồi!” Tiểu Ngưng không để ý tới. Lúc trước nước mắt cô không rơi, giờ thì mặt cô đã đẫm lệ.Dưới ánh mặt trời loang lổ, bóng hình của cô càng khiến người ta đau lòng.Trong lúc lơ đãng nhìn thấy cô như vậy, Đường Hạo sững người không né tránh nữa, ngây ngốc đứng im đó để mặc cho cô dùng chổi đập vào mình. Tốt lắm! Nếu đánh hắn làm cho cô cảm thấy dễ chịu trong lòng, khiến cô hăn giận, như vậy thì hắn tình nguyện để cho cô đánh.Hắn cũng không hy vọng cô lại tiếp tục mắc lỗi, như vậy hắn sẽ lại càng đau lòng hơn.Tiểu Ngưng vẫn không ngừng tay, đem toàn bộ sức lực dồn vào chiếc chổi đánh lên người hắn. Lúc thì ở đầu, lúc thì trên người….“Anh là đồ hỗn đản! Đường Hạo, anh để cho Tiền Lỵ Nhi ba lần bảy lượt khi dễ tôi! Anh biết rõ cô ta là người xấu mà còn đối xử tốt như vậy! Anh lại còn dùng cả an nguy của Dương Dương để uy hiếp tôi! Đường Hạo, các người khi dễ tôi, tôi sống không nổi nữa rồi! Tôi sống không nổi nữa rồi….” Nói xong câu cuối cùng, Tiểu Ngưng ngã phịch xuống mặt đất trải đá cuội phía dưới.Người bám đầy bụi đất Đường Hạo tiến lên đến chỗ cô, rồi ngồi xổm xuống trước mặt cô, rồi nhẹ nhàng nâng cô dậy: “Ngưng, đừng khóc…”“Đừng có gọi tôi là ‘Ngưng’! Đường Hạo, anh không xứng, không xứng!” Cô đột nhiên hét lên, hai tay bưng chặt tai không muốn nghe thêm bất cứ điều gì hắn nói: “Anh đi đi! Anh đi mau đi! Tôi không muốn nhìn thấy anh…”“Được rồi! Được rồi! Anh gọi em là ‘Tiểu Ngưng’ thì có thể chứ? Đừng khóc nữa!” Đường Hạo nhẹ nhàng dỗ dành. Đáng ra hắn phải là người nổi giận mới đúng, vậy mà lại trở thành dáng vẻ gì đây?“Anh buông tôi ra! Tôi không muốn anh đụng vào tôi…” Cô lại một lần nữa kêu lên.“Được! Được! Anh không đụng vào em! Em đứng dậy trước đi!” Đường Hạo mạnh mẽ nâng người cô dậy, cho đến khi cô đứng vững hắn mới buông tay ra.Tiểu Ngưng lau nước mắt ướt át trên mặt, dùng ánh mắt tràn ngập oán hận nhìn hắn nói: “Đường Hạo, anh chỉ có thể uy hiếp tôi được chỉ bởi vì bây giờ Dương Dương chưa trưởng thành! Chỉ cần Dương Dương lớn lên, có thể bảo vệ mình, tôi sẽ tìm lại tự do của mình, không ai quản nổi! Tôi cũng không cần phải chịu đựng sự khi dễ của anh và Tiền Lỵ Nhi nữa!” “Tiểu Ngưng, em nói cái gì?” Từng câu chữ của cô như kìm điện đâm vào người khiến hắn kinh hồn táng đảm, làm cho hắn sợ hãi. “Tiểu Ngưng, anh sẽ không để em rời khỏi anh! Em cứ an tâm ở bên cạnh anh, nhớ kỹ đấy!” Mấy năm trước hắn là người mù, hắn đã nghĩ có lẽ cô ghét bỏ mình nên mới rời đi. Được rồi! Ai bảo chính hắn tàn tật, cô làm sao mà không so đo cho được!Lúc trước, cô lại chạy thoát khỏi hắn là vì đã có người trong lòng. Được rồi! Hắn cũng có thể không quan tâm, bởi vì hắn sẽ làm cho cô yêu thương hắn. Cho nên hắn chịu đựng được.Lần bỏ đi gần đây nhất chính là vì hắn đã không cho cô một danh phận thật sự, không cho cô được một sự an tâm. Được rồi! Chuyện này hắn hắn thừa nhận.Nhưng, từ nay về sau hắn sẽ làm cho cô trở thành vợ hắn. Hắn tuyệt đối sẽ không cho cô có bất cứ lý do nào để trốn tránh.Tiểu Ngưng cười khổ, thản nhiên nói: “Tôi nói tôi sẽ bỏ đi! Tôi không làm người hầu cho các người cả đời đâu!”Tiểu Ngưng nhìn hắn, chậm rãi quay đầu. Cô thật sự không hiểu hắn, Tiền Lỵ Nhi là cô gái hư hỏng như vậy, sao hắn vẫn không chút do dự muốn lấy cô ta?","title":"Mẹ độc thân tuổi 18 - Chương 231"}