<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Anh Hạo, anh xem một chút đi! Đây là áo cưới mẹ em đặt ở Pháp mới chuyển về! Coi có đẹp không?”Tiền Lỵ Nhi vừa trở về đã đi đến thẳng thư phòng của Đường Hạo, cho hắn xem áo cưới.Đường Hạo chớp đôi mày rậm, vẻ mặt thưởng thức nói: “Không sai, thật sự rất đẹp!” “Vậy anh nói thử xem em đẹp hơn, hay là quần áo đẹp hơn?”Tiền Lỵ Nhi thay đổi vẻ mặt, ý bảo muốn được nghe hắn khen ngợi mình nhiều hơn.Đường Hạo đưa mắt nhìn bộ lễ phục một hồi lâu, lại nhìn cô ta một chút.Tiền Lỵ Nhi khẩn trương nắm chặt bộ lễ phục, hắn rất ít khi nói cô xinh đẹp. “Thế nào. . . . . .” Đường Hạo khẽ vuốt cằm, vẻ mặt khó xử…. “Ừm. . . . . .” “Hạo, anh nói mau đi!”Tiền Lỵ Nhi thúc giục.“Áo cưới đẹp kết hợp cùng một gái đẹp, lại càng xinh đẹp hơn….!”Đường Hạo nói ra một đáp án đủ để làm cô gái trẻ kia vui lòng. Bất quá, trong lòng hắn lại thầm nghĩ: ‘Ha ha, đáng tiếc mình sẽ không dẫn cô ta vào lễ đường!’Hắn không tin cha mẹ có thể để mặc cho hắn cưới loại con gái rắn rết này. Ha ha, hắn đang chờ cha mẹ giơ tay nhận thua.“Hạo, giờ em không thể chờ đợi được nữa! Muốn mặc ngay áo cưới này trở thành cô dâu của anh!” Tiền Lỵ Nhi buông lỏng chiếc áo cưới ra, nhào vào ngực Đường Hạo.Đường Hạo nhăn mũi lại- nước hoa thật là nồng, “Lỵ Nhi, hôm nay cùng anh tham gia một buổi dạ tiệc nhé! Nhớ là phải ăn mặc cho thật đẹp, biết không?”“Dạ! Người ta đã lâu rồi không cùng anh tham gia tiệc rượu!” Cô đặc biệt yêu thích các bữa tiệc, vẻ mặt hưng phấn lên nói.“Vậy nhanh đi chuẩn bị đi! Chúng ta còn phải dùng bữa tỗi, sau đó thì đi đến chỗ buổi tiệc!” Đường Hạo đã an bài ổn thỏa lịch trình. Đêm nay hắn sẽ để cho cô ta biểu diễn hết mình.“Dạ! Thế anh chờ người ta một chút!” Tiền Lỵ Nhi tranh thủ thời gian trở về phòng của mình. Đêm nay, cô nhất định phải trở thành người phụ nữ được hoan nghênh nhất.Tiểu Ngưng đang sửa sang lại bồn hoa, lạnh lùng nhìn hắn một thân đồ tây chỉnh tề cùng với cô ta một thân quần áo hoa lệ. Hai người bọn họ cùng nhau  bước lên chiếc xe hơi sang trọng. Trong lòng cô dâng trào lên cảm giác chua xót, càng lúc càng sâu. Không sai, cô thật ngốc, những quan tâm lúc trước hắn đối với cô chỉ là giả dối. Nếu không, sao mà chỉ sau có hai giờ, hắn lại đối với Tiền Lỵ Nhi thân mật như thế này?Có nén xuống cảm giác khổ sở đang muốn dâng lên lần nữa, Tiểu Ngưng đồng thời cũng tự cảnh cáo chính mình. Cô giờ chỉ là một người hầu, chuyện của người khác cô không cần phải để ý đến.Đúng như Tiền Lỵ Nhi nghĩ, đêm hôm đó Đường Hạo đưa cô đi đến dự một bữa tiệc rượu của giới doanh nhân, cô ta thoáng cái đã trở thành tiêu điểm của giới truyền thông.Tất cả mọi người trước sau đều hỏi về lễ cưới của cô, tâm trạng của cô trước khi kết hôn như thế nào. Cô bình tĩnh trả lời từng câu hỏi của các kí giả. Nụ cười trên môi lúc nào cũng là nụ cười hoàn mĩ nhất. Cô đã trưng bày tất cả bộ dạng xinh đẹp cùng khuôn mặt hạnh phúc mĩ mãn của mình.“Mẹ, mẹ xem đi này! Những tay kí giả này thật lợi hại quá! Bọn họ đi theo chụp hình con với Đường Hạo suốt từ lúc đi ra ở cửa chính của biệt thự! Aizza, may mà hình tượng của con không có tệ lắm,nếu không bị bọn họ chụp được những hình ảnh khó coi thì làm sao bây giờ…”“Ha ha, con gái của mẹ thì làm sao mà khó coi được! Không cần phải nghĩ nhiều như thế!” Tiền Bảo Châu bưng tách cà phê lên miệng uống tiếp, khóe môi lộ ra nụ cười đắc thắng: “Hừm, cuối cùng cũng đợi được được Lỵ Nhi của mẹ gả vào Đường Thị rồi!”“Hừ, ả đàn bà kia đối phó cũng quá dễ dàng!” Tiền Lỵ Nhi nheo mắt lại, khóe miệng nhếch lên cười: “Mẹ, ả đàn bà này nhất định con sẽ phải diệt trừ cô ta! Nhưng thôi, chuyện này gác lại để sau, con không muốn trước lúc kết hôn lại có chuyện không hay phát sinh!”“Đường Hạo đã không thích ả đàn bà đó, thì cô ta từ nay về sau không phải là để cho con tự xử lý sao? Nhưng phải sớm xử lý cho sạch sẽ vào, như vậy chúng ta mới có thể an tâm được!” Trên mặt Tiền Bảo Châu lộ ra phần thâm hiểm, tuyệt đối không kém so với con gái mình. Quả nhiên, mẹ nào thì con nấy, có mẹ mới có con.“Đúng vậy, ha ha ha! Bây giờ, nếu mà không có việc gì làm thì con lại lôi cô ta ra hành hạ! Nhìn bộ dạng khổ sở của cô ta trong lòng con cảm thấy cực kỳ thoải mái!”“Lỵ Nhi, đừng có biểu lộ giận dữ thái quá chỉ vì mấy chuyện nhỏ, nếu không Đường Hạo sẽ chán ghét con rất nhanh! Để lại ấn tượng xấu trong lòng cậu ta thì hỏng bét!” Tiền Bảo Châu có chút không đồng tình với con gái. Vì một phụ nữ không có giá trị mà tức giận thì thật là quá lãng phí sức lực.“Mẹ, con biết rõ mà! Con sẽ thật cẩn thận! Ha ha, trước giờ đâu có thiếu phụ nữ để khi dễ, Đường Hạo sẽ không hoài nghi con đâu! Mẹ yên tâm đi, con gái của mẹ rất thông minh mà!”“Mẹ thấy người phụ nữ kia cũng chẳng còn gì đáng lo, điểm mấu chốt chính là đứa bé kia! Nó chính là cái đinh trong mắt gia đình chúng ta! Không nhổ bỏ thì mẹ thấy không yên trong lòng!” Tiền Bảo Châu siết chặt tay lại đến mức nổi cả gân xanh. Chuyện lần trước không thành công, ngẫm lại mà bà không thể nuốt trôi cơn tức này.“Mẹ, sau khi con kết hôn xong, chúng ta sẽ tập trung đối phó với đứa bé  dã chủng kia! Chỉ là một thằng bé con sáu bảy tuổi, muốn xử lý nó không khó. Mọi chuyện đều dễ như trở bàn tay thôi!” Đứa bé dã chủng kia nhất định phải diệt trừ. Cô không muốn nhiều năm sau, có một đứa dã chủng cùng con của cô tranh đoạt quyền thừa kế Đường Thị.***************Đường Lập Huân tức giận, đem báo chí vứt mạnh xuống bàn, gân xanh nổi lên dưới lớp cổ áo, ồ ồ hô hấp.“Ông xã, sao lại tức giận lớn như vậy? Huyết áp của anh gần đây tăng cao, ngàn vạn lần không nên nổi giận!” Hàn Tú bưng ly trà giảm huyết áp, vội vã đi đến chỗ chồng mình.“Thẳng con bảo bối của chúng ta làm anh tức muốn chết! Em xem đi, đây rõ ràng là nó đang muốn thị uy với chúng ta!” Đường Lập Huân cầm lấy tờ báo ném qua cho vợ xem.Hàn Tú rất nhanh nhìn lướt qua tờ báo, sau đó buông xuống, nói: “Những điều này là do báo chí viết bừa đấy thôi, anh đừng cho là thật!”“Viết bừa? Anh thấy không có giống đâu! Nó đang cố ý cho đám nhà báo có cơ hội viết lung tung! Được, nó không phải là muốn kết hôn với Tiền Lỵ Nhi sao? Vậy cứ để cho nó lấy! Chúng ta từ nay về sau ra nước ngoài, vĩnh viễn không trở về nữa…”“Ông xã, em thấy con chúng ta sẽ không kết hôn với Tiền Lỵ Nhi đâu! Cho nên, trước mắt anh đừng tức giận mà……”Đường Lập Huân cắt đứt lời vợ đang nói, tức giận nói lớn: “Nó đương nhiên là không muốn kết hôn với Tiền Lỵ Nhi, người nó muốn lấy là Lục Giai Ngưng kia kìa! Tôi thật không biết nó nghĩ như thế nào, loại con gái có xuất thân làm sao có thể lấy! Trừ phi chúng ta chết, nếu không tuyệt đối không để cho nó có cơ hội này!”Hàn Tú im lặng, bất mãn đối với Lục Giai Ngưng tăng thêm vài phần. Đều là vì người phụ nữ kia, chính bởi vì cô ta mà giờ Đường gia trong tình trạng gà bay chó chạy, rỗi loạn vô cùng!Lần gặp đầu, cô ta cam đoan sẽ đi. Lần thứ hai, cô ta cũng nói sẽ đi. Kết quả, bây giờ vẫn là không đi. Lòng dạ người phụ nữ này thật không bình thường.Trách không được con trai bà lại yêu mến cô ta, bởi vì đã sớm bị cô ta dụ dỗ mê hoặc. Chẳng lẽ vì cô ta, Đường Hạo thật sự sẽ lấy cô gái tâm địa rắn rết kia vào cửa hay sao? Đừng, không được, nghĩ đến mà thấy thật sự quá đáng sợ!“Gọi điện cho anh, làm cho tên tiểu tử kia trở về! Anh muốn gặp nó!” Đường Lập Huân buông ly trà xuống, thở dài nhìn vợ rồi nói.","title":"Mẹ độc thân tuổi 18 - Chương 232"}