<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Ngưng, anh đã nói rồi anh sẽ không lấy Tiền Lỵ Nhi! Anh sẽ chỉ lấy duy nhất một người, đó chính là em! Em tại sao phải cự tuyệt?” Bàn tay cầm chiếc nhẫn của Đường Hạo dừng lại bất động giữa không trung, mơ hồ hỏi.Chẳng lẽ hắn hạ mình nói lời yêu, hứa hẹn còn chưa đủ sao? Người phụ nữ này còn muốn nghe cái gì nữa? Hắn đã thổ lộ hắn yêu cô, còn những thứ ngon ngọt dỗ dành kia hắn nói không nổi đâu!Nhìn bộ dạng đương nhiên của hắn, Tiểu Ngưng bật cười lắc đầu.”Đường Hạo, anh cho rằng anh nói thích tôi, nói yêu tôi, là tồi muốn cưới anh ngay sao?”Bị cô nói mỉa, Đường Hạo sững sờ. Hắn không biết cách làm của mình có gì sai lầm. Con cũng đã có, chẳng lẽ cô lại muốn không gả cho hắn sao?Nhìn vẻ mặt mờ mịt của hắn, Tiểu Ngưng giương cao gò má lên, nhìn chằm chằm vào hắn: “Anh thật quá tự cao! Anh nghĩ anh nói gì, muốn gì thì người khác cũng phải nghe theo lời, phối hợp cùng anh sao? Không phải anh cứ nói yêu tôi thì tôi phải gả cho anh, có biết không?”“Ngưng! Em đừng nên cứ cáu kỉnh như vậy! Em không gả cho anh thì định gả cho ai?”“Đường Hạo, anh cẩn thận nghe cho kỹ đây. Tôi không yêu anh, không thương anh, lại càng không phải vì có Dương Dương mà sẽ chịu gả cho anh!” Sau khi nói xong, Tiểu Ngưng xoay người mở cửa phòng, chỉ ra bên ngoài, nói: “Anh đi cho tôi! Từ nay về sau đừng có tới chỗ của tôi!”“Em…. Được rồi, có lẽ tâm tình của em hôm nay không được tốt, hôm nào anh lại đến nói chuyện với em. Ngưng, em phải tin lời nói của anh!” Đường Hạo muốn nói điều gì đó, nhưng chợt nhìn thấy có người hầu đi tới, hắn chỉ có thể nhịn không nói thành lời, rời đi.‘Rầm…’ Cửa phòng bị Tiểu Ngưng đóng mạnh lại. Sau đó, cô giống như quả bóng bị xì hơi, dựa vào cánh cửa trượt người từ từ xuống nền nhà.Cô ngồi dưới sàn nhà, giấu mặt giữa hai đầu gối. Hắn cho rằng hắn là ai? Nói lấy cô, nói yêu cô, hắn nghĩ như thế là cô sẽ ngoan ngoãn gật đầu hay sao?Vì sao hắn luôn luôn tự cho mình cao cao tại thượng như thế? Hắn nghĩ lời hắn nói là thánh chỉ hay sao?Tiểu Ngưng từ đầu gối ngẩng mặt lên, gương mặt tràn đầy thống khổ, cánh môi dưới có vài tia bạch sắc. Bởi vì trong lòng hắn, luôn coi cô như một kẻ thấp hèn, cho nên hắn mới tự cho mình là đúng!Hắn quan niệm như vậy, đối với cô lạnh lùng thì hắn nghĩ đó là điều đương nhiên, đối với cô dịu dàng thì chính là ban ơn của hắn.Tiểu Ngưng lại cười khổ trong. Hắn còn không hiểu tôn trọng là như thế nào, vậy mà còn nói yêu cô. Tiếng ‘yêu’ phát ra từ miệng hắn không biết có bao nhiêu phần là yêu? Mà hắn hiểu yêu là gì sao?Không cần! Cô không cần loại tình yêu rẻ mạt đó. Loại tình yêu này cô chẳng thèm ngó mắt tới.Tóm lại, chuyện này có thể chỉ là một trò đùa của hắn, là một cách trả thù mới của hắn. Theo tính cách của hắn đối với người khác chính là ăn miếng trả miếng. Có lẽ hắn vẫn còn tức giận chuyện cô bỏ đi cùng người khác lần trước nên dùng phương thức giống y nguyên để trả thù cô. Cô có ngu mới đi đồng ý với hắn. Bây giờ, chắc hắn đang ôm Tiền Lỵ Nhi, ở cùng một chỗ rồi cười ha hả.Tiểu Ngưng nhìn xuống sàn nhà, thương tâm, đau khổ nói nhỏ: “Đường Hạo, anh đã đem toàn bộ yêu thương tôi dành cho mà hủy diệt hết rồi! Thật sự rất xin lỗi, kế này của anh không thành công rồi….”………..Trở về phòng, Đường Hạo thả phịch người xuống chiếc giường lớn. Người phụ nữ kia lại không tin hắn, cô cự tuyệt hắn. Nhìn chiếc nhẫn kim cương chói lòa trong tay, không phải người đàn bà nào cũng yêu thích thứ này hay sao? Cái này chính là lời thề hứa hẹn hắn đối với cô, tại sao cô lại có phản ứng lãm đạm như vậy? ,”Tiểu Ngưng à, em rốt cuộc muốn anh phải làm như thế nào thì em mới chịu tin tưởng anh, mới chịu chấp nhận anh đây?”Có lẽ lúc trước tổn thương hắn gây ra cho cô đã quá sâu, cho nên giờ cô mới không chấp nhận hắn. Được rồi! Để có được sự tha thứ của cô, hắn phải kiên trì chịu đựng!**************“A! Chị nói danh sách khách mời cho hôn lễ ấy hả? Những chuyện này đều là do thư kí làm. Gần đây, thân thể của tôi không được tốt nên có một số chuyện cũng không để ý hết được!” Hàn Tú ôn hòa giải thích qua điện thoại, trên mặt tràn đầy sự chán ghét. Người phụ nữ đáng giận như vậy, bà thật sự không muốn kết thông gia đâu. Nếu không sau này có ngày bị họ hại chết thì cũng chẳng biết chết như thế nào đâu.“Ai da! Chị cả nghĩ quá rồi, tôi làm sao mà lại không quan tâm đến hôn lễ cả đời của con trai mình! Đây lại là con dâu duy nhất của tôi, đương nhiên không thể làm sơ sài được!”“Được ! Được, chị cũng đừng quan tâm thái quá như thế!  Nhưng chuyện này thư ký thay chúng ta làm rất tốt! A….! Nồi súp tôi đang nấu sôi rồi! Cứ tạm thế đã, tôi cúp máy đây!”“Tiền Bảo Châu điện thoại tới nói cái gì?” Đường Lập Huân đem báo buông xuống, nhìn vợ mình hỏi.Hàn Tú cong môi lên, tức giận nói: “Muốn hỏi em vì sao cảm thấy nhà ta không giống như sắp đón con dâu vào cửa! Đoán chừng là muốn nói em tại sao không có đưa Tiền Lỵ Nhi đi sắm sửa trang sức. . . . . . Hừ, muốn em mua đồ trang sức cho con bé đó sao? Cả đời này cũng không thể nào! Mẹ con nhẫn tâm như vậy, nếu như không phải bởi vì sự việc còn giằng co trên người Lục Giai Ngưng, chúng ta đã sớm đem chuyện xấu của mẹ con nhà họ Tiền kia công bố cho tất cả mọi người đều biết rồi!”“Đáng chết, năm đó không phải anh chọn cô bé Lục Giai Ngưng này, có lẽ hiện tại cũng không có nhiều chuyện phiền phức như vậy rồi!” Đường Lập Huân theo thói quen kéo vợ lại gần, nhích dần vào trong ngực mình.“Nói như vậy cũng sẽ không có một đứa cháu đáng yêu! Bất kể nói như thế nào, Dương Dương cũng là một đứa trẻ được người ta yêu quý!” Hàn Tú thở ra một hơi nói.“Anh nghĩ, Đường Hạo gánh không nổi nữa rồi! Nó nhất định trước tiên đem chuyện của Tiền Lỵ Nhi giải quyết xong hết trước, dù sao hôn nhân đại sự cả đời cũng không thể đem ra làm trò đùa được, em nói có phải không?” Lúc Đường Hạo phán đoàn hành động của cha mình thì Đường Lập Huân cũng ngồi lại mà suy xét đứa con trai. Bọn họ là cha con, quả thực quá giống nhau. Ngoại hình, phong cách làm việc mà ngay cả tính cách tâm lý cũng giống nhau như khuôn đúc.“Chỉ mong là vậy!” Hàn Tú đối với chuyện này cũng không có mấy lạc quan.“Ừ! Đến lúc đó, chúng ta sẽ tìm thật kỹ càng cho nó một cô gái có xuất thân tốt, tài mạo song toàn. Nó rồi cũng sẽ quên Lục Giai Ngưng để mà…”Đường Lập Huân mới nói đến đây thì đột nhiên có tiếng đạp cửa ‘Rầm’ một tiếng.Vợ chồng hai người bọn họ cùng nhìn ra ngoài cửa, chỉ thấy cháu trai họ đứng đấy, khuôn mặt tức giận, căm tức nhìn bọn họ.“Cháu…..” “Đừng có gọi tôi bằng cháu! Tôi không phải là cháu của các người!” Dương Dương lúc này đang phẫn nộ đến cực điểm, nước mắt nước mũi ào ào phun ra.Nhìn cháu trai đang khóc, Hàn Tú đứng bật dậy từ ghế sô pha, đi đến trước.Dương Dương không ngừng lùi về phía sau, đau thương gần chết hô to: “Các người không phải là ông nội, bà nội của tôi! Không có ông bà nội nào lại không yêu thương bố mẹ của cháu mình! Các người muốn chia rẽ ba mẹ của tôi, các người rốt cuộc đang nghĩ thế nào?  A….. Hu hu hu….Mẹ cháu có gì không tốt! Các người vì cái gì mà không thích mẹ của cháu! Nếu không có mẹ sẽ không có cháu, thế mà các người lại đóng cửa đi nói xấu mẹ cháu! Cháu chán ghét các người!”","title":"Mẹ độc thân tuổi 18 - Chương 235"}