<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Dương Dương, cháu đừng nên hiểu lầm! Ông nội và bà nội không có nói xấu mẹ cháu đâu!” Hàn Tú đỏ mặt nhanh chóng chối bỏ. Bọn họ cũng cần phải thức thời một chút.Dương Dương chớp chớp đôi mắt to, ngừng khóc, nhìn chằm chằm vào bọn họ: “Vậy, lời hai người vừa nói không phải là thật tâm, có đúng không ạ?”“Cái này….” Từ trước đến nay không nói dối, Hàn Tú bị cháu trai hỏi như vậy thì nghẹn lời, xác thực những lời vừa rồi là thật tâm của bọn họ.“Dạ! Cháu biết rõ hai người nói về mẹ cháu đều không có gì tốt đẹp cả! Ông nội, bà nội, hai người căn bản chưa từng tiếp xúc qua với mẹ cháu, vì sao mà lại muốn chối bỏ mẹ của cháu?” Trong mắt Dương Dương xuất hiện càng nhiều nước mắt, nó lấy ống tay áo không ngừng lau đi.“Chúng ta…..” Hàn Tú khó xử, quay đầu nhìn chồng.Mà ở phía sau lưng bà, người đàn ông có tuổi kia cũng khó xử, á khẩu không trả lời được, không biết phải nói với cháu trai mình như thế nào mới đúng. Hiện tại, đối với con trai, ông có thể hô to gọi lớn tức giận mà phát tiết, có thể trực tiếp nói cho nó biết không có gì để bàn bạc cả. Tóm lại là dễ nói hơn.Nhưng đối với cháu trai thì khác, ông phải che dấu đi suy nghĩ thật sự của mình, đồng thời mấy chuyện đó cũng không phải là hợp lý hợp tình để nói cho cháu nội nghe.Dương Dương nhìn ông nội rồi lại quay đầu nhìn bà nội: “Ông nội, bà nội, hai người thử chấp nhận mẹ cháu được không? Xin đừng tách cháu ra khỏi mẹ cháu, có được không ạ? Mẹ cháu thật sự rất tốt mà! Trước kia khi cháu còn ở với mẹ và bà ngoại, mẹ ngày nào cũng làm việc vất vả đến tối muộn mới về nhà. Vậy mà, sáng sớm vẫn thức dậy làm đồ ăn cho cháu với bà ngoại, đưa cháu đi nhà trẻ, trở về còn chăm sóc bà ngoại nữa. Thân thể bà ngoại không được tốt, mỗi tháng đều phải chi rất nhiều tiền thuốc. Bà ngoại nói, nếu như không có mẹ cháu thì chắc bà đã sớm rời khỏi thế giới này rồi…..Nhà của cháu lúc đó rất nghèo, nhưng mẹ cháu lúc nào cũng làm cho cháu và bà ngoại vui, hay mua quần áo cho cháu, còn bản thân mẹ thì lại rất ít khi mua…..”Dù sao cũng chỉ là một đứa trẻ, Dương Dương không biết nhiều điều để chứng minh mẹ của nó tốt, nó chỉ có thể nói mẹ nó đã rất vất vả để cho ông bà nội nghe được, hiểu được.Những lời nói non nơt, còn thiếu logic nhưng lại nặng nề đánh vào trong lòng vợ chồng Đường thị. Bọn họ nhìn lẫn nhau, sau đó lại nhìn ánh mắt đang thập phần tức giận của đứa cháu trai.“Mẹ của cháu thật sự rất yêu ba cháu mà! Vì yêu ba, nên mẹ mới không có đi tìm bạn trai. Ông nội, bà nội, xin hai người yêu mến mẹ cháu, có được không ạ?” Dương Dương lay lay cánh tay ông bà nội của nó, hết nhìn người này lại nhìn người kia, khẩn cầu nói.Nó không thể hiểu được, vì sao ông bà nội thương nó, mẹ cũng thương nó, chính là ông bà nội lại không có thương mẹ?Thân là phụ nữ, Hàn Tú sớm đã nước mắt lưng tròng, đem cháu nội ôm vào trong lòng nói: “Dương Dương, đừng khóc! Bà nội….bà nội đâu có nói là không thích mẹ cháu đâu…..”“Tú, trước mắt đừng nói lung tung!” Đường Lập Huân trấn định lại tinh thần, cắt đứt lời nói của vợ. Không được, cho dù Lục Giai Ngưng kia có thế nào, ông cũng không bao giờ đồng ý cho cô gái đó bước chân vào Đường gia. Nếu cô ta vào cửa, nói như vậy chẳng phải là chuyện đáng cười nhất hay sao?Hàn Tú bị chồng lớn tiếng cắt lời, lời nói đến bên miệng bị nuốt trở lại, gọi: “Ông xã……”“Gọi Đường Hạo trở về! Nếu nó không về, chúng ta đi tới biệt thự!” Đường Lập Huân tức giận nói. Cháu nội khóc lóc một hồi như thế, trong lòng ông lại càng thêm bực bội.“Phải…” Hàn Tú vừa dỗ dành cháu nội, vừa đáp lại lời chồng mình.Lúc này, Hàn Tú gọi điện tới cho Đường Hạo, nói Dương Dương khóc, muốn gặp ba nó. Quả nhiên, Đường Hạo không có tìm cớ, rất nhanh trở về đại trạch của Đường gia.Đường Hạo vừa mới đi vào đại sảnh liền nhìn thấy cha hắn đang ngồi ở trên ghế salon. Tuy bây giờ, bên trong vẫn còn đang giằng co, cha con hai người bọn họ càng lúc càng giống như kẻ thù, gặp là tức giận đến đỏ mắt, nhưng là Đường Hạo vẫn rất lễ phép gọi: “Ba!”“Ừ!” Đường Lập Huân lên tiếng, chỉ vào salon bên cạnh, ra lệnh: “Ngồi xuống!” Đường Hạo nhìn bốn phía xung quanh, sau khi ngồi xuống hỏi: “Ba, Dương Dương đâu rồi ? Không phải nói nó khóc đến thảm thiết sao?““Giờ ổn rồi, đang cùng mẹ con ở trong phòng.” Đường Lập Huân nhấc chân lên bắt chéo, ánh mắt phủ sương mù nhìn mình con trai mình: “Chuyện tôi nói cậu suy nghĩ như thế nào rồi?” Đường Hạo nhướn mi, nhún vai nói: “Những lời này hẳn là còn phải hỏi  người cha cao quý của con mới đúng! Ba, chuyện con nói, người suy nghĩ thế nào?“Tại sao tôi phải suy nghĩ? Kết hôn chính là cậu, cũng không phải tôi!” “Nhưng bây giờ, bà à, người thân một người cha cùng những người ở ngoài không can hệ gì, lại muốn ngăn cản con lấy người mình thích, không đúng sao?” Tuy trên mặt Đường Hạo bây giờ là tươi cười, nhưng giọng điệu thì đến mười phần là chất vấn.“Dù thế nào tôi vẫn kiên trì với ý kiến đó! Dù không phải Tiền Lỵ Nhi, cũng không thể để cho cậu lấy Lục Giai Ngưng được!” Ông sống hơn nửa đời người, chưa từng để cho người nào uy hiếp, ngay cả con ông cũng không ngoại lệ.Đường Hạo nhìn cha mình cả nửa ngày, sau đó mới nhẹ giọng nói: “Ba à! Người cảm thấy uy hiếp của người hữu dụng hay sao? Người cho rằng con sẽ nghe lời người nói hay sao? Con thật sự muốn kết hôn với Lục Giai Ngưng, ba không có cách nào ngăn cản được đâu!”“Mày dám? Nếu như mày dám không để ý đến ý kiến của tao và mẹ mày, cứ vẫn tự tiện kết hôn với người phụ nữ kia thì chúng ta từ nay đoạn tuyệt quan hệ cha con, mày cũng sẽ không còn chỗ dựa nào mà phải rời khỏi giới kinh doanh!” Tiếng nói của Đường Lập Huân cường ngạnh, thực sự đã coi con mình như kẻ thù.“Ba, huyết thông cha con nói đâu phải nói đoạn tuyệt là đoạn tuyệt được! Người vĩnh viễn là cha của con. Còn về phần Đường thị như ngài nói, nếu phải lựa chọ giữa Đường thị và Lục Giai Ngưng thì…. Thật xin lỗi, con sẽ chọn Giai  Ngưng!” Đường Hạo nói, mặt không có đổi sắc, không hề nổi giận, hoàn toàn là trong tình trạng lý trí mà nói ra, “Ba, sở dĩ con lại một lần nữa khuyên người, xin người chấp nhận Tiểu Ngưng, con cũng không tham lam vị trí tổng tài Đường thị. Con chỉ muốn Tiểu Ngưng bước vào nhà ta mà không phải chịu bất kỳ ủy khuất nào. Con hy vọng ba mẹ có thể tiếp nhận cô ấy!” Nếu hắn lấy Tiểu Ngưng trong hoàn cảnh bị cha mẹ phản đối kịch liệt thì đối với Tiểu Ngưng cũng là một sự thương tổn.“Mày muốn tao chấp nhận cô ta? Nghĩ cũng đừng có nghĩ, không bao giờ!”“Ba!” Đường Hạo bất đắc dĩ mà gọi to. Cha hắn vẫn cứ cứng nhắc, quyết tuyệt như vậy, bước tiếp theo hắn phải làm như thế nào? Đáng chết, hắn đương nhiên không thể lấy Tiền Lỵ Nhi.“Này! Này! Vú Từ, dì có biết hôm nay thiếu gia đi gặp Tiểu Ngưng không?” Một cô hầu gái đẩy đẩy vú Từ khơi chuyện.“Có sao? Không biết thiếu gia đi tìm Tiểu Ngưng để làm gì? Chẳng phải cậu ấy muốn kết hôn với cô gái ác độc kia sao?” Vú Từ đem cốc chén đã rửa sạch để vào trong khay cốc trong tủ.“Có thể cuối cùng phát hiện ra bản thân mình yêu Tiểu Ngưng! Người trẻ tuổi luôn bất định, kết hôn chóng vánh lại muốn ly hôn ngay ấy mà! Huống hồ bọn họ đã kết hôn đâu!”“Chỉ mong thiếu gia sớm nhận ra bộ mặt thật của Tiền Lỵ Nhi kia là….”“Giỏi lắm, các người dám ở trong này nói xấu tiểu thư nhà chúng ta!” Vừa vặn đi ngang qua, vú em của Tiền gia nghe thấy hết cả, đứng trước cửa, hai tay chống eo.","title":"Mẹ độc thân tuổi 18 - Chương 236"}