<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo lại một lần nữa bị cha mình hỏi đến á khẩu, không sao trả lời được. Quả thật, cô không dưới một lần rời bỏ hắn. Đúng là cô năm đó đã cầm chi phiếu mà rời đi. Và đúng là, cô cũng chưa từng nói yêu hắn….“Nhưng…. Đúng là cô ấy chưa bao giờ nói yêu con, nhưng không có nghĩa là không yêu….”“Ha ha, hóa ra trước mắt cậu vẫn chưa hoàn toàn tin tưởng vào cô ta! Hết thảy chỉ là dựa vào suy đoán thôi, đúng không? Đường Hạo, đây đâu phải là cách xử sự của cậu! Sở dĩ cô ta một lần, lại một lần rời bỏ cậu là bởi vì căn bản không có yêu cậu! Người ta đã không muốn ở bên cậu như thế rồi, cậu việc gì phải cứ gắt gao dây dưa đến cùng như thế! Mười bảy tuổi, cái tuổi vẫn còn đơn thuần đó, cô ta lúc đó không yêu cậu mà lựa chọn cầm tiền bỏ đi! Bây giờ, cô ta cũng đã hai mươi ba, hai mươi bốn tuổi, cậu cảm thấy cô ta sẽ yêu thích cậu hay sao? Con à! Ba hy vọng đầu óc của con tỉnh táo một chút, đừng cố gắng lấy một người mà trái tim người đó vĩnh viễn không có đặt ở trên người con!”“Không… Không phải… Nếu như cô ấy không yêu con, chắc chắn sẽ không sinh con của con ra!” Đường Hạo nắm chặt chứng cớ quan trọng nhất phản bác lại lời nói của cha mình.“Có rất nhiều phụ nứ chính là rất yêu con cái của mình, ba nghĩ Lục Giai Ngưng cũng là tuýp phụ nữ này! Không phải cứ yêu con thì mới sinh con cho đứa bé đâu! Con thử nghĩ mà xem, nếu không phải cô gái đó rất yêu thích trẻ con thì sao có thể giúp chăm sóc con của người khác được? Cô bé lúc trước ở nhà chúng ta vài ngày tên là Nhị Nhị, đúng không?”Một câu nói kia của cha đã triệt để làm cho Đường Hạo bàng hoàng, Khẳng định Tiểu Ngưng không hề yêu hắn.Hắn nặng nề nắm chặt lấy vô lăng, bấm còi phát ra âm thanh chói tai.Lục Giai Ngưng rốt cuộc có hay không có yêu hắn? Cô rốt cuộc có hay không? Nếu như cô thật sự yêu hắn, liệu có trơ mắt nhìn hắn và Tiền Lỵ Nhi kết hôn như thế hay không?Lúc nhìn hắn cùng Tiền Lỵ Nhi ở chung, cô vì sao luôn lãnh đạm như vậy? Không nhìn ra nổi một chút ghen tuông trong mắt cô, chẳng lẽ là hắn đã bỏ qua điều gì sao?Hắn giờ muốn hỏi cô năm đó vì sao lại cầm chi phiếu bỏ đi,vì cái gì mà biết rõ mang thai sau cũng không tới tìm hắn? Tại sao qua nhiều năm như vậy, cô cũng không có thử liên lạc qua với hắn? Nếu như cô muốn tìm hẳn là rất dễ dàng, không phải sao?Còn nữa, chẳng lẽ giờ cô yêu Lương Bân sao? Quả thật không phải hắn ư?Lúc hắn không ngừng suy đoàn, xe đã chậm rãi lái vào trong biệt thự.Đỗ xe ôn thỏa xong, Đường Hạo theo bản năng muốn đi tới bãi cỏ, hi vọng có thể nhìn thấy bóng dáng của cô.“Đường thiếu gia, ngài cuối cùng đã trở lại, ngài  nhanh lên trở về phòng nhìn xem! Tiểu thư nhà tôi hôm nay bị người ta làm cho bị thương rất thảm !” Vừa mới nghe thấy tiếng xe, mụ vú em của Tiền Lỵ Nhi đã từ trong sân chạy tới, tố cáo sự việc.“Làm sao vậy?” Đường Hạo nhíu mày, giờ hắn thật sự không muốn để ý tới Tiền Lỵ Nhi.“Ngài đi vào nhanh một chút nhìn xem sẽ biết!” Mụ vú em thúc giục, trong ánh mắt thậm chí còn làm ra vài giọt nước mắt, không biết có phải trước đỏ nhỏ vài giọt thuốc nước vào mắt hay không?  Nếu không, vú em này quả là một cao thủ diễn xuất.“Được rồi, đừng khóc, tôi đi lên đây!” Đường Hạo lạnh lùng nói ra. Không có quan tâm, chỉ có hiếu kỳ, hắn hiếu kỳ Tiền Lỵ Nhi làm sao mà thành bộ dạng đó.Cô ta bị thương? Thông minh ngoan độc như cô ta, không làm cho Lục Giai Ngưng bị thương đã là khoan hồng độ lượng lắm rồi! Cô ta sao lại bị thương nhỉ?Vừa mới đẩy cửa phòng ra, chỉ thấy Tiền Lỵ Nhi nằm ở trên giường, trên trán dán một tầng băng gạc, chân phải cũng sưng phù lên:”Làm sao vậy? Ngã bị thương ư?” Đường Hạo đi lên trước hỏi, trên mặt không có chút quan tâm.Đang cố gắng giả bộ vùi đầu vào nội dung bộ phim đang xem, Tiền Lỵ Nhi không để ý đến sắc mặt của hắn. Vừa suy nghĩ, vừa nói: “Không phải ngã sấp xuống mà là Lục Giai Ngưng! Cô ta. . .. . .” Tiền Lỵ Nhi một bên rơi nước mắt, một bên một lần nữa thuật lại chuyện lúc trước trước: “Anh Hạo, ngươi nhất định phải làm chủ cho em! Anh xem cô ta làm em thê thảm thế nào này!”Đường Hạo nhìn cô ta một hồi lâu, sau đó nói: “Em nghỉ ngơi thật tốt đi! Anh đi hỏi cô ta!” Sau khi nói xong, hắn mặt lạnh ra khỏi phòng, một bộ dạng giống như muốn đi hưng sư vấn tội.Mở cửa phòng, nhìn thấy người đứng bên ngoài, nụ cười trên mặt trong nháy mắt khựng lại: “Anh lại đến đây làm cái gì? Anh có phải cảm thấy tôi chưa đủ thảm hay không!”“Anh tới hỏi em một ít chuyện?” Đường Hạo tông mạnh cửa ra, đi vào .Trái tim Tiểu Ngưng lạnh đi, hiểu được hắn vì sao mà đến. “Anh vì Tiền Lỵ Nhi ra mặt, muốn đến hỏi tội tôi sao?”Đường Hạo không có phủ nhận, đóng cửa phòng lại, nhếch môi mỏng nhìn cô.Nỗi đau đớn dâng lên, lấp đầy ngực Tiểu Ngưng. Quả thật là như vậy. Còn nói hắn không muốn kết hôn Tiền Lỵ Nhi, còn nói sẽ lấy mình, những này nói dối chưa thành đã bị hủy.Tiểu Ngưng nắm chặt bàn tay lại thành nắm, giương mặt lên nói: “Đúng! Đúng, hết thảy đều là tôi làm! Là tôi làm cho Tiền Lỵ Nhi bị thương, là tôi dùng cây kéo đập vỡ đầu của cô ta! Là tôi, hết thảy đều là tôi! Anh hài lòng chưa?” “Em vì sao làm như vậy? Bởi vì sao hả?” Đường Hạo nắm chặt bờ vai của cô, đôi mắt lợi hại chăm chú  nhìn chằm chằm vào cô. Hắn muốn biết nguyên nhân cô làm như vậy! Có chết cũng muốn biết!Bởi vì sao? Hắn lại hỏi cô bởi vì sao? Cánh môi Tiểu Ngưng khô khốc  ủy khuất run lên. Ủy khuất chất chồng hóa thành nước mắt chua xót. Hắn tin cô làm bị thương Tiền Lỵ Nhi. Hắn lại nghĩ cô làm ra cái chuyện ác độc đó? ”Đường Hạo, anh biến đi! Anh cút ra ngoài cho tôi.” Tiểu Ngưng chỉ vào cửa phòng, liều mạng đem toàn bộ sức lực kịch liệt gào lên.‘Không đáng, bởi vì hắn đau lòng căn bản là không đáng!’ – trong lòng cô không ngừng tự nói như vậy. Nhưng nước mắt không thể khống chế lại tuôn ra ra bên ngoài.Đường Hạo níu chặt thân thể của cô, cúi đầu nhìn chằm chằm cặp mắt cô, khẩn thiết hỏi: “Ngưng, em nói cho anh biết! Bởi vì yêu thích anh nên mới đi đối phó với Tiền Lỵ Nhi, đúng không?”Những lời này giống như có lưỡi dao rạch một nhát vào trong lòng, khiến cô cảm giác được một nỗi đau đớn kịch liệt. “Thích anh? Đường Hạo, anh đừng nói đùa! Tôi – Lục Giai Ngưng đời này sẽ không thích anh! Chuyện này sẽ không bao giờ xảy ra!”Đường Hạo cảm giác như mình bị cô hung hăng cho một cái tát. Chưa hết hy vọng, hắn nhịn xuống thống khổ khó chịu trong lòng, tiếp tục truy hỏi: “Thật vậy ư? Em thật không có yêu mến anh sao? Ngưng, em không cần phải đùa giớn với lòng mình, nói thật với anh đi!”Hắn lại vẫn hỏi cô yêu hắn hay không. Nếu như không yêu hắn, cô giờ đã không luân lạc tới hoàn cảnh như thế này rồi. Trong lòng thầm than, Tiểu Ngưng lạnh giọng nói: “Đúng, tôi không yêu anh! Tôi không phải bởi vì yêu anh mà sinh con của anh ra!” Nói xong câu cuối cùng, Tiểu Ngưng đã khóc không thành tiếng. Hắn không biết sau khi sinh con ra, cô ôm con trong ngực giống như được ôm hắn, mỗi ngày cô đều dựa vào suy nghĩ đó mới có chút sức sống.Đường Hạo thất vọng buông cánh tay xuống, trên mặt kích động vơi đi, chỉ còn là vẻ lạnh lùng thờ ơ. “Thật sao, em thật không phải là bởi vì yêu tôi, mà sinh con tôi ra sao?” Cha của hắn đã nói đúng!“Đúng! Tôi sẽ không giết hại con của mình, điều này tôi làm không được!”“Cho nên năm đó em mới có thể cầm chi phiếu ung dung mà rời khỏi tôi! Thật sự là thế! Lúc mang thai, sao em không đi tìm tôi?” Hắn tiếp tục hỏi điều nghi vấn trong lòng.","title":"Mẹ độc thân tuổi 18 - Chương 239"}