<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Ngưng, tổ yến vừa nấu xong, mau uống cho hết nhé!” Đường Hạo cầm chiếc bát nhỏ đưa đến miệng cô. Tiểu Ngưng một chút phản ứng cũng không có, chỉ nhìn chằm chằm vào cửa sổ.“Ngưng. . . . . .” Đường Hạo lại gọi một tiếng, nhỏ giọng như sợ cô sẽ giật mình. “Ăn một chút đi được không? Em cứ không ăn cái gì thế này thì thân thể làm sao mà chịu nổi! Chúng ta mất đi một đứa con, nhưng em hãy nghĩ đến Dương Dương một chút. Chúng ta còn có Dương Dương. Dương Dương nhìn thấy em như vậy, nó sẽ rất đau lòng!”Từ lúc cô tỉnh lại đến bây giờ, Đường Hạo đều đã thử các loại biện pháp ép cô ăn. Nhưng cô một chút cũng không nuốt được xuống. Cho dù, hắn để vú Từ đến bón cho cô, nhưng thức ăn cứ theo khóe miệng cô chảy ra. Không còn cách nào khác, hắn đành phải cho truyền dịch dinh dưỡng vào người cô. Nhưng đây tuyệt đối không phải biện pháp có thể dùng mãi, ít nhất cô cũng phải uống một ít nước mới được!“Tiểu Ngưng, coi như vì Dương Dương, em hãy uống hết chén canh tổ yến này đi, được không?” Đường Hạo lần đầu tiên cầu khẩn một người, trong hai mắt đều là sự đau đớn và hối hận.Tiểu Ngưng dường như không nghe được lời hắn nói bên tai. Mặt cô không biểu tình, nhìn vào cửa sổ, không biết là đang nghĩ gì. Con ngươi đen vốn long lanh như ánh sao đó trở nên vô hồn, không hề xao động.“Tiểu Ngưng, em nói cho anh biết ! Anh phải làm như thế nào thì em mới chịu ăn, mới chịu nói chuyện?” Đường Hạo đem bát canh đặt xuống, hai tay giữ lấy bả vai cô, ép cô phải nhìn  hắn. “Ngưng, xin em nhìn anh đi mà! Xin em hãy nói gì đó đi….” Thân thể mềm mại đơn bạc của Tiểu Ngưng tựa như một con búp bê vải, dưới động tác của hắn mà loạng choạng. Trừ việc hít thở, không có bất cứ biểu hiện dư thừa nào.Linh hồn của cô phảng phất như bị mất đi. Lúc này ở lại chỉ có một thể xác đầy những vết thương chồng chất.Cuộc đời của cô thật sự đã quá thất bại. Từ nhỏ, cô đã làm liên lụy đến mẹ mình. Nếu như không phải vì cô, mẹ cũng sẽ không bị gả cho một tên lưu manh, phải sống trong sự khổ sở. Người ta nói, bệnh theo tâm mà ra, mẹ bị ung thư, nguyên nhân có đến hơn phân nửa là bởi vì cô. Còn cô, chưa chồng mà đã có con. Nếu như năm đó cô nghe lời mẹ, bỏ đi đứa bé, hoặc là nghe mẹ, tìm một người đàn ông xứng đáng để gả, mẹ của cô cũng sẽ không vì lo lắng mà bệnh tình càng nặng thêm, đến nỗi mất đi tính mạng. Cô, đầu tiên thực sự phải xin lỗi mẹ!Cô liều mạng sinh hạ đứa bé ra. Bây giờ lại không thể nuôi nó, không thể dạy dỗ nó, cô không còn mặt mũi mà ngẩng đầu lên. Giờ đây, cô lại còn làm mất đi một sinh mệnh bé nhỏ. Tiếng đứa bé kia gọi cô đến bây giờ vẫn còn nguyên vẹn trong tâm trí cô. Trời ơi, cô thực xin lỗi những đứa con bảo bối của mình.Không, hiện tại bảo bối của cô đã có người chăm sóc chu đáo. Duy chỉ có đứa bé kia là phải ở lại nơi lạnh lẽo đó chờ đợi cô. Cô muốn ôm nó chặt. Cô muốn đi. Cô muốn đi đến nơi đó chăm sóc cho bảo bối của mình.Trong mắt Tiểu Ngưng chớp động ánh lệ.  Ở đó có một giọt nước mắt. Rất nhanh, mắt nháy nhẹ một cái. Giọt nước mắt lại rất nhanh biến mất như chưa hề xuất hiện. Trước khi tỉnh lại, nước mắt cô đã rơi rất nhiều, bây giờ tựa hồ như đã cạn.Một hồi chuông điện thoại vang lên, cắt đứt cái nhìn căng thẳng của Đường Hạo. Khi thấy tên người đó hiển thị trên màn hình, Đường Hạo cầm lấy điện thoại nói với Tiểu Ngưng: “Ngưng, anh đi ra ngoài nghe điện thoại, rất nhanh sẽ trở lại thôi!” Đường Hạo nhìn cô một cái, sau đó mới xoay người ra khỏi phòng.Cạch.Cửa phòng đóng lại, chỉ còn một mình Tiểu Ngưng. Trong phòng yên tĩnh đến dị thường.Tiểu Ngưng giở lớp chăn mỏng lên, thân thể suy yếu khó nhọc bước xuống giường. Cô cởi bỏ từng dây dịch truyền cắm trên tay mình, đi hướng về phía cửa sổ.Cô chậm rãi mở cánh cửa sổ đang đóng chặt ra. Ngay lập tức, một cơn gió đêm thổi vào trong căn phòng. Gió thổi trên lớp áo ngủ màu trắng của cô, thổi bay những sợi tóc đen nhánh.Khuôn mặt vô cảm, cô bước đi ra ngoài, đứng ở trên ban công. Nhìn lên những vì sao sáng trên trời, đôi mắt vốn tưởng chừng như đã cạn khô lại chảy ra một dòng chất lỏng nóng ẩm dọc theo gò má chảy xuống: “Con yêu, con không phải sợ! Mẹ đi cùng con! Mẹ không muốn con hận mẹ! Mẹ sẽ ôm con thật chặt. . . . . .Con chờ nhé! Mẹ sắp đến rồi….”Nói xong điện thoại với cha mình, Đường Hạo vừa vào cửa, nhìn thấy ngay cửa sổ sát đất đang mở rộng. Một thân hình màu trắng quen thuộc đang đứng trên làn can. Trong khoảnh khắc, tim của hắn như ngừng đâp. Sợ, thất kinh nhưng vẫn cố duy trì vẻ trấn tĩnh chạy ra ban công.Hành động của Tiểu Ngưng rất nhanh, giống như với đối thế giới này đã không còn thứ gì lưu luyến. Chỉ thấy hai tay cô buông ra khỏi tay vịn lan can, chuẩn bị nhảy xuống.“Đừng……… Tiểu Ngưng. . . . . .” Tiếng hắn kích động kêu to. Cùng lúc đó nhanh như cắt, tay hắn chộp được cánh tay Tiểu Ngưng. Cô đang sắp rơi xuống.Lúc này cả người Tiểu Ngưng treo ở giữa không trung. Một tay cô bị Đường Hạo gắt gao túm chặt.Cô nhìn lên hắn, vẫn trầm mặc không nói, cố gắng giãy giụa tránh thoát khỏi bàn tay to lớn kia. Ánh mắt thê lương, chỉ có đối với cái chết là kiên định, không có một tia do dự hay không muốn.Hai tay Đường Hạo gắt gao giữ chặt lấy tay cô. Hắn dùng hết sức hô lớn: “Tiểu Ngưng! Không thể được! Em không thể như vậy! Đừng giãy khỏi tay anh! Em còn có Dương Dương, em quên rồi sao? Chúng ta còn có Dương Dương, em cam lòng vứt bỏ con sao?”Đường Hạo nói liền như không thở. Hai tay dùng toàn bộ sức lực của bản thân kéo người Tiểu Ngưng lên.Dương Dương? Cô là một người mẹ vô dụng. Không có cơ hội cũng không có khả năng chăm lo cho nó, cô sống chỉ uổng công. Đứa bé đó bây giờ cũng không cần cô phải săn sóc nữa, cô muốn đi cùng đứa bé kia.Tiểu Ngưng dùng hết sức lực của mình cào cấu lên tay của Đường Hạo. Chỉ thấy, trên bàn tay đang cố gắng kéo cô lên của hắn máu me bê bết nhưng tuyệt đối không có buông.Đường Hạo không để ý đến đến đau đớn trên mu bàn tay. Hắn dùng hết sức ôm lấy thân thể cô lên.Động tác của hắn mau lẹ. Liên tiếp không ngừng giây nào, hắn ôm lấy cả người Tiểu Ngưng bế vào trong phòng, đặt lên giường lớn.Hắn vén những sợi tóc rồi bời trên khuôn mặt của cô ra, tiếng nói nghẹn ngào hỏi: “Ngưng! Em nói cho anh biết! Mau nói cho anh biết phải làm sao thì em mới vui vẻ trở lại? Anh không cầu em tha thứ, chỉ xin em có thể tiếp tục sống! Em đừng làm anh sợ….”Gương mặt vẫn không chút cảm xúc, Tiểu Ngưng tùy ý để cho hắn ôm, đắm chìm trong suy nghĩ tự trách. Trong lòng cứ lặp đi lặp lại tiếng xin lỗi con. Cô thất bại rồi, không đến bên con được.Nhìn khuôn mặt vẫn mảy may không biểu cảm của cô, Đường Hạo thống khổ nhắm mắt lại. Trời ơi! Hắn không thể để cho cô tái diễn một màn kinh hãi như vừa rồi thêm một lần nào nữa.Hắn thật sự không dám nghĩ. Nếu như hắn đến chậm một bước, chậm một giây, hậu quả kia sẽ là gì: “Ngưng, em nói chuyện với anh đi! Em muốn đi nơi nào? Anh sẽ dẫn em đi được không? Chúng ta ra nước ngoài du lịch! Chúng ta quên hết thảy những gì không vui, được không?” Tiểu Ngưng không hề nhắm mắt lại. Bây giờ nơi cô muốn đi nhất chính là nơi có đứa con kia của cô. Cô biết rõ nó ở nơi nào, những nơi còn lại, hoàn toàn không có hứng thú.“Ngưng, nếu như em thật sự cảm thấy khó sống, hận anh như thế, vậy em giết anh đi! Anh tình nguyện để em đâm anh một dao, cũng không muốn em tự làm tổn thương bản thân mình!” Đường Hạo khẩn trương nói ra, không chút do dự. Thật sự, nếu cô muốn đâm hắn một dao, hắn cũng vui vẻ tình nguyện chịu đựng .","title":"Mẹ độc thân tuổi 18 - Chương 242"}