<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hắn biết rõ cô không phải có ý hù dọa mình. Lúc thân thể cô treo lở lửng ngoài ban công, trên mặt hoàn toàn không có một chút kinh hoảng hay sợ hãi, chỉ có ý kiên định muốn chết.Trời ơi! Hắn rốt cuộc đã làm cô tổn thương đến mức nào mà lại khiến  cho cô không có một chút lưu luyến nào với thế giới này. Thậm chí ngay cả Dương Dương cũng không thể tác động tới cô. Vừa nghĩ tới thiếu chút nữa sẽ mất đi cô, toàn thân Đường Hạo run lên, lạnh như băng.Bất luận hắn cầu xin cô như thế nào, cô cũng vẫn không chịu mở miệng nói chuyện, Đường Hạo chỉ có thể ôm thật chặt cô, phảng phất giống như sợ mất đi cô. Hắn kéo cao chăn mền, đắp kín thân thể lạnh như băng của cô. Môi mỏng của hắn run rẩy, nhiều lần hôn lên gương mặt cô. Đau lòng, sợ hãi, hắn lại lo lắng khẩn cầu: “Ngưng, coi như là em chán ghét anh, hận anh, cũng đừng lựa chọn cách tổn thương bản thân mình! Em phải cố lên, sống thật tốt, sau đó trả thù anh mới đúng! Anh tình nguyện để em trả thù, như thế không tốt hơn hay sao?” Nếu như dùng oán hận có thể giữ lại tính mạng của cô, hắn cam tâm tình nguyện làm cho cô hận hắn cả đời.Hận? Không, cô sẽ không hận hắn, cô đã không còn có khí lực để nghĩ đến điều đó. Cô chỉ muốn cùng đi với con cô, đối với cái thế giới này cô đã chẳng còn gì để lưu luyến. Không có gì cả. Ở thế giới kia đang có một sinh mệnh đang nhìn cô. Cô thật sự muốn đi, thật sự rất muốn đi!‘Con yêu… Con yêu của mẹ… mẹ rất nhớ con! Mẹ rất muốn đi cùng con!’ – Tiểu Ngưng tràn ngập bi thương trong lòng, nỗi đau cứ quặn lên trong lòng. Cô không thể sinh, sinh rồi cũng không thể nuôi con, không thể làm bạn với con, ở bên cạnh nhìn bọn chúng lớn lên. Cô không muốn làm một người mẹ vô trách nhiệm. Cô không muốn khiến cho đứa con hận mình. Cô sợ, rất sợ các con lớn lên sẽ nhìn cô bằng ánh mắt hận thù một người mẹ không có trách nhiệm.Cho nên, cô tình nguyện không nhìn các con mình lớn lên, không muốn con cô nhìn thấy mà hận người mẹ này. Trên thế giới này không có người nào cô có thể dựa vào, không có. Mỗi lần cô gặp chuyện không may đều phải tự mình đối mặt. Cô không muốn lúc bản thân sinh bệnh không có ai ở bên quan tâm. Cô lại càng không muốn nhìn hắn khi dễ cô. Hắn thật sự quá tàn nhẫn. Hắn làm sao có thể để mặc, nhìn người khác khi dễ cô?Cô không muốn phải cúi mình trước cô gái kia.Từ giờ, cô không muốn cũng không cần phải giặt quần áo lót cho cô ta, không thích nghe cô sai bảo, cũng không cần bị cô tùy ý nhục mạ.Cô không muốn trang điểm cho cô ta, không muốn kéo mép váy cho cô ta, lại càng không muốn nhìn xem của bọn họ ở trước mặt mình ân ân ái ái.Cô muốn né tránh hết thảy, trốn đến một nơi không ai có thể thương tổn mình. Đúng, nơi kia còn có ba của cô, mẹ của cô. Đến đó, có lẽ sẽ có người quan tâm cô, chăm sóc cho cô. Hơn nữa nơi đó còn có một đứa trẻ đang chờ cô. Cô muốn đi, muốn đi. . . . . .Trong lòng Tiểu Ngưng điên cuồng gào hét. Nhưng biểu lộ trong ánh mắt lại không có một tia gợn sóng, làm cho người ta cảm giác như đang nhìn một con búp bê vải, không khóc, không làm loạn, không kêu la.Đường Hạo bất lực. Nhìn cô như vậy, không một tiếng động, không một phản ứng, trời ơi, hắn không muốn thấy cô như vây. Hắn muốn cô biết cười, khóc lóc, cáu giận, cầm chổi hung hăng đánh hắn, hoặc là giơ tay cho hắn vài cái tát. Bất luận như thế nào, đối với hắn đều không sao cả. Hắn chỉ muốn cô đừng như thế này nữa thôi!Đường Hạo không ngừng nghĩ lại mọi chuyện suốt mấy ngày nay cho tới giờ. Chết tiệt, hắn đã đối đãi với cô ấy như thế nào?Hắn cố ý lựa chọn không tin cô, biết rất rõ cô bị cảnh sát khống cáo buôn bán tàng trữ thuốc phiện đều là doTiền Lỵ Nhi giở trò quỷ. Nhưng hắn lại không nói cho cô biết hắn cũng biết rõ sự thật. Hắn tình nguyện nhìn cô lo lắng, có vô số ủy khuất cùng đau khổ cũng không nói ra.Giống như nhìn cô như vậy, hắn vui vẻ lắm. Nhưng trên thực tế hắn hoàn toàn không muốn như vậy.Hơn nữa, hắn còn cố ý giấu diếm hết thảy, không nói cho cô. Lợi dụng cô để cho Tiền Lỵ Nhi tin tưởng, hắn đã tạo ra cơ hội để trả thù mẹ con Tiền thị. Hắn cố ý khiến cho cô hiểu lầm mình có quan hệ cùng Tiền Lỵ Nhi, chỉ vì muốn trả thù việc cô một lần nữa trốn khỏi hắn.Hắn để mặc cho cô làm người hầu ở cạnh Tiền Lỵ Nhi. Trời ạ! Đối với việc này hắn thật đáng tội chết vạn lần. Biết rất rõ Tiền Lỵ Nhi sẽ mượn cớ này mà làm tổn thương cô, thế mà tại sao hắn vẫn còn cố tình làm như vậy?Có lẽ đầu hắn lúc đó không tỉnh táo. Nếu như không phải hắn không quan tâm cô, nếu như không phải muốn trả thù cô thì con của bọn họ sẽ không bị mất. Cô cũng sẽ không như bây giờ, phảng phất giống như người mất linh hồn.Đường Hạo lại một lần nắm lấy tay của cô, đánh thật mạnh vào mặt mình. “Ngưng, em đánh anh đi! Em đánh anh đi mà! Nhìn em bây giờ  anh sợ lắm! Em đừng dọa anh…….”Đánh anh, có ích sao? Đánh anh, có đổi lại được đứa con của tôi không? Đánh anh, có thể làm đổi lại những đau khổ mà tôi đã phải chịu không? Đánh anh, trái tim đã tan vỡ của tôi liệu có thể lành lại được không? Tôi hiện tại không cần anh phải thương hại, không cần tình yêu của anh, càng không cần những lời sám hối từ miệng của anh.Hai mắt vô hồn của Tiểu Ngưng chậm rãi khép lại. Cô buồn ngủ rồi. Bây giờ, chỉ có ở trong mộng thì cô mới có thể tìm được thứ mà cô muốn tìm.Đường Hạo đau khổ cẩn thận vỗ về Tiểu Ngưng chìm sâu vào trong giấc ngủ. Sau đó, hắn ngồi bên giường, nhìn cô đang say giấc.Gò má tiều tụy không còn trắng nõn giống như lúc trước, hơi đen đi một chút. Những ngày vừa qua, cô phải chịu đựng những gì hắn đều biết. Lúc trước hắn thật sự là điên rồi, tại sao lại không sớm đi giải thích mọi chuyện cho cô nghe? Vì sao lại không quan tâm cô nhiều hơn một chút?“Ngưng, một lần nữa…cho anh thêm một cơ hội được không? Anh nhất định sẽ nâng niu quý trọng em, yêu em hết lòng hết dạ…Xin hãy cho anh thêm một cơ hội nữa đi mà….” Hiện tại, hắn đã hiểu được yêu một người không phải là cuồng ngạo, mà là chăm sóc. Yêu một người không phải là cố gắng giữ lấy, mà là tôn trọng bảo vệ. Yêu một người lại càng không là bày mưu tính kế, mà là dùng cách đơn giản nhất, trắng đen rõ ràng để người đó hiểu.Hắn thật là quá ngu ngốc. Ngây dại cả một thời gian dài, hắn đến bây giờ mới suy nghĩ cẩn thận về những điều này.*****************“Mẹ, làm sao bây giờ? Mấy tên nhập cư trái phép lúc trước đã khai hết với cảnh sát là do A Trung xui khiến bọn họ đi bắt cóc đứa dã chủng kia ! A Trung sẽ không bán đứng chúng ta chứ?” Tiền Lỵ Nhi hấp tấp đi tới văn phòng, đem tin tức vừa mới lấy được nói ngay cho mẹ mình.Tiền Bảo Châu thở hổn hển, đem bút nặng nề ném trên mặt bàn, nghiến răng nghiến lợi, giữ im lặng nửa ngày mới nói.”Chết tiệt, đám hỗn đản này chẳng lẽ lấy không tiền của chúng ta sao? Bọn chúng không biết giữ chữ tín hay sao?”“Mẹ, những tên lưu manh kia biế chữ tín là gì đâu chứ! Bọn chúng muốn chỉ là tiền! Đều là do chúng ta lúc trước quá sơ suất!” Tiền Lỵ Nhi ảo não nói. Đứa trẻ mà bọn họ bắt cóc cũng không phải là đứa trẻ bình thường. Đó là con cháu của Đường gia. Nếu Đường gia muốn truy bức đến tận cùng, chỉ sợ bọn họ gánh không nổi hậu quả.“A Trung sẽ không bán đứng chúng ta, nhất định sẽ không!” Tiền Bảo Châu nói như đinh đóng cột, lông mày chau mạnh lại.“Mẹ, con nghĩ Đường Hạo lần này tuyệt đối đã có chuẩn bị sẵn rồi! Hắn sẽ không dễ dàng buông tha cho chúng ta !”Đúng lúc Tiền Lỵ Nhi vừa nói xong, tổng giám đốc công ty Tiền thị vội vàng đi tới. “Tổng tài, mảnh đất mà công ty chúng ta đầu tư trước, đột nhiên bị chính phủ thu hồi, làm sao bây giờ?”","title":"Mẹ độc thân tuổi 18 - Chương 243"}