<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Cô là Lục Giai Ngưng?” Cô gái nghi ngờ hỏi.Tiểu Ngưng chớp mắt. Con ngươi trong suốt bình tĩnh, không một chút sợ hãi hay hoảng loạn nào.“Tôi hỏi cô có phải là Lục Giai Ngưng không?” Cô ta bóp chặt lấy cổ họng của Tiểu Ngưng, lôi mạnh cô từ trên giường xuống.Tiểu Ngưng thuận theo cô ta, trên trán hơi cảm thấy lành lạnh. Cô còn cảm thấy hưng phấn, khóe miệng nở một nụ cười. Đây là lần đầu tiên sau bao nhiêu ngày qua, gương mặt của cô có chút biểu cảm rõ rệt – một nụ cười.Cô gái kia chĩa súng vào mặt Tiểu Ngưng. Cô ta nhìn người phụ nữ mình đang tóm lấy an tĩnh hợp tác theo thì trong lòng cảm thấy rất nghi hoặc: “Cô không sợ chết, vì sao?”Giọng của cô gái này nghe thật êm ta. Tuy hành động và cả ngữ điệu trong lời nói của cô ta đều lạnh như băng, nhưng Tiểu Ngưng vẫn cảm thấy giọng cô ta thật êm tai. So với giọng của cô thì còn dễ nghe hơn nhiều.“Cô không biết nói chuyện hay sao?” Cô ta lại mở miệng hỏi, tựa hồ cũng cảm thấy có hứng thú với Tiểu Ngưng. Nửa ngày không nghe được câu trả lời, cô gái áo đen mới chau lông mày lại, nói: “Tôi sẽ giết cô, cô không sợ sao?”“…..Không….” Mấy ngày qua không có nói qua một chữ, Tiểu Ngưng khàn khàn mở miệng.“. . . . . .” Cô gái áo đen nhìn Tiểu Ngưng một cái, sau đó lãnh đạm nói: “Cô đã muốn chết như vậy, tôi lại càng không cho cô toại nguyện chết ngay đâu….”“Vì sao? Cô trực tiếp ra tay giết luôn tôi đi không phải là rất tốt sao?” Tiểu Ngưng khó hiểu hỏi. Cô tình nguyện để cho người này hiện tại lập tức lấy luôn tính mạng của mình.“Đừng nói nhảm!” Cô gái lạnh như băng thốt ra ba chữ. Sau đó nhìn theo đầu giường sờ đến một cái gạt tàn thuốc. Ném mạnh xuống đất, trên mặt đất lập tức phát ra tiếng đổ vỡ.Trong đêm khuya yên tĩnh, tiếng động này nghe thật rõ ràng.Rất nhanh, cửa phòng lại lần nữa được mở ra. “Tiểu Ngưng. . . . . .”Đường Hạo đẩy cửa gọi lớn. Lập tức, một màn kinh hãi đập ngay vào mắt hắn khiền máu trong người hắn như muốn ngừng chảy.Nhưng, hắn rất nhanh khôi phục lại sự trấn định, đôi mắt như ưng nhìn chằm chằm vào cô gái trước mắt. “Cô là do Tiền Bảo Châu phái tới ?”“Không biết! Tôi chỉ nhận được lệnh tối nay đến lấy tính mạng của anh!” Cô gái đáp lại. Đôi mắt lạnh băng cũng nhìn như trói chặt lấy Đường Hạo.“Ha ha, cô là sát thủ mới sao? Ít nhất cô cũng phải tìm hiểu xem đối tượng mà cô muốn lấy mạng là ai chứ!” Đường Hạo nhếch nhẹ môi mỏng, nhàn nhạt cười như không nói. Thật sự, lúc này trong lòng của hắn lại vô cùng run rẩy. Nhìn họng súng màu đen kia đang đặt trên đầu Tiểu Ngưng, toàn thân của hắn lại một lần nữa lạnh như bị đóng băng.“Những chuyện đó tôi mặc kệ! Tôi chỉ quan tâm đến chuyện hoàn thành nhiệm vụ thôi!”Đường Hạo không tỏ vẻ sợ hãi, giơ tay lên chỉ vào Tiểu Ngưng nói: “Cô muốn đơn giản chính là tính mạng của tôi! Cô buông cô ấy ra được không?”Cô gái lắc đầu:”Nhiệm vụ là mạng của hai người! Tôi không thể buông cô ta ra !”“Muốn mạng của cô ấy? Ha ha, cô ấy bất quá chỉ một túi da người, muốn hay không muốn có quan trọng hay sao?” Đường Hạo giễu cợt, ra vẻ không quan tâm. Tay chậm rãi vươn ra phía sau lưng, rất nhanh, sờ đến một con dao.Hắn chăm chú nhìn Tiểu Ngưng, muốn cho cô thêm dũng khí, cổ vũ thêm cho cô. Nhưng Tiểu Ngưng vẫn một bộ dạng ngốc trệ, tùy ý để cho người ta khống chế.“Nhiệm vụ đương nhiên quan trọng!” Cô gái đáp lại.“Tốt lắm! Tôi đây đem cô ấy để lại cho cô!” Nói xong, Đường Hạo làm bộ xoay người muốn đi ra ngoài.Cô gái rất nhanh đem khẩu súng đang chĩa vào Tiểu Ngưng dời đi, nhắm ngay vào Đường Hạo, “Pằng!”, tiếng súng vang lên.Đường Hạo tung người một cái, linh hoạt tránh thoát viên đạn, lập tức đem dao trong tay phi ra ngoài, sắc bén lưỡi dao chuẩn xác cắm vào trên cánh tay của nữ sát thủ. Lập tức, từ cánh tay cô ta máu phun ra tứ tung. “A. . . . . .”.Nữ sát thủ đau đớn kêu một tiếng.Đường Hạo nắm đúng thời cơ, dùng sức kéoTiểu Ngưng. “Ngưng! Chạy mau!”Tiểu Ngưng vẫn hoàn toàn không có phản ứng, đột nhiên tránh bàn tay của Đường Hạo, lắc đầu mạnh mẽ từng cái. Đường Hạo khó hiểu lại một lần đã nắm chặt lấy tay cô, muốn đưa cô tránh ra xa chỗ này. Nhưng chính là….. Tiểu Ngưng kiên quyết bất động đứng đó.Lần này, nữ sát thủ thân thủ nhanh nhẹn đã sẽ không cho bọn họ cơ hội chạy thoát. Cô ta rất nhanh từ trong túi áo móc ra một khẩu súng ngắn khác, nhắm ngay vào Đường Hạo. Tiếng súng lại một lần nữa vang lên.","title":"Mẹ độc thân tuổi 18 - Chương 246"}