<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo nhanh chóng tránh đi. Nhưng viên đạn vẫn xuyên qua cánh tay của hắn. Hắn lúc này căn bản không để ý đến đau đớn, chỉ nhìn Tiểu Ngưng lớn tiếng hô lên: “Ngưng, nhanh lên ! Chạy đi!” Máu đỏ từ cánh tay của hắn tuôn ra, nhỏ từng giọt trên sàn nhà.Nhưng Đường Hạo không cảm giác đau đớn, chỉ là cảm thấy trong tay dinh dính. Nhưng khi một tiếng ‘pằng’ kia vang lên, Tiểu Ngưng ngây ra như phỗng, sững sờ, Đường Hạo gọi cũng không có một chút phản ứng. Bộ dạng lạnh lùng giống như mọi chuyện đang xảy ra trước mắt đều không phải là thật mà là một đoạn phim đang xem. Dù trong lòng cực độ sợ hãi,  Đường Hạo nhanh tay kéo cô lại. Lúc này đối phương lại nã một phát súng. ‘Pằng’, viên đạn xuyên trúng bả vai của hắn. Lần này, máu trên vết thương phun ra không ngừng. Chất lỏng màu đỏ đó rơi xuống trên gương mặt của Tiểu Ngưng. Ấm áp, dinh dính và có mùi gì đó làm cho cô hoàn hồn trở lại.“Không. . . . . .” Tiếp đó gọi lớn:”Đường Hạo, anh chạy đi! Chạy đi mau, không cần phải để ý đến tôi. . . . . .” “Ngưng, ngoan ngoãn nghe lời! Đi theo anh!” Đường Hạo vẫn không buông mà còn duỗi dài cánh tay ra. Bả vai không ngừng chảy máu kia  dường như không khiến cho hắn có chút cảm giác đau đớn. Tiểu Ngưng lắc đầu, đột nhiên xoay người lại, chăm chú ngăn chặn họng súng của đối phương, lớn tiếng cầu khẩn. “Cô muốn giết người thì cứ giết tôi đi! Cầu xin cô, xin cô, tôi thật sự muốn chết! Đường Hạo, anh nhanh đi đi! Tôi không cần anh quan tâm tôi! Tôi không cần anh lo cho tôi đâu!” Mấy ngày nay, lần đầu tiên Tiểu Ngưng lớn tiếng nói, nói được ra một câu đầy đủ. Trời ơi! Ngàn vạn đừng để cho anh ấy bị thương! Nếu như có thể dùng tính mạng của con đổi lại tính mạng cho anh ấy, con cũng cam lòng. “Không! Em không được nói xằng bậy, Ngưng! Mau tránh ra! Em ngàn vạn lần không được làm điều xằng bậy! Em quên chúng ta còn có Dương Dương! Cứ coi như là em đành lòng rời bỏ Dương Dương, vậy em có nghĩ tới Dương Dương hay không? Không có em, nó sẽ khóc, sẽ rất thương tâm!” Đường Hạo kinh hãi mà kêu to, lắc đầu kịch liệt. Bởi vì nòng súng đang đặt ở trên ngực Tiểu Ngưng. Đối phương chỉ cần nhẹ nhàng di động ngón tay là tính mạng Tiểu Ngưng sẽ mất đi trong nháy mắt. Cho nên, Đường Hạo không dám hành động thiếu suy nghĩ. Đánh mắt về phía nữ sát thủ, chỉ có thể nói với cô gái áo đen đó: “Đừng làm thương tổn cô ấy! Cô ta là người điên! Cô ta sống hay chết cũng không có khác biệt! Khách hàng của cô chỉ muốn mạng của tôi, cô cứ bắn chết tôi đi là được rồi!” Lúc này, cảnh tượng làm cho Đường Hạo khủng hoảng chưa từng có. Máu toàn thân trong nháy mắt ngưng lại. Mắt hắn cũng không dám nháy, chăm chú nhìn vào cô.Trong tích tắc này, hắn thật sâu cảm nhận được như thế nào là khủng hoảng thật sự, thật sâu hiểu được cái gì gọi là sợ hãi. Hắn thực sự rất sợ trong một giây sau, hoặc là chỉ trong một cái nháy mắt, hắn và cô sẽ âm dương xa cách. Hắn hít một hơi, lại lần nữa cầu khẩn nói.”Cô buông tha cô ấy, tin tưởng tôi, cô chỉ cần giết tôi xong là sẽ hoàn thành nhiệm vụ.” Có thể dùng tính mạng của mình đổi cho Tiểu Ngưng, vậy hắn sẽ làm việc nghĩa không được chùn bước!","title":"Mẹ độc thân tuổi 18 - Chương 247"}