<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Không! Ngưng, anh …..sẽ không…. để em ….đi tìm… cái chết….! Em nhất định….. phải …..sống thật….. tốt…..!” Mất máu nhiều khiến hắn không còn sức lực để nói tiếp, nhưng sự kiên định vẫn thể hiện rõ trong đôi mắt. So với đau đớn trên người, thiếu chút nữa bị mất đi tính mạng, điều làm Đường Hạo sợ hãi hơn hết thảy chính là cô cứ muốn kết thúc mạng sống của mình. Đối mặt họng súng kia, cô không trốn chạy. Một chút sợ hãi tránh né theo bản năng, cô cũng không hề có, một lòng muốn tìm đến cái chết. Tình trạng này của cô khiến hắn thực sự rất bối rối. Hắn phải làm như thế nào mới có thể giúp cô vui vẻ đứng dậy mà tiếp tục sống? Giờ cái gì cũng không còn quan trọng. Cô rốt cuộc yêu hay không yêu hắn, điều này cũng chẳng còn quan trọng. Chỉ cần hắn yêu cô, như vậy là đủ rồi. Hắn chỉ cần cô khỏe mạnh, chỉ cần cô có thể bình yên hạnh phúc mà sống tiếp trên đời. “Ngưng, anh không cầu mong em sẽ tha thứ cho anh! Anh  chỉ mong em có thể khỏe mạnh mà tiếp tục sống tiếp! Anh cầu xin em đó, liệu có thể không?” Đường Hạo không phải vì bờ vai đang đau đớn, mà là vì biết cô không có ý định muốn sống tiếp nên hắn sợ tới mức rơi nước mắt. Ở trước mặt cô và vệ sĩ, nước mắt không kìm được cứ lặng lẽ rơi ra.Nhìn thấy hắn rơi nước mắt, Tiểu Ngưng đau lòng nhắm mắt lại. Cô cũng rơi nước mắt, nức nở nghẹn ngào lên tiếng: “Nhưng tôi không muốn sống nữa! Tôi thực sự không muốn nhìn thấy mặt anh! Tôi thật sự không cách nào đối mặt với tất cả những chuyện đã xảy ra. Ở đây, tôi chỉ có đau khổ. Từng tế bào trong người tôi đều đau nhức, ngay cả hô hấp cũng là một sự tra tấn….. đau lắm ……. Ngoại trừ chết đi, tôi thật sự không biết làm như thế nào mới khiến cho bản thân không đau nhức nữa. Tôi không biết …..”Sau khi nói xong, Tiểu Ngưng suy sụp ngồi bất động trên sàn nhà. Những giọt nước mắt của cô rơi trên những giọt máu đỏ tươi của Đường Hạo. Chất lỏng màu đỏ vừa mới khô lại một chút lại ánh lên màu đỏ tươi như mới.Đường Hạo nhìn cô như vậy, đôi mắt càng đỏ hơn. “Ngưng, chỉ cần em ….muốn ….mắng anh,…. em …muốn… như thế nào ….đều không sao…. cả mà… Anh ….để tùy…. ý em đấy, được…. không?” Mất máu quá nhiều, Đường Hạo nghẹn ngào mới nói được ra hết những lời này. Ngay sau đó, thân thể cường tráng lập tức nặng nề ngã xuống sàn nhà. “Đường Hạo!” Tiểu Ngưng kinh hãi gọi to, bò tới bên người Đường Hạo. Sắc mặt trắng bệch, thất kinh gọi: “Đường Hạo, anh tỉnh lại đi! Tôi không cần anh phải chết! Tôi không muốn anh phải chết đâu!” Tuy hắn khiến cô bị thương tổn nặng nề, mặc dù bản thân thật sự không có cách nào tha thứ cho hắn, nhưng cô cũng không muốn hắn phải chết! “Thiếu gia, thiếu gia!” Lục Phong ôm lấy Đường Hạo, chạy xuống cầu thang. Tiểu Ngưng mặt mũi đầy hoảng sợ chạy theo sau bọn họ. Cô không muốn hắn có chuyện gì. Cầu trời phù hộ, xin đừng để anh ấy có chuyện gì! – Tiểu Ngưng trong lòng cứ thầm cầu nguyện liên tục. **************Bệnh viện của nhà Thượng Quan, trước cửa phòng giải phẫu. “Trời ơi, lần này Hạo Hạo của tôi liệu có nguy hiểm đến tính mạng không?” Nhận được tin, vợ chồng Đường thị đã đến bệnh viện ngay lập tức. Hàn Tú không chịu đựng nổi tựa vào ngực chồng mình, hai mắt đẫm lệ. “Sẽ khôn sao đâu! Hạo Hạo của chúng ta lần này không có việc gì đâu!” Đường Lập Huân không ngừng an ủi vợ, trên mặt vì khẩn trương lo lắng mà nghiêm túc đến dị thường. Thông qua lời Lục Phong kể lại, ông biết rõ vị trí vết thương của Hạo Hạo không phải ở chỗ hiểm nên sẽ không nguy hiểm đến tính mạng. Nhưng thân là một người cha, ông vẫn khẩn trương lo lắng nhìn vào cửa phòng phẫu thuật.","title":"Mẹ độc thân tuổi 18 - Chương 249"}