<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo đau khổ nhắm mắt lại, chẳng lẽ hắn thật sự phải để cho cô ra đi sao?Két. Cạch… Cửa phòng được mở ra một cách dè dặt.“Con trai, hôm nay thế nào? Vết thương có còn đau nữa không?” Vợ chồng Đường thị tới, Hàn Tú thân là mẹ của hắn đi lên trước, cẩn thân xem xét con trai mình.Đường Hạo cầm lấy bàn tay của mẹ mình kéo xuống, nói: “Mẹ, con không có chuyện gì đâu! Mẹ không cần phải lo lắng cho con như vậy đâu!” Mẹ như thế nào mà vẫn coi mình là một đứa trẻ – Hắn đã hơn ba mươi tuổi, đã là ba của một đứa bé con.“Không có chuyện gì ư? Ra nhiều máu như vậy mà bảo là không có chuyện gì sao?” Vừa nói chuyện, Hàn Tú vừa lau nước mắt trên mặt, “Mẹ bảo con về đại trạch của Đường gia, nhưng con lại không muốn về! Con có biết mẹ không nhìn thấy con là lại không an lòng!”“Mẹ, ở đây vú Từ và mọi người chăm lo cho con cũng vô cùng chu đáo! Con thật sự không có chuyện gì đâu!” Đường Hạo khẽ cười, nói: “Nếu con về nhà, ba lại phải ăn thêm dấm chua. Nghe nói một mình Dương Dương thôi cũng đã đủ làm cho ba của con phát điên lên rồi, không phải sao!”Hàn Tú nghe con mình nói như vậy thì sắc mặt phiếm hồng, nhanh chóng quay đầu đi nhìn chồng.Đường Lập Huân xấu hổ ho nhẹ một tiếng, đem lão bà của mình kéo vào trong ngực trấn an. “Bà xã à, em không phải hầm canh gà cho con trai chúng ta cùng với Lục tiểu thư hay sao? Nếu không mau mau đi lấy cho hai đứa nó, coi chừng lại nguội ngắt không ăn được đâu!”Đứa con trai này của ông thật đúng là bà tám. Ông quả là đã bị đứa cháu trai tra tấn đến thảm mà. Mấy ngày nay thằng bé cứ như là đối đầu với ông. Ban đêm đều chui vào ngủ với bà nội, hại ông cả đêm ngủ không yên giấc.“Ừ! Em đến phòng hâm lại cho nóng cái đã!”Hàn Tú xau khi nói xong thì đi ra ngoài phòng ngay.Nghe thấy mẹ chuẩn bị canh gà cho cả Tiểu Ngưng, Đường Hạo nhịn không được mà kích động vui mừng: “Cảm ơn ba, cảm ơn mẹ! Cảm ơn hai người đã chấp nhận Tiểu Ngưng!”“Bằng không thì thế nào? Con yêu con bé đến vậy cơ mà! Bất quá, để cho con bé vào nhà chúng ta làm dâu, ba và mẹ con nhất định phải đưa ra yêu cầu nghiêm khắc. Bằng không với xuất thân của con bé, thật sự sẽ làm mất mặt Đường gia chúng ta!” Đường Lập Huân hoàn toàn cố ý nói như vậy để cho con trai ông không nghi ngờ mà có thể an tâm hơn. Trước mặt con, ông đành phải làm bộ như mình đã chịu thua trước nó.“Ba, những chuyện này trước mắt chưa nói đến vội!” Đường Hạo hơi ảo não nói. Tiểu Ngưng bây giờ rất chán ghét hắn. Kết hôn? Cũng không phải hắn muốn kết hôn thì cô sẽ đồng ý gả.Vì muốn chuyển đề tài, Đường Hạo cùng cha mình bàn bạc xử lý một số chuyện công ty. Gần đây, hắn không đến công ty, chắc chắn có rất nhiều chuyện còn đang chờ hắn giải quyết.*************Cốc, cốc, cốc…Trong căn phòng yên tĩnh bỗng vang lên tiếng gõ cửa. Hơn nữa tiếng gõ cửa này khiến Tiểu Ngưng cảm thấy lạ lẫm. Tiểu Ngưng từ trên giường đừng dậy, đi tới mở cửa ra. Nhìn người đứng ngoài cửa, Tiểu Ngưng giật mình trong nháy mắt: “Đường phu nhân, bác đến có việc gì ạ?”“Tôi đem một ít canh gà cho cô! Tôi có thể vào trong ngồi một chút được chứ?” Hàn Tú khẽ cười, nói rất khách khí.Tiểu Ngưng mở rộng cửa, đứng sang một bên nói: “Mời bác vào!”Hàn Tú đặt chén canh xuống bàn, nhìn Tiểu Ngưng bảo:”Nhân lúc còn nóng hãy uống đi! Nghe nói cô vừa mới sảy thai, hiện tại thân thể có lẽ còn rất suy yếu!”“Cám ơn sự quan tâm của phu nhân, cháu hiện tại ổn rồi!”Đường phu nhân đột nhiên khách khí như vậy thật không giống bà ấy chút nào, khiến cho Tiểu Ngưng không thích ứng nổi. Ngồi cũng không được, đứng cũng không được, cô càng không biết bây giờ có nên không uống chén canh gà kia cho xong hay không? Chân tay luống cuống, cô thật sự không biết phải làm như thế nào.“Không mời tôi ngồi sao?”Hàn Tú mang theo vài phần bất đắc dĩ cười nói. Con trai bà yêu cô gái này, mà bà cũng chỉ có thể thử tiếp nhận thôi.Tiểu Ngưng gật đầu : “Mời bác ngồi!”Hàn Tú ngồi xuống trên ghế sa lon, sau đó rất tự nhiên hào phóng chỉ vào sô pha đối diện: “Cô cũng ngồi xuống đi! Mau uống canh gà đi chứ!”Trong lúc lơ đãng, Hàn Tú lại sử dụng giọng điệu ra lệnh. Bộ dạng như vậy hoàn toàn coi Tiểu Ngưng như một người hầu.Tiểu Ngưng nhìn bà ta một cái, không nói gì thêm, yên lặng ngồi xuống.","title":"Mẹ độc thân tuổi 18 - Chương 252"}