<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “A! Thực xin lỗi, ngữ khí của tôi hơi nghiêm túc, cô không để bụng chứ?” Sau khi nói xong, Hàn Tú mới ý thức được ngữ khí mình có vấn đề, nở nụ cười thành tiếng. Tiểu Ngưng nhanh chóng lắc đầu, bưng canh gà lên uống. Canh gà có hương vị rất ngon. Đây là bát canh ngon nhất cô uống qua từ sau khi mẹ cô ra đi. Bên trong ẩn chứa hương vị nồng nàn của người mẹ. Điều này khiến cho cổ họng cô nổi lên một cảm giác chua xót. Tiểu Ngưng chậm rãi bưng bát canh lên uống, một giọt cũng không để thừa. Sau đó cô lại nhẹ nhàng đặt chiếc bát trống trơn lên bàn, nói: “Cảm ơn bác! Canh rất ngon!” “Thấy ngon là được rồi!” Hàn Tú nhìn cô một hồi lâu, sau đó nói với bộ dạng của kẻ hơn người: “Lục tiểu thư thích hình thức hôn lễ nào? Giáo đường hay là trên bãi cỏ? Hoặc là ở bãi biển cũng khá hay….”. Hiện tại vận khí của Đường gia không được tốt. Đầu tiên là Dương Dương bị người ta bắt cóc, kế đó là con trai bà bị trúng đạn. Hiện tại có lẽ cũng cần xung hỉ lấy may. Những lời nói của Hàn Tú khiến Tiểu Ngưng sững sờ, mụ mị. Đường phu nhân có ý gì? Hôn lễ? Hôn lễ gì chứ? Nếu như cô không có nhớ lầm, bà ta và Đường tiên sinh rất ghét cô, không muốn cô trở thành người nhà họ. Chẳng lẽ không đúng hay sao? “Thật xin lỗi! Cháu không rõ ý của Đường phu nhân!” Vẻ mặt Tiểu Ngưng mờ mịt hỏi. Hàn Tú nhún vai, cảm thấy Tiểu Ngưng đang làm ra vẻ. “Lục tiểu thư, làm sao cô lại không rõ ? Đương nhiên là nói hôn lễ của cô và Hạo Hạo rồi! Chuyện này không phải là cô vẫn mong muốn đạt được hay sao? Con của chúng tôi thích cô, mà chúng tôi lại không lay chuyển được nó.  Đơn giản đành tiếp nhận cô thôi!” Tiểu Ngưng cảm giác mình bị người ta hung hăng tát cho một cái. Những lời này khiến cho cô cực kì không thoải mái. Cô cảm thấy bọn họ giống như coi mình là con mèo hay con chó nhỏ. Trong mắt bọn họ hoàn toàn không có dành cho cô một chút tôn trọng. Bọn họ muốn vứt bỏ thì vứt bỏ, muốn lấy thì lấy, căn bản không để ý đến cảm giác của cô. Vô thức Tiểu Ngưng thẳng lưng, thể hiện sự tự trọng của mình.”Thực xin lỗi, Đường phu nhân! Cháu nghĩ cháu sẽ không gả cho con của bác đâu!” Hàn ú không hiểu nhìn cô, đôi mi thanh tú dựng thẳng lên không hiểu  hỏi. “Vì sao? Cô không phải luôn muốn tiến vào Đường gia hay sao? Hiện tại vợ chồng tôi đã chấp nhận cô, cô lại nói không muốn lấy chồng ư?” “Không! Cháu cThưa bao giờ muốn gả đến Đường gia! Bác hiểu lầm rồi!” Tiểu Ngưng kiên định nói. Cô quả thật đã từng ảo tưởng gả cho Đường Hạo. Nhưng cô chỉ đơn thuần muốn gả cho bản thân hắn, căn bản không có liên quan gì đến Đường gia! Lời nói của Tiểu Ngưng khiến cho Hàn Tú lập tức phát hỏa. Bà thật sự không cách nào hiểu nổi cô gái này. Cô ta rốt cuộc muốn làm cái gì? “Vậy, cô nói cho tôi biết cô cứ dây dưa cùng Đường Hạo mãi là vì mục đích gì ? Cô đã không muốn gả cho nó thì vì sao lại không cắt đứt quan hệ, mà còn dây dưa lằng nhằng mãi cho đến tận bây giờ?”","title":"Mẹ độc thân tuổi 18 - Chương 253"}