<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Không, cháu không có dây dưa với anh ta! Là anh ta một mực không buông tha cho cháu!” Tiểu Ngưng đứng lên, lắc đầu mạnh mẽ chối bỏ. Ngữ khí của Đường phu nhân quá lạnh lùng, quá xem thường người khác, căn bản chính là đang nói cô không biết xấu hổ. Loại ngữ khí này thật sự khiến cô không chịu nổi.“Cô…. …Người phụ nữ này lòng dạ thật sự khiến người ta căn bản không cách nào đoán được!” Hàn Tú không ngừng lắc đầu, thì thào nói nhỏ. “Cô làm cho con tôi vì cô mà không tiếc chết đi sống lại, bây giờ lại nói bản thân không muốn gả cho nó, còn nói nó không buông tha cho cô ư? Không sai, cô quả nhiên là một phụ nữ quá lợi hại. Cô năm đó cầm tiền rời đi, rõ ràng là một đứa hám giàu! Có thể làm cho Hạo Hạo của tôi yêu cô đủ thấy cô có bao nhiêu thâm hiểm!”“Không. . . . . .” Tiểu Ngưng lắc đầu. Vì sao trong mắt bọn hắn mình chính là một người phụ nữ hám giàu? Vì sao không có một ai hiểu rõ mọi chuyện rồi hãy phán đoàn con người cô? Vì sao không người nào chịu bỏ chút thời gian tìm hiểu con người của cô, hiểu rõ cô, quan tâm cô nhiều hơn một chút?“Không ư? Cô chối bỏ cái gì? Đường Hạo không phân biệt trắng đen liền đem cả tính mạng cho cô, còn cô cuối cùng cũng chỉ là một phụ nữ hám tiền?” Hàn Tú trợn to mắt. Con trai bà muốn kết hô với cô gái này, được, bà chấp thuận. Nhưng bà phải làm cho cô ta thừa nhận bản thân là loại người gì.Bà không thích Lục Giai Ngưng được tiện nghi còn khoe mẽ. Trong lòng rõ ràng đang vui sướng như điên, mà còn làm bộ lộ ra vẻ ủy khuất. Bà không thể nào nhượng bộ được.“Không, tôi không phải đứa hám giàu! Tôi không phải!” Nghe được cái từ ‘phụ nữ hám giàu’ này làm cho Tiểu Ngưng càng thêm kịch liệt gào lên. Cô không thích cái từ này. Điều này làm cho cô liên tưởng đến kỹ nữ.Tiếng hai người phụ nữ ở trong phòng tranh cãi kịch liệt, thoáng cái đã làm cho hai người đàn ông cách vách nghe thấy, xông ào vào trong phòng.“Tú, làm sao vậy?” Vào cửa trước, Đường Lập Huân nhìn thấy vợ mình tức giận đến toàn thân run rẩy. Ông đau lòng ôm chặt lấy vợ, sau đó ánh mắt không vui nhìn người phụ nữ trẻ tuổi còn lại trong phòng.Đường Hạo nhíu mày đi vào, nhìn thấy Tiểu Ngưng sắc mặt trắng bệch. “Ngưng, làm sao vậy? Đã có chuyện gì xảy ra?”Tiểu Ngưng trầm mặc không nói cúi đầu xuống. Cô không muốn nói.Cô có thể nói cái gì sao?Không phải mẹ đem canh gà tới cho Tiểu Ngưng sao? Như thế nào hai người lại thành ầm ĩ trong phòng ? Ánh mắt của Đường Hạo di chuyển đến trên mặt mẹ mình, dò hỏi: “Mẹ, đã xảy ra chuyện gì?”Hàn Tú không để ý tới con mình, tới gần Tiểu Ngưng hỏi: “Lục tiểu thư, tôi hỏi cô, năm đó cô rốt cuộc có lấy chi phiếu hay không? Có hay không có?”Mặt Tiểu Ngưng xám như tro, nhìn Đường phu nhân đang ép hỏi mình, lại nhìn Đường tiên sinh năm đó đưa cho cô chi phiếu, rồi nhìn Đường Hạo đang nhíu lông mày một chút. Môi của cô run rẩy không ngừng. Trong lúc bồi hồi vừa muốn nói lại không muốn nóiLúc này, đầu của cô phảng phất như muốn nổ tung ra. Cô nói sẽ có người tin tưởng cô sao? Cô nói, bọn họ sẽ đối đãi với cô khác đi hay sao? Cô nói thì có thể thay đổi cái gì? Hay là căn bản cái gì cũng không thể thay đổi?Nhìn Tiểu Ngưng lúc này đang khó xử, Đường Hạo đột nhiên la lớn: “Mẹ, chuyện năm đó con không muốn nói đến nữa! Mẹ không cần phải hỏi!”“Vì sao không được hỏi? Con lấy nó, có thể, nhưng mẹ nhất định phải để con biết cô ta là hạng phụ nữ gì. Mẹ không muốn con bởi vì nó từ nay về sau sẽ phải chịu tổn thương lớn hơn! Mẹ muốn trong lòng con nắm chắc mọi điều!” Hàn Tú kiên trì nói. Sau đó bà thay đổi tầm mắt, tiếp tục hỏi Tiểu Ngưng.”Cô nói đi! Cô lúc ấy có hay không có cầm tấm chi phiếu ?”Đối mặt người gây sự là Đường phu nhân, Tiểu Ngưng chỉ có thể gật đầu. “Đúng vậy, tôi đã lấy! Nhưng là. . . . . .”“Cầm là được rồi! Cô còn cái gì mà không thể thừa nhận cô là phụ nữ hám tiền? Tuy cô dây dưa với Đường Hạo có phần lớn nguyên nhân là bởi vì tiền, nhưng tôi cũng biết, các người còn toan tính nhiều!” Hàn Tú cố gắng thở hào hển nói cho xong. Đây là “gia môn bất hạnh”. Con bà yêu mến cô ta, bà cũng không có cách nào khác!Hàn Tú thở dài một hơi, sau đó lạnh lùng nhìn Tiểu Ngưng. “Tuy tôi cùng ba của Hạo Hạo rất không thích cô, nhưng chúng tôi cũng đã chấp nhận! Mong cô vào Đường gia thì đừng có toan tính điều gì! Mời cô chuẩn bị tốt cho lễ thành hôn! Chúng tôi chỉ là không muốn con trai mình phải đau lòng hơn nữa!”Sau khi nói xong, không để cho Tiểu Ngưng có cơ hội cự tuyệt, Hàn Tú lôi kéo tay chồng, đi ngay ra khỏi phòngTiểu Ngưng.Sắc mặt trắng bệch, Tiểu Ngưng nhìn bóng lưng Đường phu nhân rời đi, trong lòng càng thêm ủy khuất. Khó chịu, thương tâm, nước mắt yên lặng từ trong vành mắt cô chảy ra.","title":"Mẹ độc thân tuổi 18 - Chương 254"}