<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một tay quấn băng vải, Đường Hạo nâng cánh tay không bị thương lên, cản thận lau nước mắt trên mặt Tiểu Ngưng.”Thật có lỗi, mẹ của anh nói chuyện hơi quá nặng nề!” Tiểu Ngưng lui về phía sau một bước, từ chối Đường Hạo chạm đến. Cô không cần hắn đụng vào mình. Chỉ cần hắn chạm vào mình một cái là đầu óc của cô sẽ thành một mảnh hỗn loạn. “Tôi không trách bà ta!” Tay Đường Hạo dừng ở giữa không trung, sau một hồi mới chậm rãi  buông xuống. Trong nháy mắt hai người rơi im lặng. Trong phòng im ắng, có thể nghe rõ ràng được cả tiếng hít thở của đối phương. Đường Hạo cẩn thận nhẹ nhàng dịch ra xa. Hắn rất sợ mình ở đây trong lúc lơ đãng cô lại càng thêm chán ghét, sợ hãi hắn hơn. Hai mắt Tiểu Ngưng mông lung nhìn hắn, sau đó thản nhiên hỏi hắn một câu : “Anh có phải cũng cho rằng tôi là một cô gái hám giàu?” “Không có!” “Anh không phải vẫn cho rằng tôi là phụ nữ hám tiền đầy thôi?” Tiểu Ngưng nghẹn ngào nói. Kỳ thật hiện tại bàn luận vấn đề này có vẻ rất dư thừa. Căn bản là không quan trọng như vậy. Tiểu Ngưng đột nhiên không muốn nghe đến câu trả lời của hắn. Khi hắn còn chưa có mở miệng, cô đã giành nói thẳng ra trước: “Đường Hạo, tôi không thể gả cho anh! Tôi muốn đi khỏi đây!” Tình yêu không có tôn trọng, cô không muốn gượng ép. Cho dù là trước mắt chiếm được, từ nay về sau cũng sẽ có thống khổ vô tận. Đường Hạo mấp máy môi, vài giây đồng hồ sau mới mở miệng hỏi: “Em muốn đi đâu?” Tiểu Ngưng lắc đầu.”Tôi không biết! Tôi chỉ là muốn rời đi! Muốn tìm được phương hướng nhân sinh của chính tôi!” Đã chứng kiến vẻ mặt mờ mịt cùng thống khổ của cô, trong lòng Đường Hạo tràn đầy đau lòng. Có lẽ, để cho cô rời đi cũng chưa hẳn là một chuyện xấu. Vừa mới đối mặt với mẹ mình gây sự, nhìn thấy Tiểu Ngưng vô lực chống lỡ, hắn thật sự đau lòng thay cô. Cô mềm yếu như vậy, lo lắng không đủ. Điểm này lần nữa lại thể hiện cô thiếu tự tin nghiêm trọng. Nếu như hắn yêu thật sự, có phải là nên tạm thời buông cô ra, giúp cô tìm kiếm tạo dựng sự tự tin, cũng làm cho cô chậm rãi cảm giác được người cô yêu là mình?Không phải đem cứ đem cô trói chặt thì cô sẽ muốn kết hôn với hắn. Hơn nữa trong cuộc hôn nhân này, cô vẫn sẽ phải chịu sự khinh khỉnh từ cha mẹ hắn. Cha mẹ đều xem thường cô. Điểm này làm cho hắn vì cô mà đau lòng. Đường Hạo hít sâu một hơi, chậm rãi nói đến suy nghĩ của hắn nổi lên từ mấy ngày trước. “Ngưng, anh yêu em! Em có bằng lòng tin tưởng anh không?” Tuy cố gắng làm cho khóe miệng mỉm cười, nhưng trên mặt hắn vẫn để lộ vẻ khẩn trương không lừa được người.","title":"Mẹ độc thân tuổi 18 - Chương 255"}