<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Tiểu Ngưng chăm chú nhìn chằm chằm hắn, sau đó chậm rãi gật đầu. “Ừ!”Nghe được giọng nói hơi run rẩy và trong mắt của hắn đang nhìn đến đầy vẻ thành khẩn, mắt Tiểu Ngưng lại lộ ra vệt nước mắt. Đúng vậy,cô tin tưởng. Đối mặt với tử thần, hắn còn có thể làm được, một lòng muốn chết thay cô. Điều này cũng đã có thể nói rõ là hắn yêu cô.Chỉ là, cô không thể tiếp nhận. Vì cái gì mà tình yêu hắn dành cho cô khiến cô cảm giác rất thống khổ?“Vậy là tốt rồi!” Đường Hạo nặng nề thở dài một hơi. “Ngưng, anh biết mình đã mang đến cho em quá nhiều đau khổ! Dù anh nói bao nhiêu lần thực xin lỗi cũng không thể đủ để làm tan biến hết.”Nước mắt Tiểu Ngưng ngừng rơi. Hai mắt mở to, lắng nghe hắn nói.“Có lẽ, em căn bản không thích anh, lại bị anh dùng hết thủ đoạn giữ lại bên cạnh. Anh đối với em là ích kỷ quá mức. Chỉ tự suy nghĩ mà không để ý cập cảm nhận của em!”Tiểu Ngưng chậm rãi cúi đầu, có vẻ đồng ý với lời của hắn.”Nhưng, bất kể như thế nào anh vẫn hi vọng em có thể chấp nhận anh! Chấp nhận con người anh, chấp nhận tình yêu của anh…”Tiểu Ngưng đột nhiên ngẩng đầu. “Tôi hiện tại không muốn nói những điều này! Tôi mệt mỏi quá rồi.”Hắn rất nhanh đè xuống hôn lên môi của cô, dùng ánh mắt si mê nhìn chằm chằm vào cô. “Đừng nói gì cả, trước hết hãy nghe anh nói! Nếu không, anh thật sự muốn dùng môi mình ngăn chặn tất cả…”Hắn không phải đang nói đùa mà là nói thật. Nhiều ngày như vậy đến nay, hắn đều rất khách khí đối xử với cô, không dám hôn môi cô. Trời biết, hắn khát vọng cô đến cỡ nào.Lúc trước cô luôn dùng răng làm đau môi dưới của mình, hắn rất muốn hôn ngăn cản cô, dùng môi vuốt ve cô.Gò má Tiểu Ngưng vì lời hắn nói mà ửng hồng. Đồng thời cô cũng ngoan ngoãn ngậm miệng lại.Thấy cô không nói thêm gì nữa, mà im lặng nhìn mình, Đường Hạo mới nhịn xuống tất cả những ý định không trong sáng trong đầu, cố lấy dũng khí tiếp tục giải thích: “Lần này anh sẽ không bắt buộc em tiếp nhận tình cảm của anh nữa, mà là hi vọng em có thể cho anh một cơ hội để từ từ đến bên em…..”Ánh mắt của hắn dần dần trở nên kích động, hơn nữa lại run rẩy. Không biết là bởi vì khẩn trương, hay là vì sợ hãi. “Ngưng, anh muốn chúng ta có chút không gian để tự ngẫm lại mình. Anh sẽ đưa em đến nước ngoài du học! Nhưng trong thời gian này chúng ta phải giữ liên lạc với nhau…. Em hãy thử chấp nhận sự theo đuổi của anh! Nếu như em xác định được là em yêu anh thì nhất định phải lấy anh!”Du học? Tiểu Ngưng mở to hai mắt. Cô thật không ngờ hắn lại đùa giỡn muốn đưa cô ra nước ngoài du học. Trong đôi mắt thanh tịnh của cô lập lòe ra tia kích động mơ hồ. Cô rất muốn đi du học. Không phải bởi vì đường cùng muốn chạy trốn mà đây chính là một cơ hội rất tốt cho cô. Bất quá ra nước ngoài du học, cô quả thật là có chút…..“Thế nào? Em đồng ý không? Nói đi!” Nói lâu như vậy, cô nửa điểm phản ứng cũng không có thể hiện, cặp mắt hắn càng lúc càng mở to ra nhìn cô. Bởi vì khẩn trương cực độ mà giọng nói của hắn lại bắt đầu có vẻ bá đạo.Tiểu Ngưng giữ lấy ngón tay đang lướt trên môi mình. Lúc này Đường Hạo mới nhanh chóng buông cô ra. “Nói mau, em đồng ý hay không ?”“Tôi muốn ra nước ngoài du học! Chỉ là….. tôi hơi sợ! Sợ bản thân không thích ứng được!” Cô thẳng thắn thành khẩn nói ra những gì trong lòng đang nghĩ.“Em sợ ra nước ngoài? Sao trước đây không thấy em sợ?” Đường Hạo châm chọc nói.Tiểu Ngưng không nói gì, chỉ nhìn hắn.Đường Hạo giơ tay lên, nhẹ vỗ về tóc của cô, trấn an nói: “Anh sẽ đưa em đi Anh quốc! Hải Uy ở nơi đó, anh sẽ nhờ cậu ta chăm sóc cho em. Nhưng mỗi tháng anh cũng sẽ bớt thời gian sang đó thăm em. Ở bên kia anh sẽ dàn xếp ổn thỏa với ngươi ta hết thảy rồi, em chỉ cần an tâm học hành cho tốt!”“Tôi…. Nhưng mà…. Anh cho tôi tất cả tự do ư?” Tiểu Ngưng mở to hai mắt. Đối với đề nghị của hắn, cô có chút do dự.“Anh không phải là không thể cho em tự do trong trong mọi chuyện! Anh trước cũng đã hỏi em có muốn đi nơi nào hay không? Em hoàn toàn không có ý muốn đi, đúng không?” Đường Hạo lần này không có phách đạo, hoàn toàn cùng cô nói chuyện nghiêm túc với cô.Lục Giai Ngưng nghĩ một lúc. Đúng vậy, mình quả thật không có dự định gì, đối với tương lai hết thảy đều mờ mịt.“Hơn nữa, em muốn rời khỏi anh nhưng lại không rời Đài Loan, như vậy em sẽ rất nguy hiểm. Tiền gia có thể sẽ tiếp tục trả thù! Cho nên, an toàn của em, vẫn là nên xuất ngoại thì tốt! Được, anh cho em thời gian sẽ suy nghĩ! Nếu như em không muốn xuất ngoại, anh sẽ sắp xếp cuộc sống cho em tại Đài Loan. Nhưng lúc này anh sẽ không để cho em rời đi thôi!”“Anh vẫn muốn không chế tôi sao?” Tiểu Ngưng cảm thấy sao thì nói vậy.“Không phải, anh chỉ là vì lo lắng cho sự an toàn của em…..” Hắn lần này thật sự muốn cho cô chút thời gian, để cô chậm rãi tiếp nhận mình!","title":"Mẹ độc thân tuổi 18 - Chương 256"}