<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Trải qua một đêm lăn lộn khó ngủ, Tiểu Ngưng rốt cục đã đưa ra câu trả lời cho Đường Hạo.”Em đồng ý đi du học nước ngoài! Khi nào thì có thể đi?” “Đã suy nghĩ cẩn thận chưa? Ha ha, đến nước ngoài sẽ không khóc nhè chứ?” Đường Hạo hỏi cho có nhưng trong hai mắt hắn lại là vẻ không nỡ. Hắn cho rằng bản thân mình sẽ rất thản nhiên đối mặt với quyết định rời đi của cô. Nhưng chỉ cần cô vẫn chưa đi, hắn lại không nỡ. Đối với điều này, trong lòng cô cũng không có yên. Nhưng cô vẫn lộ ra nụ cười thản nhiên, nói: “Chúng ta còn chưa cùng nhau đi đâu xa, sao anh biết em có khóc hay không? Có lẽ sẽ có, mà có lẽ cũng sẽ không!” Đường Hạo nhìn cô. Nhiều ngày rồi, rốt cục đã nhận được một nụ cười từ cô. “Hi vọng em ra nước ngoài có thể tìm được niềm vui…..” Hắn tự tin, bất quá câu nói kế tiếp không dám nói ra. Hắn không muốn làm cô mất mặt, nói cô là người thiếu tự tin. Như vậy sẽ là lại làm tổn thương đến cô. “Anh đã sắp xếp ổn thỏa cho em đến học ở một trường có tiếng. Nhưng mà, em trước đó phải làm bài khảo sát trình độ ngôn ngữ!” Đường Hạo lấy từ trong ngăn kéo ra một cái túi giấy, đưa cho Tiểu Ngưng. Mở ra, khi nhìn thấy ngày ghi trên tờ giấy, Tiểu Ngưng kinh ngạc ngẩng đầu nhìn hắn. “Anh đã sớm đăng ký học cho em từ trước rồi ư?” Đúng vậy, nhìn thấy cô cả ngày không hề vui vẻ, kỳ thật hắn còn buồn hơn cả cô.”Đầu tiên phải nói trước, em ở đó không thể kết giao với bạn trai và..!” “Anh đã nói cho em tự do cơ mà! Cái gì cũng đều hạn chế em,  em có chút tự do nào như anh nói đâu!” Tiểu Ngưng cắt lời hắn. Không phải nghĩ cô muốn kết giao bạn trai ở bên kia, cô hiện tại cũng đã không còn khí lực để tiếp nhận bất cứ tình cảm nào. Cô chỉ muốn có một khoảng trời riêng cho mình. “Vậy em thật sự muốn tìm bạn trai hay sao?” Nhìn bộ dạng như muốn phát giận của cô, Đường Hạo nhịn không được lo lắng hỏi. ”Chuyện tương lai, em không dám cam đoan!” Cô nói ra một đáp án mơ hồ, thế nào cũng được.Đường Hạo thở hắt một hơi, nhìn cô một hồi lâu. Đáng chết, hắn muốn cô không kết giao với bất kỳ người đàn ông nào, đến lúc đó hắn sẽ nói với tất cả những kẻ vây quanh cô rằng hắn là bạn trai của cô! “Vậy em không thể cự tuyệt anh, càng không thể không cho anh cơ hội!” Chuyện tương lai, không ai có thể nói trước được, cho nên Tiểu Ngưng nhẹ gật đầu. “Em sẽ cho anh một cơ hội, nhưng anh cũng biết rõ như thế không phải là em nhất định phải chấp nhận anh! “ “Anh sẽ cố gắng tranh thủ!” Đường Hạo nói với cô, cũng là tự đề ra yêu cầu với chính bản thân mình. Bên trong túi ngoại trừ giấy báo nhập học, còn có một vé máy bay. Ngày bay là ngày kia. Tiểu Ngưng để giấy tờ cẩn thận trở lại bên trong sau đó mới ngẩng đầu đưa ánh mắt đến trên gương mặt  hắn. “Cám ơn anh!” “Vốn là định muộn vài ngày mới cho em đi, nhưng kỳ hạn chót để nhập học lại sắp hết rồi! Em xem một chút còn có cái gì cần chuẩn bị, còn thời gian một ngày thôi mà nhanh chóng mà chuẩn bị cho xong!” “Chắc là không có gì cần chuẩn bị, mọi thứ cũng đã rất nhiều!” Trong này, hắn đã vì cô mà chuẩn bị xong hết thảy. Quần áo, cô cũng có đủ để mặc rồi! “Bây giờ, nhiệt độ Luân Đôn so với chúng ta thấp hơn một ít, em vẫn nên chuẩn bị thêm quần áo!” Hắn lo lắng khuyên nhủ. “Em có một ít quần áo đủ ấm rồi!  Nếu thật sự có cần thì sang bên kia mua cũng được!” Tiểu Ngưng nhẹ giọng từ chối. Hiện tại hết mọi thứ cô dùng đều là do hắn cho. Cô không muốn tiêu tiền của hắn nhiều hơn nữa. Đến đó, cô có thể tự mình kiếm tiền, vừa học vừa làm! Hiện tại cô đã bắt đầu kế hoạch cho cuộc sống tương lai!","title":"Mẹ độc thân tuổi 18 - Chương 257"}