<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Nhỏ như vậy mà đã nghĩ muốn có nhà rồi ư? Không có, con muốn có nhà thì tự mình đi kiếm tiền mà mua!” Đường Hạo nghiêm nghị nói với con. ”Muốn con tự kiếm tiền? Con…. nhưng ….không có tiền. Nhiều nhất còn chỉ có thể mua một cái không lớn bằng ổ chó!” Còn không biết mỗi ngày phải đưa bao nhiêu tờ báo, nhặt bao nhiêu bình nước nhỉ? Tiểu Ngưng bị lời của con chọc cười, đem con ôm chặt trong ngực. “Dương Dương, mỗi lần mẹ gặp con đều thấy cao lên không ít! Không biết lần sau gặp lại con đã cao đến đâu so với mẹ rồi nhỉ?” “Hì hì, đến cằm mẹ tốt nhất!” Dương Dương vươn tay vuốt cái cằm của mẹ. Nó còn quá nhỏ nên không có nhìn ra sâu trong mắt mẹ đầy vẻ quyến luyến. “Ừ, hi vọng con lớn nhanh cao vượt qua cả mẹ, như vậy Dương Dương là người lớn rồi!” Trong mắt Tiểu Ngưng lập loè nổi lên ánh lệ. Trong lòng thì tự nói: bảo bối, đừng trách mẹ nhé! Mẹ chỉ là không muốn từ nay về sau con bị người ta xem thường. Hãy cho mẹ ích kỷ một lần, bởi vì mẹ thực chịu không nổi thống khổ nữa rồi! Khuôn mặt nhỏ nhắn bị mẹ ôm vào trong ngực, Dương Dương không nhìn thấy vẻ xúc động trên mặt  mẹ. Vẻ mặt nó vẫn đơn thuần  mỉm cười tựa ở trong ngực mẹ mình. Đường Hạo nhìn vẻ bi thương trên mặt Tiểu Ngưng, lòng lại quặn đau. Là chính bản thân hắn bức cô đi xa, chỉ nghĩ đến việc muốn cô mở lòng với mình. ***********Hai người lớn rất ăn ý, không có ở trước mặt Dương Dương biểu hiện giống như không hề có khoảng cách. Bọn họ cùng mang con đi dạo những quầy bán đồ trẻ em, Tiểu Ngưng chọn cho con mấy bộ quần áo mới. Lúc trả tiền, Đường Hạo lên trước một bước lấy thẻ tín dụng ra. Tiểu Ngưng cầm tay hắn ngăn cản, kiên định nói: “Để cho em trả! Hãy để em được mùa cho con mấy bộ quần áo!” Đường Hạo bị khát vọng trong hai mắt cô đánh bại, chậm rãi đem thẻ tín dụng để lại trong ví. Tiểu Ngưng lấy tiền trong ví ra, giao cho nhân viên thu ngân. Giá của những bộ quần áo này cũng không cao, nằm trong phạm vi cô có thể chịu đựng được. Cùng một kiểu dáng, mấy bộ quần áo này là hàng fake của đồ hiệu. Đột nhiên lúc này, đám người chung quanh phát ra những tiếng xì xào bàn tán. Âm thanh không lớn không nhỏ vừa vặn đủ để Tiểu Ngưng nghe được: “Oa, chị xem cái này một nhà ba người! Cha cùng con trai đều rất tuấn tú! Người mẹ thì rất xinh đẹp, thoạt nhìn thật trẻ!” “Đúng vậy, cô nhìn không ra sao? Người đàn ông kia là  tổng tài tập đoàn Đường thị. Người phụ nữ đi bên cạnh hắn chắc là hắn là tình nhân….” Một giọng nói khác lập tức chen vào. Tuy nhiên bọn họ đều che miệng nói, cật lực hạ giọng, nhưng tiếng bàn luận vẫn cao vút truyền ra. Mà lúc này đây, Đường Hạo không biết đang nói gì đó cùng Dương Dương. Dương Dương chốc chốc lại nhíu mày, chốc chốc lại giơ hai tay lên kháng nghị. Đường Hạo thì cầm lấy bàn tay nhỏ bé của con. Bởi vậy hai cha con cũng không có phát hiện người chung quanh đang bàn tán xôn xao. Đương nhiên, bọn họ vốn cao ngạo từ trước đến nay căn bản không để ý tới sự bàn tán của người khác, cho nên dù có nghe được cũng cảm thấy bình thường. Tiểu Ngưng xấu hổ đứng ở quầy thanh toán, thoáng cúi đầu để mấy sợi tóc rủ xuống che khuất gương mặt của mình. Bất quá những tiếng ban luận của bọn họ vẫn cứ truyền đến, không khỏi làm cho Tiểu Ngưng xúc động. “Vẫn kẻ lắm tiền có khác! Chị xem một chút quần áo bọn họ mặc đi! Đều là giá trị không phải là nhỏ! Cậu bé kia mặc quần áo chắc chừng phải mấy vạn? Có phải là mấy bộ quần áo đắt nhất trong trung tâm thương mại không nhỉ?”","title":"Mẹ độc thân tuổi 18 - Chương 259"}