<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Đúng rồi! Lần trước chúng ta đến trung tâm thương mại XX, nhìn thấy đó là bộ quần áo trẻ em đắt nhất đấy! Hóa ra là bị Đường gia mua đi à? Ai, ngày đó con trai nhà chị còn chảy nước miếng nằm mơ muốn có bộ quần áo đó! Aizzza….” Bà mẹ hơn ba mươi tuổi phát ra một tiếng cảm thán, nói tiếp: “Nhìn xem con nhà người ta mệnh thật tốt, vừa ra đời liền định sẵn cả đời phú quý rồi!”“Đúng, thật sự rất hâm mộ. . . . . .”Câu nói kế tiếp Tiểu Ngưng đều nghe không được. Con trai mình hiện tại mặc quần áo rất đắt sao? Cô biết rõ con đến Đường gia, cũng biết bây giờ những thứ nó dùng qua đều rất xa xỉ, nhưng không ngờ ngay cả một bộ quần áo nó mặc cũng thành tâm điểm chú ý của mọi người.“Tiểu thư, đây là tiền thừa, xin hãy cất kỹ hàng!” Cô lễ tân lễ phép nói.Tiểu Ngưng cầm túi quần áo một cách rất nhanh. Nhìn đồ trong tay, cô đột nhiên cảm thấy trái tim mình trùng xuống, đồ trong tay nặng thêm.“Mẹ, mua xong rồi sao?” Dương Dương nhìn ba lè lưỡi, xoay người chạy tới chỗ mẹ.Tiểu Ngưng cười yếu ớt gật đầu, thực sự có ý không định đưa cho con nữa.“Mẹ, mua xong thì chúng ta đi khu vui chơi đi!” Dương Dương lôi kéo tay mẹ, nhanh chóng đi ra ngoài. Tay kia của nó duỗi ra, hướng về phía sau hô: “Ba, nhanh lên. !”Sau khi cùng còn đi ra khỏi trung tâm mua sắm, Tiểu Ngưng sờ nhẹ lên đầu con trai, đột nhiên có chút căng thẳng hỏi: “Dương Dương, mẹ mua cho con những bộ quần áo này! Con có thích không?”Dương Dương gật mạnh đầu. “Đương nhiên, mẹ mua cho con cái gì con đều rất thích! Nhất là mẹ mua quần áo cho con. Tất cả mọi người đều nói quần áo mẹ mua cho con mặc rất đẹp!””Thật vậy ư?” Tiểu Ngưng không an lòng hỏi.“Thật mà! Mẹ bây giờ thật sự rất khách sáo! Lúc trước mẹ mua quần áo cũng không có để ý con có thích hay không, chỉ cần mẹ thích là sẽ mua cho con!Bây giờ tại sao lại hỏi như thế ạ?” Dương Dương có chút tò mò, bất quá nó càng sốt ruột lôi kéo mẹ đi về phía trước.Đúng vậy! Mua đồ cho con mình, tại sao phải có nhiều băn khoăn như vậy?“Cười lên!” Tiểu Ngưng nhìn hình ảnh con mình trong máy ảnh, ôn nhu ra lệnh .Dương Dương cưới toét miệng, lộ ra một hàm răng nhỏ trắng tinh.Tiểu Ngưng rất nhanh bấm cửa chớp, sau đó cùng con đứng trên bãi cỏ, tiếp tục chụp ảnh. “Biểu lộ đừng quá cứng nhắc thiếu kiên nhẫn như thế! Cười nhiều lên cho mẹ được không?””Mẹ, con muốn lên mấy chỗ du thuyền cáp treo chơi! Đừng chụp ảnh cho con mãi được không?” Dương Dương cong lên miệng nhỏ, phàn nàn nói ra.Cầm máy ảnh, Tiểu Ngưng vội vàng chụp lại toàn bộ những biểu cảm của con, sau đó nói: “Đừng gấp, mẹ chụp xong cái này rồi!”Dương Dương rất nhanh thay đổi thái độ, làm ra nhiều tư thế lạnh lùng, sau đó hỏi: “Có được không ạ?”Tiểu Ngưng không có trả lời con, đưa ánh mắt chuyển tới trên mặt Đường Hạo : “Ừ….! Em muốn cùng Dương Dương chụp một bức ảnh, anh có thể giúp em không?”Đường Hạo trực tiếp cầm máy ảnh. Còn Tiểu Ngưng thì chạy đến bên cạnh con.“Mẹ như thế nào mà vẫn chưa thôi muốn chụp ảnh thế ạ ? Mẹ, hôm nay mẹ làm sao vậy? Cứ thần thần bí bí…..hì hì…..” Dương Dương khó hiểu. Mọi hành động của mẹ hôm nay thất sự là quái dị. Quả thật là rất quái dị.“Ngoan ngoãn , không nên nói lung tung!” Tiểu Ngưng đứng ở sau lưng con, ôm lấy nó.Đường Hạo đồng thời bấm máy luôn, chụp được tấm hình mẹ con tươi cười rực rỡ trong nháy mắt.“Được chưa ạ?” Dương Dương lần nữa không kiên nhẫn hỏi. Tâm tư của nó đã sớm bay đến xe cáp treo ở đâu kìa!Tiểu Ngưng gật đầu, rốt cục đồng ý buông tha cho con đi chơi :“Tốt lắm, đi chơi thôi!”“Ai nói tốt lắm? Tiểu Ngưng, hai chúng ta cũng có thể chụp chung một tấm hình?” Cầm máy ảnh, Đường Hạo ghen tị nói. Nhìn xem cô cùng con thân mật tươi cười, còn đối với mình thì luôn khách khách khí khí đích, thật sự muốn hắn ăn dấm chua đây mà!","title":"Mẹ độc thân tuổi 18 - Chương 260"}