<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lời nói của Lục Giai Ngưng tuy chưa được chứng thực nhưng nhìn bộ dạng đau khổ khi nhắc lại chuyện cũ, Hàn Tú vẫn tin, tin rằng cô bé này không có nói dối.Nhìn cô bé ủy khuất nức nở, Hàn Tú càng lúc càng cảm thấy thái độ lúc trước của mình suy đoán một cách thái quá. Vì sao không sớm tiếp xúc thân thiết hơn với cô bé? Giá mà bà có thể nghe lời con, nghe lời cháu mình thì hôm nay đâu có chuyện phải xấu hổ đau lòng như thế này…“Bà xã, đừng tự trách mình! Chúng ta sau này còn nhiều thời gian để bù đắp lại cho cô bé mà!” Đường Lập Huân giữ lấy bả vai của vợ, trấn an nói.“Ông còn dám nói sao? Bây giờ ông mới chịu nói cho tôi biết lúc ấy Lục Giai Ngưng chỉ cầm tấm chi phiếu có giá trị nhỏ thôi, đúng không?” Hàn Tú đánh mạnh vào đầu vai Đường Lập Huân, lửa giận trút lên hết chồng mình.Sắc mặt Đường Lập Huân đỏ dần, thấp giọng nói: “Em suốt ngày cứ giận anh là dùng tiền mua một cô bé, làm hại cả cuộc đời của một cô gái tốt. Anh không muốn bị mắng nên mới nói cô bé kia là kẻ hám tiền!”Ông cho rằng sự tình trong quá khứ sẽ không bao giờ nhắc đến nữa, từ nay về sau sẽ không còn nhìn thấy Lục Giai Ngưng cho nên mới nói như vậy. Thật không ngờ, sáu năm sau, cô bé đó lại xuất hiện bên cạnh gia đình bọn họ.“Ông…ông… sao lại có người đàn ông ích kỷ như thế này? Để lấp liếm sai lầm của mình mà không ngại vu oan cho con gái nhà người ta. Đường Lập Huân, tôi tin tưởng ông như vậy, mà ông lại là một tên lừa đảo không chịu trách nhiệm. Ông để cho tôi nghi oan cho một cô bé tốt. Tôi chán ghét ông, từ nay về sau không thèm để ý đến ông nữa!” Càng nói càng tức giận, Hàn Tú nắm tay lại đánh liên tiếp lên ngực chồng, chân thuận tiện đá mạnh một cái.“A… Bà xã, em tha thứ cho anh một lần! Đừng vì chuyện của bọn trẻ mà giận anh! ”Đường Lập Huân nhịn xuống cơn đau ở bàn chân, bước tập tễnh đuổi theo vợ.“Tôi bây giờ không muốn nhìn thấy mặt ông! Đêm nay ông cút ra thư phòng mà ngủ!” Hàn Tú đóng mạnh cửa phòng lại. “Rầm!” một tiếng, âm thanh thật khủng khiếp.Đường Lập Huân nhìn cánh cửa đóng chặt trước mặt, bây giờ mới hối hận bản thân đã phạm sai lầm.Đáng chết! Là do mình vừa rồi nhất thời lỡ miệng! Không nói Lục Giai Ngưng cầm tờ chi phiếu mệnh giá nhỏ thì có phải tốt hơn không! -  Đường Lập Huân bực tức nghĩ.Đưa Dương Dương đi rồi, vẻ ngụy trang cuối cùng cũng được cởi bỏ.Tiểu Ngưng dán chặt lấy cửa xe, trên gương mặt đầy vẻ đau khổ. Cô không rên lên một tiếng, mà trầm mặc, lại một lần xót xa cho cái chết của đứa con nhỏ chưa được nhìn thấy ánh mặt trời.“Thực xin lỗi. . . . . . Tiểu Ngưng, anh đã hiểu lầm em!”Dừng xe lại,  Đường Hạo lại một lần xin lỗi Tiểu Ngưng. Nếu không phải một mực cho rằng Tiểu Ngưng lấy tiền bỏ trốn, nếu không phải hắn không có tinh tường điều tra chuyện tình lúc trước thì có phải những hiểu lầm sau này đã không xảy ra.Sáu năm trước, nếu hắn điều tra rõ ràng hết thảy, hắn nhất định sẽ đón cô trở về , nhất định sẽ không để cho cô mang theo con sống trong cảnh khổ sở nhiều năm như vậy. Càng không sau sáu năm, lại lựa chọn khi dễ cô.Hắn quá thiếu lòng tin vào cô. Làm sao hắn lại một mực hoài nghi Tiểu Ngưng? Vì sao lại không thể tin tưởng vững chắc rằng cô yêu mình?","title":"Mẹ độc thân tuổi 18 - Chương 263"}