<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nhìn khoang máy bay quá rộng, mọi phương tiện đều đầy đủ hết, lần đầu tiên đi máy bay, Tiểu Ngưng không khỏi thầm thán phục.\r\n\r\n    Cô dùng sức nhích dần về phía sau, để ngồi vị trí thoải mái hơn trên sô pha.Nhìn một bên bày những chiếc bit tất trắng tinh, Tiểu Ngưng hiếu kỳ cầm lên. Trong này tại sao lại có để bít tất? Chỉ thấy mọi người xung quanh cởi bỏ giày, đi những đôi tất này vào, sau đó đạp lên chỗ để chân.Tiểu Ngưng làm theo y hệt. Đúng là thoải mái cực kỳ.Nhân viên hàng không nhắc nhở một loạt rằng máy bay sắp cất cánh. Trong nháy mắt, Tiểu Ngưng sợ hãi chăm chú nắm chặt lấy tay vịn ở chỗ ngồi, tại sao có thể có áp lực lớn như vậy?Trời ạ, cô rất sợ. Sắc mặt đỏ bừng, mắt nhắm chặt lại. Cô thấp thỏm lo âu, đột nhiên rất muốn quay về, cô không muốn đi nữa. Cô muốn về nhà!Về nhà? Ý nghĩ này vừa thoáng qua đã phá tan hết thảy kiên định trong lòng cô. So với việc sống một mình ở nước ngoài thì cô tình nguyện quay trở về, sống cùng với con mình. Tình nguyện….nguyện trở về sống cùng với hắn.Máy bay bắt đầu cất cánh, từ từ bay lên bầu trời. Trong người Tiểu Ngưng áp lực càng dâng cao khiến cô càng lúc càng khủng hoảng. Một ý nghĩ không hay hiện lên trong đầu cô. Máy bay này liệu có xảy ra tai nạn hay không? Nếu như vậy không phải là cô sẽ vĩnh viễn không trở về nhà được hay sao? Cô có thể sẽ không bao giờ được nhìn tháy bảo bối nữa….Ý thức được bản thân đang sợ hãi, cô tự cười giễu chính mình. Lúc trước chẳng phải cô cũng không sợ chết đây thôi, lúc này như thế nào lại sợ hãi rồi?Không! Không! Cô không sợ. Đi nơi nào cũng được. Đi nơi nào cũng tốt cả.Máy bay dần ổn định, cảm giác sợ hãi cũng dần tiêu tan. Cô buông tay vịn đang nắm chặt ra. Mở to hai mắt, nuốt nước bọt, nhìn hành khách đang ngồi ung dung không chút sợ hãi, cô mới biết là mình quá khẩn trương.Cô thở dài một hơi, cầm lấy tạp chí, đọc giết thời gian.Lúc này, vị khách ngồi cách cô không xa xoay người lại, vừa cầm lấy tạp chí để đọc, vừa nói với tiếp viên hàng không: “Cho tôi một ly nước chanh!”Tiểu Ngưng đầu tiên là bị khí chất giỏi giang của đối phương hấp dẫn, càng mở to hai mắt hơn. Cô cũng muốn có khí chất giỏi giang thành đạt như vậy. Cô khiến cho người ta cảm giác mình quá yếu đuối, mà quả thực cô cũng khá nhu nhược. Cô không thích bản thân như vậy. Nếu có thể, cô muốn trở nên giống như cô gái trước mặt này.Lúc này, đối phương thả ra quyển tạp chí trong tay ra, đưa mắt tiếp nhận ly nước thì Tiểu Ngưng đột nhiên nghẹn họng nhìn trân trân. Làm sao có thể? Tại sao lại như vậy?  Cô ấy. . . . . . Cô ấy làm sao có thể. …? Tiểu Ngưng không tin, mở trừng hai mắt, sau đó chằm chằm nhìn đối phương – Trời ơi, mình…mình không hề hoa mắt! Đối phương đồng thời trong lúc này cũng lơ đãng nhìn thấy Tiểu Ngưng. Hai mắt cô ta cũng theo đó mà mở lớn, lộ ra vẻ giật mình y hệt Tiểu Ngưng. “Cô. . . . . .”****************","title":"Mẹ độc thân tuổi 18 - Chương 265"}