<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nói nhỏ xong, hắn cẩn thận lau bức ảnh người con gái đang cười rạng rỡ. Sinh mệnh của cô tại sao lại ngắn ngủi đến thế? Ông trời vì sao lại đem cô đi sớm như vậy? Đều là tại hắn. Đều là do hắn đã ép cô phải ra đi. Đến ngay cả ông trời cũng giúp đem cô đi xa khỏi hắn. Trái tim Đường Hạo lại đau nhức. Loại đau đớn này còn nặng hơn lúc trước. Càng lúc càng đau, không hề có có dấu hiệu giảm bớt.\r\n\r\n    “Tiểu Ngưng, mỗi ngày anh đều đến gặp em! Em sẽ không cảm thấy cô độc đâu! Dương Dương đã vào tiểu học rồi, anh chưa có nói qua cho em nhỉ? Nó cũng muốn đến gặp em lắm nhưng là anh không muốn để cho nó đến. Thằng nhóc sẽ quấy rầy thời gian chúng ta ở bên nhau….”Đường Hạo hít sâu một hơi, có phần xấu hổ, đưa tay đẩy gọng kính trên sống mũi. Nhưng, dù hắn che dấu như thế nào, thì nước mắt vẫn cứ chảy đều xuống hai bên gò má. “Ngưng, vì sao trước kia anh lại chưa từng nhận ra! Em chỉ dựa vào mỗi mình anh, ngoài anh ra cũng không còn ai khác thân thiết để có thể dựa vào!”Trong tang lễ ngày đó, ngoại trừ Lương Bân cùng một người đồng nghiệp trước kia của Tiểu Ngưng, cô cũng không có bạn bè hay người thân nào cả.Hắn chính là người thân duy nhất để cô dựa vào. Thật ngu ngốc! Trước kia hắn vì sao mà cứ hoài nghi cô? Cô luôn sống trong cảnh khó khăn khổ sở mà không có ai để nương tựa, còn hắn thì lại vứt cô sang một bên. Hắn tại sao lại chưa từng nghĩ đến cô không hề có người thân nào cả? Khi cô chịu bao nhiêu uất ức cũng  không có người ở bên chia sẻ cùng. Hắn đã từng thấy vài lần, mẹ, dì, cả Phỉ Na nữa đều chạy về nhà mẹ đẻ để khóc mỗi khi gặp chuyện không hay, hoặc là phải chịu ủy khuất, sẽ có người lên tiếng đòi lại công bằng cho họ. Nhưng, Tiểu Ngưng của hắn chỉ là một cô gái đáng thương để mặc cho người ta khi dễ, ngay cả người vì cô mà nói công đạo cũng không có.Đường Hạo càng nghĩ lại càng muốn cầm dao đâm chết bản thân mình. Hắn làm sao mà có thể để cho Tiền Lỵ Nhi khi dễ cô? Tại sao hắn lại như vậy? Khó trách cô một mực muốn thoát ra ngoài, muốn rời khỏi hắn. Bị chính người thân cận nhất của mình tổn thương nhất định là càng thêm thống khổ. Hơn nữa, cô đối với hắn tình cảm cũng đã nguội lạnh.Một trận gió nhẹ nhàng thổi khô những giọt nước mắt trên khuôn mặt hắn. Đường Hạo sờ lên mặt mình, nói: “Ngưng, có phải em không muốn anh khóc? Anh khóc rất khó coi phải không? Có phải là em giúp anh lau khô gò má?”Tưởng tượng thấy Tiểu Ngưng khẽ vuốt gương mặt mình, trái tim của Đường Hạo nhịn không được mà muốn vỡ ra.“Ngưng, mỗi ngày anh đều nói chuyện huyên thuyên với em, có phải em thấy anh rất phiền? Vậy, anh hát cho em nghe nhé, được không? Trước đây đều là em hát cho anh nghe, hiện tại anh đã có thể hát cho em nghe được rồi…..”Đường Hạo điều chỉnh lại tư thế ngồi, bắt đầu chậm rãi ngâm nga.Đường Hạo tựa trên tấm bia đá, từng lần một ngâm nga ca khúc. Hồi tưởng thời gian hai người từng cùng một chỗ ngồi trên mặt đất. Chìm đắm trong suy nghĩ, khóe miệng của hắn lộ ra nụ cười nhàn nhạt.——————– Âm thanh ôn nhu vang vọng tại mặt cỏ lục sắc đang yên tĩnh. “Ai da, làm sao em đối với người ta lại động tay đông chân như thế? Không cần phải nháo loạn! Cái gì tôi cũng không nhìn được !”Đường Hạo vô tội buông tay.”Tôi chỉ là tìm nước uống, không cẩn thận đụng phải em thôi!” Cô gái cầm bình nước đưa tới trong tay của hắn, nhíu cái mũi: “Cho anh nước này! Lần sau khi anh muốn uống nước thì nói cho em biết, em trực tiếp đưa cho anh là được rồi!” Chàng trai vặn mở nắp bình, cho nước vào miệng uống, sau đó nói với cô gái đứng cách đó không xa: “Có phải em lại đang nhăn mũi? “ Cô gái đang nhăn mũi, mở trừng hai mắt, giơ tay lên trước mặt hắn quơ quơ. Không có phản ứng. vẫn là nhìn không được: “Làm sao anh biết em nhăn mũi?”Cô gái cảm thấy kỳ quái hỏi. “Nghe giọng em thì biết, giọng mũi nặng như vậy, khó nghe cực kỳ!”. Chàng trai lộ ra vẻ ghét bỏ, sau đó tiếp tục bổ sung nói: “Đã nói cho em biết bao nhiêu lần rồi! Cái mũi của em vểnh lên như vậy, một chút cũng không thẳng, nhất định là khó coi cực kỳ. Em mà nhăn mũi nhất định sẽ càng khó coi! Em còn muốn trở thành người xinh đẹp nữa hay không?” Bị hắn nói như vậy, cái mũi cô gái càng nhăn cao hơn, nụ cười trên mặt cũng biến mất không còn thấy bóng dáng tăm hơi.”Vốn đã khó coi, vốn cũng không muốn trở thành người đẹp, em chính là cái dạng này rồi, không thay đổi được được! “ “Ừ ! Nhưng tôi nhắc nhở em, chỉ có người đẹp mới nhận được sự yêu mến của người ta, mới có con trai theo đuổi!”Hắn nói, nhưng chỉ cần nghĩ đến có người theo đuổi cô là trong lòng của hắn cảm thấy khó chịu. “Em không quan tâm. . . . . .”Cô gái tức giận nói. Không có một người nào, không có một cô gái nào bị nói là khó xoi mà còn vui vẻ. Cô chính là mất hứng, rất mất hứng. “Hả? Dù sao em đi theo người mù như tôi đây, làm gì mà phải so đo chuyện đẹp hay xấu!” Nghe được cô tức giận, lúc này hắn mới rộng lượng nói. Câu nói ám muội này khiến cô gái ngượng ngùng, không biết nên phản ứng như thế nào. Cho nên cô giả bộ làm như không có nghe thấy gì.Chàng trai không hài lòng trước phản ứng của cô gái. Đột nhiên, hắn bò dậy từ trên thảm cỏ, dựa theo cảm giác mà đi bắt cô gái.Nhưng cô gái cũng né tránh rất nhanh, khiến hắn bổ nhào một cái .“Đáng chết! Em muốn chơi trốn tìm sao? Nhanh ngoan ngoãn đến đây cho tôi!, Đưa tôi trở về phòng!”Lúc này ánh nắng mặt trời rất chói chang nóng bức, làn da lộ ra bên ngoài bắt đầu có cảm giác đau rát.……………“Không cần. . .Đừng mà….Không cần .” Cô gái liền hô lên, sau đó phát ra tiếng cười như chuông bạc.Tiếng cười kia làm cho chàng trai lộ ra nụ cười. Hắn thích thú khi nghe cô cười. Tiếng cười nghe rất êm tai. “Ừm. . . . . Không cần phải, không cần phải. . . . . .” Tựa trên vách tường, cô gái bất an đẩy bàn tay đang di chuyển trên người mình ra.Chàng trai bá đạo tiếp tục dùng tay khám phá trên cơ thể của cô gái, tựạ hồ như muốn tìm gì đó. Hắn cảm giác được cô cũng đang kịch liệt đáp lại. “Vì sao không? Em hiểu tôi mà. . . . . . Chỉ cần tôi đụng vào em một cái là liền muốn em ngay. . .” Hắn đưa tay của cô thẳng đến bộ vị của mình, muốn cho cô cảm nhận lửa nóng của hắn. Tay cô gái giống như bị điện giật sau khi chạm đến chỗ sâu nhất. Cô rất nhanh thụt tay lại, toàn thân có chút run rẩy. “Hạo……” Cô không biết nên nói cái gì, chỉ nuốt nước bọt. Ngón tay thon dài ở trên thân thể của cô bắt đầu châm lửa, làm cô cùng chính bản thân hắn như bị thiêu đốt. Cởi bỏ hàng cúc áo, lướt đến cùng tuyết phong của cô tìm kiếm. Một chút lục lọi, vuốt vuốt, cẩn thận cảm thụ được vùng bụng đẫy đã đang run lên của cô. Dưới sự đụng chạm của hắn, thân thể của cô càng mềm mại. Cuối cùng giống như tan ra thành xuân thủy, ở trên người của hắn.Hắn rất nhanh đẩy lớp chướng ngại dưới váy cô, ngón tay linh hoạt lượn lờ trên vùng đất bí mật, nhẹ nhàng giữ lấy, khẽ vuốt.Hắn hiểu rất rõ cô rất nhạy cảm. Chỉ cần đơn giản sờ chút là cô sẽ phát ra một loạt phản ứng. Chân bị kích thích mà kịch liệt run rẩy.","title":"Mẹ độc thân tuổi 18 - Chương 269"}