<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Oa, ở nhà của cậu uống rượu mới có cảm giác thú vị chứ! Rất là yên tĩnh, chẳng có người nào quấy rầy!” Canh Duy Á uống xong cốc bia mới rót ra, vỗ vỗ bả vai Đường Hạo nói .Đường Hạo đem cả cốc bia uống sạch, cười khổ nói: “Đúng vậy, lão bà của tớ sẽ không ra ca cẩm gì! Ừ! Lão bà của tớ thật biết điều,  hai cậu nói có phải không?!” Sau đó hắn lại mở một lon bia, đưa lên uống.“Ha ha, làm sao cậu biết cô ấy rất biết điều? Cô ấy hiện chưa nói gì vì chúng ta chưa làm gì quấy rầy cô ấy nghỉ ngơi. Hạo, chúng ta đi, đỡ phải khiến cho Tiểu Ngưng tức giận!” Đông Trì tiếp lời, cầm lấy bả vai Đường Hạo khuyên đi về. Hắn cũng có suy nghĩ giống như Canh Duy Á. Ở địa điểm này mà uống thì thật không hứng thú. Hắn không thích không khí u ám ở đây.“Không, Tiểu Ngưng của tớ sợ cô đơn! Dương Dương cũng biết mẹ nó sợ cô đơn! Ha ha, tớ cũng không bằng con của tớ! Ha ha, tớ không thông minh bằng con của mình… Miệng nói mình thích là Tiểu Ngưng, yêu là Tiểu Ngưng. Nhưng tớ lại chính là người thương tổn cô ấy nhiều nhất! Tớ hỗn đản, là tớ hại cô ấy, còn hại chết một đứa con của bọn tớ…” Uống đến có vài phần men say, Đường Hạo quay mặt qua chỗ khác, theo ánh trăng nhìn xem ảnh chụp trên bia mộ. “Ngưng, em chờ xem! Chờ đợi, từ nay về sau anh nhất định sẽ từ từ đền bù tổn thất cho mẹ con em! Chúng ta… Dương Dương đã không có mẹ, anh thật sự không nỡ để con đau lòng! Đợi cho nó lớn lên, trở thành một người đàn ông mạnh mẽ thì anh nhất định sẽ đến với mẹ con em! Nhất định!” “Không nên ăn nói lung tung! Hạo, cha mẹ cậu nghe thấy những lời này nhất định sẽ phát điên!” Một người đã ra đi, người sống ở lại đương nhiên phải sống cho thật tốt. “Hơn nữa, Tiểu Ngưng nhất định sẽ không thích nghe cậu nói như vậy! Nhanh lên đi, lát nữa chỗ này sẽ đóng cửa, có người kiểm tra!”“Đóng cửa?… .Tốt lắm, chẳng lẽ cậu sợ?” Đường Hạo không để ý đến lời nói của bạn. Hắn muốn sống ở chỗ này.“Cậu nghe không hiểu tớ nói sao? Lát nữa sẽ có người kiểm tra. Người ta sẽ đuổi chúng ta đi!” Đông Trì đoạt lấy cốc bia trong tay Đường Hạo, lớn tiếng nói, hi vọng hắn có thể nghe ra được từng chữ trong câu.Đường Hạo khoát cánh tay lên, lung la lung lay đi lấy lại bia của mình: “Đưa cho tớ… cho tớ….”Canh Duy Á từ trước tới giờ vốn ồn ào, đi theo hát đệm nói: “Trì, Hạo muốn uống, cậu cứ đưa cho cậu ta đi! Không uống rượu trong lòng của cậu ta sẽ rất khổ sở! Cứ để hắn uống nhiều, hắn sẽ không khổ sở nữa cũng nên!” “Cậu câm miệng đi!” Đông Trì trừng mắt nhìn Canh Duy Á, muốn hắn ta ngậm miệng lại. Hắn bây giờ thật sự là bất đắc dĩ, gọi Duy Á theo không những không giúp khuyên bảo Hạo mà còn khiến kết quả còn tệ hơn, điên khùng theo Đường Hạo. Hiện tại, hắn muốn xử lý một lúc hai con ma men này.Đường Hạo lại lớn tiếng nói: “Cho tớ! Đưa cốc đây cho tớ!”Gần vào đông, tiết trời ban đêm rất rét lạnh. Lúc mọi người nói chuyện, trong miệng cũng phải luôn hà hơi.“Rượu bia, chúng ta có thể đổi chỗ khác để uống! Hạo, tớ muốn tìm buồng vệ sinh, ở đây………!” Đông Trì thử cùng hắn nói chuyện khác, hy vọng hắn hiểu mà suy nghĩ lại.“Làm sao cậu lại phiền toái như vậy? Sao tớ không muốn đến nhà  vệ sinh? Có phải là thận của cậu hỏng rồi không? Có muốn tớ mời bác sĩ cho cậu không?!” Canh Duy Á đột nhiên ngắt lời nói ra.Đông Trì duỗi chân dài ra, dùng sức đá Canh Duy Á một cước. Nếu như không phải giết người cần đền mạng thì hắn bây giờ thật muốn một cước đạp tên này chết, sau đó cho hắn ta an nghỉ luôn ở trong đây. Như vậy hắn ta mỗi ngày đều có thể thoải mái uống bia ược rồi!“Aizza……cậu tại sao lại đạp tôi hả?” Canh Duy Á nhăn mày đau đớn nói, không hiểu đầu cua tai nheo gì.“Cút ngay, tên ngu ngốc này!” Đông Trì thuận tiện, lại tiến lên đạp thêm một cước.“Hạo, đi, cứ ở đây mà uống hết như vậy thì Tiểu Ngưng nhất định sẽ tức giận! Cô ấy sẽ trách cậu làm loạn ở chỗ này! Cậu nhìn Canh Duy Á một chút xem có đáng ghét không? Cậu ta làm bẩn cả chỗ này rồi!”Đường Hạo đẩy Đông Trì ra, trong lúc này vẫn chơi xấu không muốn đi: “Cô ấy tức giận?…. Rất tốt… Nếu như có thể khiến cô ấy giận, tớ sẽ một mực ôm lấy cô ấy, không cho cô ấy bỏ đi!” “Đúng rồi, khiến cô tức giận mà hiện ra cũng tốt! Tiểu Ngưng ôn nhu đáng yêu như vậy, hì hì, tớ cũng không sợ!”Giờ này khắc này, Canh Duy Á thật sự đã làm cho Đông Trì nổi giận hẳn lên: “Ngu ngốc! Chưa khiến Tiểu Ngưng giận được thì đã làm nhà người ta phát cáu lên rồi kia kìa! Bây giờ thì phải làm như thế nào hả?”Đông Trì vừa nói xong, Canh Duy Á đang ngồi trên thềm đá sợ đến mức suýt tè ra quần, chạy đến bên người Đông Trì: “Này, sẽ không phải đâu! Cậu đừng hù làm tớ sợ!” Ngoại trừ vợ của hắn ra, thì còn cái thứ ‘không rõ ràng’ cũng khiến cho hắn sợ.“Thế giới to lớn, vô kì bất hữu, ai biết có hay không! Ai biết có hay không chuyện kỳ quái sẽ phát sinh trên người của nhị thiếu gia của nhà họ Canh!” Đông Trì trợn mắt to, dùng tiếng nói âm trầm nói ra càng làm cho không khí lúc này thêm phần quỷ dị.Trước còn có chút mơ hồ nhưng bây giờ trong nháy mắt Canh Duy Á đã hiểu ra, cùng Đông Trì ra sức kéo Đường Hạo đang uống say: “Đường Hạo, nhanh về thôi!”Đường Hạo dùng sức tránh khỏi hai người bạ, bực bội hô to: “Không cần phải kéo tôi! Tôi không đi, các cậu đi đi! Đừng có xen vào chuyện của tôi!”“Nhưng Tiểu Ngưng của cậu có lẽ đang ở nhà đợi cậu về! Cậu ở nơi này, cô ấy không tìm được cậu sẽ rất sốt ruột, lại đau lòng!” Lần này Canh Duy Á rất thông minh nói.Đường Hạo quả nhiên nhìn hắn ta với vẻ mặt khao khát nhìn, bắt lấy cánh tay của hắn hỏi: “Thật không? Cô sẽ ở trong nhà chờ tớ sao?” “Cậu về thăm nhà một chút sẽ biết ? Cậu ở nơi này đợi cô ấy lâu như vậy, đều không có thấy, chẳng lẽ ngươi không định đi nơi khác tìm hay sao?” Trời ạ! Sao càng nói càng dọa người? Khuya hôm nay chắc ngay cả buồng vệ sinh cũng không dám mở ra để đi nữa!“Đúng vậy đấy, Hạo! Nếu không về nhà, ngày mai trời sáng rồi, đến lúc đó cậu sẽ không gặp được Tiểu Ngưng của cậu nữa đâu!” Rèn sắt phải rèn ngay khi còn nóng, Đông Trì nói luôn.“Tốt lắm! Các cậu nhanh lên đưa tớ về nhà. Khó trách, tớ luôn đợi không được cô ấy! Các cậu nói đúng, cô ấy nhất định là trong nhà chờ tớ về, không có ở nơi này đâu!” Đường Hạo được hai người bạn dìu lấy đi ra nghĩa trang yên tĩnh .Nhìn người tê liệt ngã xuống ghế sau, Canh Duy Á ngồi ở vị trí kế bên tài xế, khó hiểu hỏi: “Cậu ta cũng không có uống quá nhiều, như thế nào say thành cái bộ dáng này? Tửu lượng của Hạo không phải rất tốt sao? Tớ đây không thể nào tin được mới chỉ uống như vậy mà cậu ta đã gục rồi!”“Cậu ta mỗi ngày đều uống nhiều, trong máu đều là cồn rượu rồi. Đương nhiên uống một ít cũng sẽ say”! Sau khi nói xong, Đông Trì lại trêu chọc bổ sung thêm một câu: “Hơn nữa,loại người vô tâm vô phế như cậu bình thường uống rượu cũng sẽ không say nhỉ!”“Tớ đâu có vô tâm vô phế! Thân thể của người ta đầy đủ các cơ quan đấy, biết không?” Canh Duy Á tức giận hô lớn.”A, đúng rồi! Cái xe này của cậu bây giờ đã là của tớ rồi! Chọn lúc mà chuyển giao đi!”Nhìn con mình được người ta đưa về, vợ chồng Đường thị khổ sở canh giữ ở bên cạnh hắn. Hàn Tú vừa lau gò má trên mặt cho con, vừa rơi lệ nói: “Hạo Hạo, con đừng hù dọa mẹ như vậy! Con mau tỉnh lại, bằng không ba mẹ phải làm sao bây giờ?”","title":"Mẹ độc thân tuổi 18 - Chương 271"}