<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 8 : Số phận đã định, chúng ta ở bên nhauAisha là công ty giải trí và đào tạo nghệ sĩ nổi tiếng hiện nay. Suốt mấy năm qua công ty này đã mạnh mẽ tấn công mạnh mẽ vào tất cả các thị trường các nước châu Á, chiếm thị phần lớn trong lĩnh vực quảng cáo. Dưới cờ của công ty này có rất nhiều nghệ sĩ, người mẫu mang tầm quốc tế. Vì vậy, nhiều công ty muốn có một ngôi sao làm gương mặt đại diện thì đều nghĩ đến Aisha trước tiên.Mà tổng tài của Aisha lại là người mang trong mình dòng máu phương Đông tinh khiết, sớm đã quyết định mở rộng công ty về Đài Loan.Sắc mặt trắng bệch, Bạch Phương Úc rốt cục nhịn xuống cảm giác sợ hãi kinh khủng để đi ra sân bay. Hai chân vừa bước vào trong phòng khách sạn, cô mới thoải mái mà thở một hơi thật dài.Người đàn ông đi theo bên cạnh cô lấy quẩn áo từ trong va ly xếp vào tủ, sau đó động tác cực kỳ tự nhiên vuốt ve khuôn mặt của Bạch Phương Úc: “ Ha ha,bây giờ vẫn còn sợ sao?”Bạch Phương Úc né tránh sự đụng chạm của hắn ta. Cô cũng không thích hắn có những cử chỉ đụng chạm thân mật như vậy: “ Không sao! Hiện tại đã khá lên rồi!”“ Ừ! Vừa rồi lúc ở trên máy bay, nhìn em sợ hãi muốn chết thật khiến anh lo lắng không biết liệu em có chịu đựng nổi đến khi hạ cánh không nữa!”  Johny giữ lấy Bạch Phương Úc. Lần này hắn cùng cô đến Đài Loan là để mở rộng nghiệp vụ trong công ty Aisha.Johny là người Đài Loan sinh cùng năm với Bạch Phương Úc. Chiều cao tiêu chuẩn 1m80, bề ngoài anh tuấn trưởng thành, cộng thêm thân phận phó tổng giám đốc của Aisha cũng đủ để hắn trở thành đối tượng kết hôn lý tưởng trong mắt bao nhiêu cô gái. Dĩ nhiên, cũng có nhiều cô gái điên cuồng muốn hiến thân cho hắn.Đồng thời, hắn cũng có công ty đầu tư riêng của mình, nhưng nguyên nhân bởi vì Bạch Phương Úc nên hắn không hề có ý định rời khỏi Aisha.“ Dù sợ máy bay đến mấy thì vẫn phải đi thôi! Nếu không thì cũng phải đi bằng du thuyền!” Máy bay với du thuyền cũng như nhau cả, đi máy bay vẫn an toàn hơn. Vấn đề là ở tâm lý, chính cô phải tự biết vượt qua.“ Thời gian đâu có cho phép mà mà nói! Bất quá, du thuyền cũng không phải là không hay! Đi du thuyền ban đêm rất lãng mạn!” Đầu hắn dựa sát vào đầu cô, thân mật như một đôi tình nhân. Chỉ là, từ khi Bạch Phương Úc xảy ra chuyện ngoài ý muốn, tính tình của cô đột nhiên thay đổi hoàn toàn. Cho nên, đã lâu rồi bọn họ không có thân mật ở chung một chỗ. Hắn muốn nhân đợt công tác lần này, cải thiện tình trạng giữa hai người.Mặc một bộ đồ công sở, Bạch Phương Úc lui về phía sau vài bước, gò má nghiêm lại, chuyển đề tài nói: “ Em nghĩ chúng ta bây giờ vẫn nên nghỉ ngơi trước. Chênh lệch giờ giấc khiến em vẫn còn khó chịu, mà ngày mai chúng ta lại còn phải đến công ty nữa! Công việc vẫn là quan trọng nhất!”“….Được!” Johny xoay người lại, nheo mặt nhìn Bạch Phương Úc một hồi lâu. Sau đó, khóe môi hắn gợi lên, vươn tay ôm Bạch Phương Úc vào ngực.Bạch Phương Úc thất kinh , đẩy hắn ra: “Johny, anh làm cái gì vậy? Anh không thể ôm em….!” “Phương úc, em làm sao vậy? Em quên mình rất thích anh đụng chạm như thế hay sao?”Môi mỏng của hắn dán lên môi cô, bất quá bởi vì cô  tránh né, môi của hắn cũng không có áp lên môi đỏ mọng của cô, mà dán lên gò má.“Anh buông em ra! Em không nhớ muốn anh chạm vào!” Bạch Phương Úc nói bằng giọng chán ghét, trên khuôn mặt cũng lộ ra vẻ rất tức giận.Nhưng Johny lại không nhận ra điều này, chỉ là thầm nghĩ muốn câu dẫn ra nhiệt tình trên người cô. Bạch Phương Úc là người phụ nữ có nhục dục rất mạnh mẽ. Chỉ cần thoáng đụng một cái là cô đã xụi lơ, “ Phương Úc! Để anh giúp em nhớ lại những sóng tình trước kia của chúng ta nhé! Em rất định sẽ rất thích!”Tay hắn bắt đầu lục lọi trền người cô, đói khát cởi ra những nút thắt trên ngực áo của cô, “ Phương Úc, chúng ta đã lâu rồi không có được ở chung một chỗ! Hiện tại bắt đầu với tư thế mà em thích nhất nhé! Anh sẽ tận tình phối hợp khiến em mãn nguyện!”Johny theo tiết tấu mà cuốn lấy người của cô, đem cô đè chặt lên vách tường, chuẩn bị từ phía sau giữ chặt lấy cô. Phương Úc rất thích loại tư thế này. Mỗi lần đều hưng phấn đến toàn thân run rẩy. Ừ! Chỉ cần hắn tiến vào thân thể của cô là cô lập tức mềm ra như nước, đón hùa với hắn.Một loại cảm giác chán ghét trước nay chưa từng có lan tràn khắp thân thể cô. Không! Cô chán ghét người này đụng chạm vào mình này. Không đúng! Người trong mộng đụng vào cô không hề khiến cô có cảm giác này.Người kia tuy luôn bá đạo, nhưng tựa hồ làm cho cô rất hưng phấn. Có mấy lần đều ở trạng thái khát vọng bừng tỉnh tột độ. Sau đó một khoảng thời gian thất lạc, cô thật sự hy vọng được chìm sâu trong giấc mộng đó, cứ như vậy mà tiếp tục.Nhưng đối mặt với Johny này, cô chi cảm thấy khó chịu, giống như một loại vũ nhục. Bạch Phương Úc đột nhiên xoay người lại, giơ cao cánh tay lên.Bốp.Một tiếng bạt tai trong trẻo vang lên trong không khí.“ Phương Úc, em bị sao vậy?” Hắn xoa xoa gò má bị tát đau, có chút tức giận nói tiếp: “ Chúng ta là người yêu của nhau! Chúng ta cũng đã hoan ái rất nhiều lần rồi! Em tại sao lại đánh anh? Em phải tiếp nhận ánh mới đúng!”Bạch Phương Úc nhìn hắn. Cô đuối lý và có chút đau lòng, sắc mặt trở nên hồng hơn. Đúng vậy! Bọn họ là nam nữ yêu nhau, làm chuyện này đương nhiên là hợp tình hợp lý: “ Thật xin lỗi, Johny! Xin hãy cho em một chút thời gian được không? Em …em bây giờ không thể tiếp nhận chuyện này! Anh có thể chờ cho đến khi em ổn định tâm lý hơn được không?”Bởi vì tức giận mà hô hấp của hắn trở nên dồn dập, hai tay đặt bên hông, bất đắc dĩ nhiền đi hướng khác. Trên gò má trắng kia dần hiện lên dấu năm ngón tay đỏ ửng: “ Em có biết anh đã nhường nhịn em mấy tháng rồi không? Phương Úc, anh không phải là kẻ không có tình dục thì không sống nổi, nhưng tình trạng bây giờ của em thật khiến anh không yên lòng! Anh có cảm giác em không hề thích anh…”Hắn bối rối nhìn vào mắt cô, muốn chứng thực điều mà hắn đang nghĩ.“ Đây chính là di chứng mất trí nhớ. Chuyện tương lai em không có cách nào dám chắc được. Nhưng em có thể cam đoan với anh, hiện tại… em sẽ thử từ từ tiếp nhận anh…..” Bạch Phương Úc thoáng lắc lắc đầu. Cô đang đau đầu. Vấn đề này thật phức tạp.“ Anh vẫn là bạn trai của em sao?” Johny khẩn trương hỏi.“ Đương nhiên, chỉ là em không muốn quan hệ giữa chúng ta tiến thêm một bước nữa thôi, có được không?” Bạch Phương Úc gật đầu nói.“ K…”“ Được rồi! Bây giờ em muốn nghỉ ngơi!” Vừa nói chuyện, cô vừa nhìn ra cửa, ý bảo hắn rời đi.Johny nhìn cô một cách bất đắc dĩ, sau đó mới cầm lấy va li trở vầ phòng của hắn.Sauk hi hắn rời đi, Bạch Phương Úc mới cảm thấy mình như quả bóng được xì hết hơi, ngã phịch xuống giường. Vì sao? Johny là một chàng trai tốt, cô cũng đã nhìn thấy những bức ảnh chụp thân mật giữa hai người, thâm chí có cả ảnh hoan ái cùng một chỗ….Đúng…đều là xích lõa, ảnh chụp cả hai người cùng triền miên trên giường.Nhưng chính là, cô hiện tại không thể nhẫn nhịn, chịu đựng việc hắn hôi môi, càng không thể chịu nổi khi nếu hắn đụng chạm.“ Haizza…. Không nghĩ nữa! Ngày mai còn có việc phải làm. Bây giờ đi sửa lại tài liệu trước đã!” Sau khi nói xong, cô mở va ly hành lý ra, lấy một bộ đồ ngủ sạch sẽ.Tắm rửa xong xuôi, cô lại vùi đầu vào trong công việc. Thông qua nửa năm cố gắng vừa rồi, cô đã một lần nữa biết đến ngành công nghiệp giải trí này. Ty mọi thứ đều càn Johny hỗ trợ, nhưng cô cũng thích hạng mục đầu tư lần này.Mà lần này, công ty cô tiến vào thị trường Đài Loan, đối tác chiến lược chính là tập đoàn xuyên quốc gia Đường Thị.Đúng vậy! Hạng mục đầu tư lần này rất quan trọng.","title":"Mẹ độc thân tuổi 18 - Chương 273"}