<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đột nhiên, Bạch Phương Úc không giãy dụa nữa, mặt đỏ lên. Mãi đến nửa phút sau, cô mới oán hận nhìn người đàn ông đang ôm chặt lấy mình: “Đều là do tên điên anh hại tôi! Tôi làm sao mà đi ra ngoài gặp người?! Anh là tên hỗn đản! Đồ hỗn đản!”“ Làm sao vậy, Ngưng? Anh sợ nhất là em khóc, sợ nhất là khiến em thương tâm!” Đường Hạo đau lòng, buông một cánh tay ra, đưa lên lau nước mắt trên gò má của cô.Bạch Phương Úc giơ cao cánh tay lên. Một cái tát giáng xuống gương mặt của hắn.“ Đồ thần kinh này! Anh nghe rõ ràng tôi nói đây: tôi không biết anh! Đều là tại anh… Tại anh… khiến cho tôi bị….”Nói xong câu sau, Bach Phương Úc trợn tròn mắt nhìn xuống dưới. Giữa hai chân cô là một vũng nước lưu lại.Mà quần lót của cô, tính cả tất chân bó sát… tất cả đều dính dính trên đùi, rất khó chịu.Trời ạ! Cô mà lại…tè ra quần…Người đàn ông khé vuốt gò má ‘Tiểu Ngưng’ rồi đưa mắt nhìn lại. Trong nháy mắt hiểu được chuyện gì xảy ra, nụ cười trên khuôn mặt hắn càng tươi hơn: “ Quả nhiên là Ngưng của anh…..” Tiểu Ngưng bị hắn làm hại có thói quen rất thất thố. Thật không ngờ, linh hồn của cô không có quên thói quen đó.“ Anh… Còn cười được ư? Váy của tôi đều ướt hết cả rồi! Anh muốn tôi ra ngoài gặp người như thế nào đây hả? Hôm nay tôi còn phải về công ty!” Bạch Phương Úc hổn hển hô lên. Nước mắt của cô chảy xuống càng lúc càng nhiều khiến cho đôi mắt của cô càng thêm trong sáng.“ Ngưng, em cứ ở lại phòng làm việc của anh là được rồi! Không có việc gì đâu!” Linh hồn sẽ không xấu hổ, càng không thể  có chuyện váy ẩm ướt. Đây giống như là…. ‘người’.Tinh..Cửa thang máy mở ra.Đường Hạo bá đạo ôm lấy ‘Tiểu Ngưng’ đẩy ra ngoài thang máy, đi đến phòng làm việc của hắn.“ Không! Anh buông tôi ra! Anh như vậy không khác gì kẻ bắt cóc!”Bạch Phương Úc dùng hết sức lực bú sữa của mình bám chặt lấy cánh cửa thang máy, không để hắn kéo đi.“ Anh không có bắt cóc em! Anh chỉ muốn em không rời khỏi anh thôi….!”Đột nhiên, Bạch Phương Úc cảm thấy lòng mình đang tê dại dần. Đối với cái tên ‘Ngưng’ này, cô không hiểu sao lại có cảm giác rất quen thuộc. Cô vô thức chăm chú nhìn người đàn ông ăn mặc lôi thôi đang lôi kéo mình.Lập tức, cô xóa ngay ý nghĩ trong đầu. Cô không phải là Ngưng của hắn. Cô là Bạch Phương Úc. Cô có cha mẹ. Trong nhà có biết bao nhiêu ảnh của cô. Tất cả đều đã được xác nhận trên chứng minh thư.“ Không! Anh thật sự nhận sai người rồi!”“ Không! Em là Ngưng của anh! Anh không có nhìn lầm! Người phụ nữ của anh, sao anh có thể nhận nhầm được!” Đường Hạo kiên định nói. Hắn đã quá quen thuộc với từng điểm trên người cô. Dù lúc trước có người giống cô, nhưng không có giống hệt cô như thế này!Có một vài nhân viên đi về phía hướng thang máy này. Bạch Phương Úc đang giữ lấy cửa thang máy đột nhiên nghĩ ra điều gì, vội vàng gian nan núp sau lưng người đàn ông lôi thôi.“ Không xong, ngàn vạn lần đừng để bọn họ thấy tôi! Thật khó nhìn…”“ Vậy thì đi theo anh!” Đường Hạo bắt lấy cánh tay cô, kéo cô vào phòng làm việc của chính mình.Bạch Phương Úc giật mình đứng ở trước cửa. Cô nhìn chằm chằm vào căn phòng làm việc xa hoa rộng lớn, rồi chỉ vào Đường Hạo nói: “ Anh…. Làm sao anh có thể vào chỗ này được? Không được rồi! Nhanh lên, đi theo tôi! Nếu không nhân viên bảo vệ mà trông thấy lại nghi ngờ chúng ta là trộm hay gián điệp kinh tế?”Cô đến đây là để bàn chuyện làm ăn, không có muốn bị dẫn đến cục cảnh sát. Đó là còn chưa nói, váy của cô đang ướt thế này. Nếu bị bắt, sẽ rất mất mặt!- Bạch Phương Úc khẩn trương nghĩ đến.","title":"Mẹ độc thân tuổi 18 - Chương 275"}