<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Nhìn thấy hắn vẫn không có biểu lộ gì gọi là sợ hãi, Bạch Phương Úc lo lắng lôi kéo hắn: “Nhanh lên, đi theo tôi! Nếu không thì sẽ bị bắt đó! Anh không đi, tôi đi một mình vậy….  Ư ư ..ưm.”Câu nói kế tiếp của Bạch Phương Úc hoàn toàn bị Đường Hạo nuốt vào trong miệng. Cô nghẹn lời, trân trối nhìn người đàn ông gần mình trong gang tấc, mà quên cả việc đẩy hắn ra.Đường Hạo kích động liếm láp chiếc lưỡi đinh hương của cô. Đầu lưỡi hắn phách đạo, căn bản không để cho cả hai có cơ hội thở dốc, tiến sâu vào trong khoang miệng có chút rộng mở của cô.Miệng của cô, hắn rõ ràng đến từng ngóc ngách, vừa chạm vào là biết. Chiếc lưỡi tìm tòi nghiên cứu sau khi đã biết được đáp án thì khẽ cậy mở hai hàm răng của cô.Nụ hôn đích thực làm cho hắn không muốn dừng lại. Cuồng loạn muốn cướp đi tất cả ngọt ngào trong miệng cô.“Ưm…..”Nụ hôn này tại sao lại giống cảm giác trong mơ đến  như vậy? Khiến cho toàn thân cô kích động. Những tế bào trong người phảng phất đều đang sôi sục lên.Chậm rãi hưởng thụ, chìm đắm trong nụ hôn của hắn, cô thậm chí còn kiễng cả chân lên phối hợp cùng với hắn. Hai chiếc lưỡi kịch liệt dây dưa, trao đổi những ngọt ngào ẩn chứa trong miệng.Cô giống như người tìm lại được thứ thuộc về mình, trong lòng cảm thấy cực kỳ an tâm. Gần một năm, lần đầu tiên cô có cảm giác an tâm đến thế. Loại phương thức hôn môi này khiến cô cảm thấy vô cùng quen thuộc. Cảm giác được ôm chặt này, lực đạo của cánh tay lại càng khiến cô thấy quen thuộc hơn.Sự phối hợp của cô khiến hành động của hắn càng thêm lớn mật. Một bàn tay vẫn giữ chặt lấy người cô, bàn tay khác bắt đầu di chuyển thăm dò. Động tác càng lúc càng thêm thân mật, càng thêm kích thích.Khi tay hắn sờ sờ từng điểm trên thân thể của cô, toàn thân cô bị kích tình mà dựa càng sát vào người của hắn.Thân thể mềm mại của cô chỉ trong thoáng chốc đã khơi gợi lên dục vọng ẩn chứa lâu ngày trong người hắn. Hạch tâm cũng bắt đầu nổi lên những luồng phản ứng dục hỏa thiêu đốt.Đôi môi nóng hổi chậm dãi tiến xuống liếm láp vùng cổ trắng tuyết của cô, hắn phát ra tiếng kích động rồi lẩm bẩm: “ Ngưng, em rốt cuộc cũng đã trở lại! Em rốt cuộc là đã trở về bên cạnh anh rồi! Anh muốn em! Muốn em!” Hắn gầm nhẹ, khô khốc nói. Hai tay mạnh mẽ nâng mông cô lên, dùng sức dán lên nơi đang nhô lên của mình.Chính lúc hắn chuẩn bị đem cô đặt xuống ghế sô pha, sắp sửa phóng thích chính mình thì Bạch Phương Úc đột nhiên dùng một tay đẩy mạnh hắn ra, lui dần về phía sau đề phòng hắn: “ Anh định làm gì tôi đấy hả? Thật đáng ghét!”Bạch Phương Úc căn bản không thể tin được bản thân mình lại có thể cùng một người đàn ông giống như kẻ lang thang ngoài đường triền miên ôm hôn nhau. Hơn nữa, không thể phủ nhận cô thật sự rất thích thú khi được hắn hôn như thế. Thiếu chút nữa còn khiến cho hắn….cái kia….cái kia….Ngửi thấy trên người mình dính mùi hồi khó chịu, cô thật sự muốn nổi điên lên.Bị cô đột nhiên đẩy ra, Đường Hạo tràn đầy thống khổ, nhìn cô: “ Ngưng, anh thật sự rất nhớ em! Đừng cự tuyệt anh mà, có được không?”“ Cút ngay! Tôi nói một lần nữa cho anh biết: tôi không phải là Ngưng của anh. Tôi là Bạch Phương Úc!” Cô kịch liệt tránh bàn tay hắn đang vươn qua, ghét bỏ nói.Nghe thấy một cái tên lạ lẫm, Đường Hạo không tin lắc đầu, tựa hồ không tiếp nhận được đả kích cô không phải là Ngưng của hắn.“ Không! Em chính là Ngưng của anh! Căn bản không có sai!”Bạch Phương Úc cúi đầu, lấy từ trong túi xách giấy chứng mình của mình, giơ lên trước mặt hắn: “ Nhìn thấy không? Trên này có tên của tôi…”Khi nhìn thấy trên giấy chứng mình ghi quốc tịch Anh, tên của cô là Bạch Phương Úc, Đường Hạo bị đả kích mạnh ngồi phịch xuống trên ghế sô pha. Hắn thống khổ nhăn mày lại, nhìn cô gái giống hệt Tiểu Ngưng của hắn.“ Làm sao có thể? Tại sao….tại sao cô lại giống hệt với Tiểu Ngưng của tôi…..?” Hắn không muốn tin, lắc đầu, lập tức nghĩ đến điều gì đó khiến cho hai mắt hắn mở to.…..“ Không, không phải là dì đâu ạ!”“ Đúng vậy! Tóc của dì là lóc lượn sóng, tóc của dì này lại thẳng. Màu tóc của dì màu đen, dì này lại là vàng!”……Lời nói của Nhị Nhị văng vẳng ở bên tai của hắn.Đường Hạo đưa tay lên vò mạnh tóc, muốn khiến cho đầu óc tỉnh táo hơn một chút.“ Cô thật sự tên là Bạch Phương Úc?”Không sai! Hắn đích thực đã từng gặp qua một cô gái trông giống hệt Tiểu Ngưng. Chẳng lẽ lại trùng hợp như vậy? Người hắn gặp qua chính là cô gái này?“ Đương nhiên! Ngưng của anh bị đi lạc đường ư? Anh không tìm được cô ấy sao?” Nhìn hắn đau khổ cực độ, trái tim cô cũng phiếm đau.Ngồi trên ghế sô pha, Đường Hạo châm một điếu thuốc lên hút. Hiện tại, chỉ có rượu và thuốc lá mới khiến cơn đau nhức trong lòng hắn dịu đi.Kẻ lang thang trước mắt này thật quá to gan. Hắn cư nhiên dám ngồi trong căn phòng làm việc xa hoa này nhàn nhã hút thuốc. Cô bất an nhìn bốn phía. Mở cửa cánh cửa chỗ nghỉ ngơi ở bên cạnh, ở đó có một góc nhỏ sân gofl mini, bên cạnh là một quầy bar, trong chiếc tủ giáp tường bày đủ loại rượu thượng hạng của nước ngoài. Một chai rượu trong đó nhìn cũng biết, giá trị vô cùng xa xỉ.Căn phòng này tuyệt đối không phải phòng làm việc của một giám đốc bình thường, hẳn là….Bạch Phương Úc đưa mắt nhìn ra cánh cửa chính. Trên đó có đề mấy chữ to vàng óng. “ VĂN PHÒNG TỔNG TÀI”Tổng tài? Dĩ nhiên là văn phòng tổng tài? Không, nơi này tuyệt đối không nên ở lại lâu được- Bạch Phương Úc thầm nghĩ.“ Anh… Anh không đi! Tôi đi trước!” Aizza, cô cũng chẳng có năng lực mà đi cứu tên lang thang này đâu.“ Váy của cô đều bị ướt nước tiểu như thế mà vẫn muốn đi ra ngoài sao?” Xuyên qua đám khói thuốc, hắn chậm rãi nói.Bạch Phương Úc dừng bước. Trên khuôn mặt nhỏ nhắn của cô đầy lo lắng, căng thẳng: “ Vậy làm sao bây giờ? Tôi…. Tôi muốn đi ra ngoài….”“ Cô đừng lo lắng! Tôi sẽ bảo thư kí mua quần áo!” Hắn nặng nề nhả ra một đám khói.Bạch Phương Úc khẽ giật mình. Bảo thư kí ư? Tên lang thang này đầu óc có vấn đề hay là quá to gan lớn mật?Đường Hạo không để ý đến phản ứng si ngốc của cô, từ ghế sô pha đứng lên đi đến bàn làm việc, nhấn xuống điện thoại nội tuyến: “ Thư ký Vương, cô mua hộ tôi một bộ đồ nữ. Các số đo lần lượt là 38, 22, 34…”Nghe thấy các con số đều chính xác, Bạch Phương Úc vô thức mà đưa tay ôm lấy vòng ngực của mình.“ Tiện thể mua luôn một bộ quần áo lót và tất chân.”A…Thật là xấu hổ quá đi mất!- Bạch Phương Úc vội vàng khép chặt hai chân lại. Gò má của cô không biết là tức giận hay xấu hổ mà hồng lên.Nhìn điện thoại vừa mới cúp xuống, cô lập tức phát điên lên nói:“ Anh… Đồ biến thái! Tên lưu manh….”“ Tôi như thế nào mà lưu manh?” Hắn thản nhiên nhìn cô. Bởi vì cô quá giống với Tiểu Ngưng, cho nên ánh mắt của hắn rất tự nhiên mà rơi trên người cô.“ Anh… anh …nói … số đó ba vòng của người ta ra mà còn không phải là lưu manh sao? Anh lại còn nói….quần áo lót…với cả tất chân…”Thật là..Những từ ngữ này để cùng một chỗ thật khiến cho người ta có ý nghĩ mờ ám.Đường Hạo nhún vai, vẻ mặt cười tà: “ Thế nào? Chẳng lẽ cô không cần những thứ đó sao? Hay là cô có thói quen dưới váy cái gì cũng không mặc?”“ Anh…Anh…Anh…. Ai dưới váy không mặc gì hả? Anh dám….” Bạch Phương Úc bị hắn nói đến đỏ mặt, cái mũi nhăn lại,Động tác này làm cho Đường Hạo lại một phen xúc động. Ngưng của hắn cũng sẽ làm như vậy. Khi thẹn thùng đều nhăn mũi, mặt đỏ lên. Rõ ràng….rõ ràng…cô chính là Ngưng của hắn.","title":"Mẹ độc thân tuổi 18 - Chương 276"}