<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đem váy, tất chân, quần lót cùng nhau cởi ra, chuẩn bị thay quần áo sạch sẽ  thì Bạch Phương Úc mở to hai mắt.”Hả? Muốn chết? Như thế nào. . . . Quần lót ? Quần lót tại sao lại không thấy. . . . . . Hắn không phải có nói mua quần lót tới sao?” Đường Hạo cầm chiếc quần lót rơi ở chân bàn làm việc lên, đi tới gõ cửa phòng nghỉ: “Cô quên cầm quần lót! Này, cho cô!”Bạch Phương Úc ngừng thì thầm lẩm bẩm, kéo cao váy mới mặc lên. Khuôn mặt đỏ bừng đi ra ngoài cánh cửa. Hé mở một khe nhỏ, nói: “ Ừ! Anh đem gì đó đưa cho tôi!”Đường Hạo cũng không làm cô khó xử, đem quần lót đặt tới trong bàn tay vươn ra của cô.Bạch Phương Úc rất nhanh cầm lấy. Phanh. Cửa phòng đóng mạnh lại. Nhìn vật mềm mại trong tay, cô khó xử muốn nổi nóng.Đổi quần áo xong xuôi, cô nhẹ nhàng bước ra khỏi phòng nghỉ. Đường Hắn quả nhiên đoán đúng kích thước trên người cô. Quần áo này mặc cực kỳ vừa vặn.Đường Hạo từ trên ghế làm việc đứng dậy. Đôi mắt hắn ửng đỏ nhìn cô bước ra.Nhìn thấy hắn muốn đi tới chỗ mình, Bạch Phương Úc nắm chắt quần áo, nói: “ Này! Anh đừng có qua đây! Anh đừng có nghĩ… đừng nghĩ là có thể bất lịch sự với tôi nữa…..”“ Tôi không muốn làm gì cô! Chỉ là….muốn xem dưới cổ áo cô một chút! Có thể cho tôi xem được không?”  Đường Hạo giơ tay lên, tựa như định tìm kiếm thứ gì đó trên cổ của cô.“ Nói không làm gì tôi, nhưng lại đòi muốn xem nơi dưới cổ áo tôi! Này, anh thật là một tên lưu manh! Bại hoại!” Bạch Phương Úc tức giận nói, giữ chặt lấy quần áo, muốn rời đi.“ Không…. Cô đừng hiểu lầm ý tôi! Tôi chỉ là muốn xem một chút thôi….” Hắn chỉ là muốn xem dòng chữ khắc sau cổ cô.“ Nhìn cái gì vậy? Chỗ quần áo che khuất chính là nơi không được cho người khác nhìn! Anh…. Anh có cái túi xách nào ở đây không? Tôi muốn đem quần áo đi!” Cô ào ào nói một mạch, giọng điệu tất nhiên là không được tốt. Giọng nói kia nghe cứ như thể coi hắn là sắc lang hay côn trùng gì đó.Đường Hạo mở cánh tay ra: “ Thực xin lỗi! Chỗ này của tôi không có cái túi nào cả!”“ Vậy phải làm sao bây giờ? Túi của tôi quá nhỏ, căn bản không thể để vừa cả bọc quần áo. Hơn nữa cả đống quần áo như vậy, người ta nhìn vào rất dễ hiểu lầm!” Bạch Phương Úc khó xử nhìn quần áo trong tay. Đây đều là đồ đắt tiền, cao cấp, cô không nỡ vứt đi.“ Cô đừng gấp! Để tôi hỏi thư kí xem!” Vừa nói, hắn vừa bước ra khỏi văn phòng. Rất nhanh, hắn quay trở lại: “ Thật xin lỗi, thư kí nghĩ cô không cần túi đựng ở ngoài cho nên đem cho đồng nghiệp khác rồi!”Bạch Phương Úc nhìn quần áo của mình, rồi lại nhìn đồng hồ: “ Tôi để quần áo bẩn này lại chỗ anh! Ngày mai tôi sẽ đến lấy!”Đường Hạo híp mắt nhìn Bạch Phương Úc. Một loại thần sắc đau lòng không nỡ. Tiểu Ngưng của hắn cũng vậy, khi phải vứt bỏ thứ gì thì cô cũng sẽ như thế này. Luôn luôn là không nỡ….không nỡ…“ Có thế!” Đường Hạo đút hai tay vào trong túi quần. Càng nhìn cô, trong lòng hắn lại càng kích động phấn khích, mỗi lúc một rõ.“ Tôi đi trước! Tạm biệt!” Nói xong, mặc một thân quần áo mới, cô bước ra khỏi văn phòng làm việc của hắn. Đầu cũng không có ngoảnh lại nhìn.“Đúng rồi! Cô tại sao lại xuất hiện ở đây? Cô đến Đường thị để làm gì?”  Đột nhiên, hắn mới nghĩ đến vấn đề này.“Tôi là đại diện của Aisha, đến bàn bạc chuyện mở rộng thị trường kinh doanh!” Cô dừng bước lại trả lời. A, cô thiếu chút nữa quên mất! Cô không phải là có thể trực tiếp hỏi luôn tổng tài được hay sao?“À, đàm phán như thế nào rồi?” Những chuyện này bình thường không phải thông qua hắn. Cho nên đối với những chuyện này, hắn cũng không rõ lắm!“Giám đốc các anh nói giá cả quá cao, không dám làm chủ!”  “Hả? Vậy thì các cô đưa ra giá bao nhiêu?” Aisha thật là một công ty thương mại có tiếng, hắn đã từng nghe qua. Bọn họ chuẩn bị phát triển, ở Đài Loan cho nên chắc là có ý muốn liên kết hợp tác với Đường thị. như vậy không hình trung sẽ trở thành nhãn hiệu tuyên truyền cho bọn họ.Bạch Phương Úc nói ra một cái giá, sau đó dò hỏi: “Đường tổng tài, cảm thấy giá này có cao quá hay không?” Cô nhẹ nháy mắt hỏi.Đường Hạo trầm mặc không nói, nhìn cô trong chốc lát, khẽ mở môi mỏng thử hỏi: “Nói thật, cô nghĩ Đường Thị chúng tôi sẽ chấp nhận xái giá này sao?”Đối mặt hắn, cô cũng không cách nào nói dối:”Đương nhiên!”“Vậy, ngày mai chính cô mang theo bản kế hoạch dự án đến gặp tôi! Nếu như dự án của cô khiến tôi hài lòng, như vậy mọi chuyện đều có thể tốt đẹp cả!” Đúng vậy, hắn khát vọng nhìn thấy cô. Bởi vì hắn càng ngày càng cảm giác được rõ ràng cô chính là Tiểu Ngưng.“Chỉ một mình tôi ư?” Cô chỉ chỉ vào cái mũi của mình.“Đúng, chỉ một mình cô! Một người!” Dù sao ngày mai cũng phải tới lấy quần áo, có thể thuận tiện nắm bắt được ý của bọn họ, đương nhiên không tồi.“Tốt, chúng ta cứ quyết định như vậy nhé!” *****************Cầm chén rượu màu đỏ lên, người đàn ông cằm mọc đầy râu uống một hơi cạn sạch.“Này, cậu nhìn xem hắn có ý gì? Gọi chúng ta ra đây, ngay cả rên hắn thốt ra được một tiếng. Cứ một ly lại thêm một ly một. Uống….uố…ng!” Canh Duy Á bất mãn tả oán với Đông Trì đang ngồi chung trên ghế sa lon bên kia nói.”Buồn bực như vậy, không bằng tôi ở nhà giúp đỡ lão bà của mình còn hơn !” Đông Trì nhíu mày, lần này rất đồng ý với lời nói của Duy Á. Xác thực, vẫn nên ở trong nhà cùng vợ mình thì tốt hơn. Hắn nghiêng đầu nhìn về người đàn ông lôi thôi, cầm lấy một hạt lạc ném về phía hắn.“ Này, còn không nói chuyện sao ? Nếu không nói, chúng ta đã đi!” Mặc dù nói là muốn đi, nhưng hai người ngồi trên ghế sa lon kia ai cũng không có ý định bỏ đi. Bọn họ đều suy đoán hắn gọi bọn họ đến đây chắc chắn là có mục đich. Ừ, hắn có thể chủ động tìm bọn họ mà không phải đi nghĩa trang thì cũng đã là một việc rất làm cho người ta đáng giá tự hỏi có chuyện gì rồi.Canh Duy Á hướng Đông Trì nháy mắt ra hiệu nói: “Này, này, cậu nói xem hắn có phải là muốn phụ nữ nhưng lại không gan nói ra, có đúng không?” Dù sao, cũng là một người đàn ông đang độ xuân xanh khí lực tràn đầy, gần một năm sống cuộc đời hòa thượng, Hừm. . . . . .  một việc tương đối khó.“Tớ cũng nghĩ như vậy!” Đông Trì gật đầu nói.“Nhìn đi! Anh hung thì phải có mỹ nhân theo cùng! Tốt! Thế nào? Trong tay cậu có cô em nào xinh đẹp, mỹ miều, công phu trên giường cực giỏi thì mau đem tới cho Hạo của chúng ta…..” Canh Duy Á xoa tay, rất hưng phấn mà nói:”Chúc mừng Đường thiếu gia, rốt cục khôi phục thành người bình thường rồi!”Đông Trì nhíu mày:”Trong tay cậu không phải mới có nhiều người mẫu trẻ đẹp lắm hay sao? Tớ bây giờ chính là mẫu đàn ông gia đình chính hiệu! Đi chỗ nào mà có người đẹp chứ hả?!” Lời này làm cho Canh Duy Á bất mãn hết sức, hét lên: “Lời này của cậu là có ý gì? Nói tôi không tốt sao? Nói cho cậu biết, tôi thật lâu, thật lâu trước kia, cũng chỉ yêu có một mình lão bà của tôi! Tôi mới không tin cậu bây giờ là kẻ ngây thơ, lão bà của cậu làm sao mà biết hết được, đúng không?” “Hừ, lời này cậu đừng có nói lung tung!” Đông Trì thay đổi một trăm tám mươi độ, cảnh cáo nói.Một mực trầm mặc không nói, Đường Hạo đặt ly rượu xuống, đột nhiên quát lớn: “Được rồi! Các cậu im hết miệng cho tớ! Nghe tớ nói đây. Hôm nay tớ đã nhìn thấy Tiểu Ngưng của tớ rồi! Ở ngay phòng làm việc!”","title":"Mẹ độc thân tuổi 18 - Chương 279"}