<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Phụt…Phụt…Đông Trì cùng Canh Duy Á không hẹn mà gặp cùng nhau phun chất lỏng vừa mới uống vào trong miệng ra ngoài. Hơn nữa còn rất đúng lúc, phun ngay vào mặt đối phương. Hai người cùng nhau lau gương mặt ướt nhẹt của mình rồi nghẹn họng, nhìn trân trối vào Đường Hạo.“Cái gì?Tiểu Ngưng thật sự biến thành quỷ đến tìm cậu sao?”“Thật sự có quỷ? ’Đường Hạo không đếm xỉa hai người bạn, tiếp tục nói: “Là người, không phải quỷ. Một cô gái giống Tiểu Ngưng như đúc!” Biểu lộ của hai người so với trước càng thêm kinh ngạc, trăm miệng một lời mà hỏi:“Đó là Tiểu Ngưng sao?”                  “Đó là Tiểu Ngưng sao?”“Tớ cảm thấy đúng là vậy. Nhưng, tên của cô ta là Bạch Phương Úc, quốc tịch Anh, giám đốc cấp cao của công ty giải trí Aisha !” Đường Hạo giới thiệu thân phận của cô trước tiên, sau đó tiếp tục nói: “Nhưng tớ cảm thấy mình không có nhìn lầm. Cô ta chính là Tiểu Ngưng của tớ.”Loại cảm giác này rất mãnh liệt, hắn vẫn nói tin tưởng như đinh đóng cột. Không ai lại giống ai đến như vậy, ngay cả hàm răng cũng đều giống nhau!” Nếu vậy….người trong mộ kia là ai…? Người kia hẳn là Tiểu Ngưng không phải sao? Chúng ta đều có xem qua,  xác thực là cô ấy. . . . .” Đông Trì khó hiểu hỏi.Đường Hạo gẩy mạnh tóc phía dưới, tâm phiền nói: “Tiểu Ngưng ….. dưới cổ có một ấn ký, ….lúc ấy cả phía sau lưng của cô ấy đều bị cháy rụi” “Vậy cậu đã nhìn xem cô gái này chưa? Phía sau lưng có dấu xăm hay không?”Đường Hạo trầm mặc không nói, trên mặt tràn đầy thống khổ.Canh Duy Á theo dõi hắn, đột nhiên nói: “Cậu không phải sợ hãi, chẳng lẽ cậu không có gan đi chứng minh xem!” Hắn có thể hiểu cảm giác của Đường Hạo. Đột nhiên, nhìn thấy một người giống như là Tiểu Ngưng, nhưng khi xác định không phải, lại thêm một lần đau khổ, bị tổn thương.Đường Hạo cũng không có chối bỏ. Lúc ấy hắn xác thực là không có gan kéo cổ áo của cô xuống. Nếu như lúc ấy hắn muốn nhìn, cho dù cô có phản kháng cũng không ngăn cản được hắn.Cho nên, hắn hiện tại mới tìm bạn đến uống rượu, giải quyết tâm lý đang áp lực do dự này.Hắn đem rượu trong cốc uống hết sạch. Sau đó tựa như đối với chính mình mà nói: “Nhưng, bất kể như thế nào, tớ vẫn muốn xem! Tớ nhất định phải xem cái chứng cớ này!”*****************Thật vất vả mới tìm được cớ thoát khỏi Johny,  Bạch Phương Úc đi ra thang máy, sắc mặt đỏ bừng. Cô cố ý phóng nhanh bước chân, không để cho gót giầy giẫm lên mặ đá bóng loáng thấy cả gương mặt mình.“Xin chào, Bạch tiểu thư!Tổng tài chúng tôi đang trong phòng làm việc chờ cô!” Cô thư kí lễ phép nói.Bạch Phương Úc dán gót chân trên mặt đất, xấu hổ gật đầu.”Được, tôi đi vào bây giờ!”Thật sự là đủ không may rồi! Cô sợ nhất là khi đến gặp đúng vị thư kí này. Ngày hôm qua, lúc đi ra khỏi văn phòng tổng tài, vừa vặn cũng gặp phải cô ta. Phải biết rằng, dù có ngốc nghếch đến đâu cũng đều biết rõ váy, quần lót, tất chân là để ai mặc, cô ta nhất định sẽ cho rằng cô cùng hắn ở bên trong làm ái chuyện gì không đứng đắn!“Bạch tiểu thư, bên này, xin mời!” Thư kí lại nhìn ‘Bạch tiểu thư ’ vài lần.Trong hai mắt hiện lên vẻ kinh ngạc cực kỳ. Vị Bạch tiểu thư này cùng cô gái mà tổng tài yêu giống hệt nhau!Bạch Phương Úc gật đầu rất nhanh, dường như muốn trốn tránh. Vặn mở cửa, cô bước vào ‘ VĂN PHÒNG TỔNG TÀI’.Tiếng mở cửa ‘két’ một tiếng khiến cho Đường Hạo đang nhìn tài liệu trên bàn dừng lại ngẩng đầu lên. Hắn nhìn thấy người một thân ăn mặc trang điểm xinh đẹp, lộ ra vẻ giỏi giang thành đạt khác hẳn ngày hôm qua. Quần áo công sở màu vàng tươi tôn thêm nét đáng yêu của cô. Càng nhìn lại càng thấy giống Ngưng của hắn.“Đường tổng tài!” Bạch Phương Úc nhìn người đàn ông ngổi sau bàn làm việc mà cả kinh. Mọi lời nói đều dừng lại trong miệng. Hôm nay, hắn rất chỉnh tề, sạch sẽ. Những vết bẩn, râu ria lởm chởm trên mặt đã không còn, để lộ ra một chiếc cằm trơn bóng. Tóc tai lộn xộn cũng đã được chải chuốt cắt tỉa gọn gàng, làm nổi bật lên vẻ đẹp tuấn tú trên gương mặt hắn.Một thân âu phục cao cấp sạch sẽ bao lấy thân thể cường tráng. Cho dù hắn chỉ ngồi ở đó, nhưng không thể nào che dấu được khí chất của kẻ đứng đầu, ở trên người khác.Hắn không có bỏ qua phản ứng giật mình cùng ánh mắt mê muội của cô. Bất quá, hắn không có ý định cắt đứt những cảm xúc đó.Chừng nửa phút sau, cô mới biết mình đã quá thất thố. Vội vàng khép miệng lại, bàn tay trắng ngọc đưa lên lau khóe miệng. May quá! Không có chảy nước miếng.Cô rút tập tài liệu từ trong túi xách ra, lộ ra nụ cười tiêu chuẩn, nói: “ Đường tổng tài, tôi đã mang theo bản đề án đến rồi đây!” Đường Hạo đứng lên, đi ra khỏi khu vực bàn làm việc, chỉ vào ghế sa lon, nói: “ Ngồi đi! Chúng ta cùng bàn bạc!” “ Được…” Bạch Phương Úc đi về phía trước. Cô cảm giác chân mình như đang đi trên nệm bông, mềm nhũn vô lực.Tim đập, trống ngực liên hồi thình thịch, cô có thể nghe thấy rõ ràng. Sự việc trước kia cô không nhớ rõ, nhưng đây là lần đầu tiên trái tim cô trở nên loạn nhịp khi nhìn thấy một người đàn ông.Vì để che dấu cảm xúc không khống chế được của mình, cô bèn rút tài liệu ra, đưa tới tay Đường Hạo nói: “ Đường tổng tài, ngài xem một chút đi! Bởi vì công ty các vị sắp mở rộng mạng lưới khách sạn, tôi đề nghị tổ chức một cuộc thi sắc đẹp lấy phần thưởng là một chuyến du lịch cùng nghỉ ngơi giải trí trong khách sạn, sau đó mời một số ngôi sao, nghệ sĩ nổi tiếng quốc tế đến làm khách quý….” Hiện tại, những chương trình sắc đẹp đang được các nước tổ chức ở những địa điểm du lịch hay khách sạn. Hạng mục này đang cực hot, thu hút sự chú ý của nhiều người. Ảnh hưởng của chúng mang lại đương nhiên cũng rất lớn.“ Làm hẳn một chương trình sắc đẹp để quảng cáo ư? Chúng tôi đây không đầu tư những hạng mục lớn, mất nhiều thời gian như vậy!” Ý tưởng này thật ra cũng không phải là không hay. Đầu tư lớn và cũng có hiệu quả cao, nhưng trở ngại gặp phải lại rất nhiều. Đặc biệt là truyền thông và du khách.“ Nhưng làm như vậy không phải cũng là để quảng bá thêm cho hình ảnh của Đường Thị hay sao? Hơn nữa, cũng kéo Đường thị tiến vào những ngành sản xuất khác.” Những lời này, nửa năm qua cô đã nói không biết bao nhiêu lần: “ Những người tham gia đều phải chi phí báo danh. Như vậy, cũng thu lại được một nguồn lợi không nhỏ…”“ Tôi đây không quan tâm đến những điều nhỏ nhặt như vậy! Nếu chỉ dựa vào những chuyện đó thì hiệu quả không bao giờ cao, không đúng hay sao?”“ Cái này…” Câu hỏi của hắn khiến cô không biết nên trả lời như thế nào. Hắn hỏi ra ngay được một vấn đề. Đúng! Đây chính là vấn đề khiến cô trầm tư lâu nhất mới quyết định làm dự án này. Vốn đã chuẩn bị tính toán hết thảy, thế mà bị người ta một câu thôi cũng đủ trở thành công dã tràng. Thật là không xong! Cô phải cùng Johny bàn bạc thảo luận lại mới được, giải quyết được vấn đề này.“ Tôi nghĩ dự án mở rộng này còn nhiều vấn đề lắm! Cô có muốn suy nghĩ lại, đưa ra những ý tưởng mới mẻ phù hợp hơn không?”Bạch Phương Úc khép tập tài liệu lại. Bị đả kích một vố lớn như vậy, nhưng cô vẫn khát vọng nói: “Vậy, anh có thể cho chúng tôi một cơ hội được không?”Nhìn ánh mắt cô khát vọng, Đường Hạo lại một phen bị rung động. Loại ánh mắt này, làm sao khiến hắn nói lời từ chối được: “ Có thể cho cô một cơ hội! Bất quá……” Hắn muốn nói lại thôi.“ Bất quá cái gì? Anh mau nói đi!” Vốn là cô một mình hành động, không hề nói qua với Johny. Cô cũng muốn lập được một công trạng thực sự.Đường Hạo giơ tay lên, ngừng lại trên cổ của cô.Bạch Phương Úc vì hành động của hắn mà toàn thân run rẩy….","title":"Mẹ độc thân tuổi 18 - Chương 280"}