<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cô nuốt nuốt nước miếng, đề phòng hỏi:”Anh. . . . . . Anh không phải là muốn tôi. . . . . . Cùng anh, sau đó mới cho tôi cơ hội?” Hiện tại, loại chuyện này ngày càng nhiều. Chỉ là…. hắn cũng sẽ hèn hạ như vậy sao?Nếu không phải bởi vì bây giờ đang rất căng thẳng thì Đường Hạo nhất định sẽ bật cười vì lời nói và thái độ của cô. Bất quá, hắn không có tâm tư để làm chuyện đó. Hắn khẩn trương đến mức ngón tay đều run rẩy:”Cho tôi xem một chút phía dưới cổ áo của cô có được không?” Bạch Phương Úc cúi đầu xuống, nhìn bộ ngực no đủ của mình. Phía dưới cổ áo không phải là. . . . . .Lập tức, cả khuôn mặt cô đỏ bừng, tay giơ lên cao, vung xuống mặt hắn.Ngay tức thì, một tiếng bốp vang lên. Cái tát như được dự báo trước trên gương mặt hắn.“Anh đúng là một tên biến thái! Đáng ghét, làm sao có thể đưa ra yêu cầu khiếm nhã với tôi như vậy?” Bạch Phương Úc không kịp thở, từ trên ghế salon đứng. Đang nổi giận, cô tựa hồ không nhớ rõ chuyện gì với chuyện gì, cầm lấy túi xách của mình rồi chuẩn bị rời đi. Cô đã nhìn lầm hắn. Còn tưởng rằng, hắn là một người đàn ông đứng đắn, ít nhất làm chuyện gì cũng để ý đến thân phận địa vị mới, không giống như mấy lão dê già háo sắc chưa làm được gì đã đòi cảm ơn bồi thường. Kết quả lại là chứng minh cô có suy nghĩ quá ngây thơ. Cho dù hắn lớn lên tuấn tú tài giỏi hơn người, nhưng bản chất bên trong thì vẫn là một con sắc quỷ biến thái đáng ghét.Biết rõ cô hiểu lầm ý tứ của mình, cho nên Đường Hạo cũng không nổi giận chỉ vì cô tát hắn một cái. Nhưng, hắn không muốn giải thích, vẫn bất động ngồi ở trên ghế sa lon, nhìn bóng lưng đang rời đi, uy hiếp: “Nếu cứ đi như vậy, cơ hội nhất định không bao giờ có!” Bước chân đang cấp tốc rời đi đột nhiên như bị đóng băng. Bạch Phương Úc lúc này mới nghĩ đến cô đến đây là để làm chuyện gì. Tuy cô không muốn đàm phán nhưng lại không thể phá hủy đi một cơ hội quý báu. Aisha đang chuẩn bị tiến vào Đài Loan phát triển, cô lại làm hư chuyện đầu tiên. Như vậy chẳng phải sẽ gây cản trở cho Aisha sau này hay sao?Bạch Phương Úc chậm rãi  xoay người, dùng sức kìm nén tâm tình của mình, nhỏ giọng hỏi: “Chỉ là muốn xem một chút thôi, đúng không? Anh cũng không có yêu cầu gì khác nữa, phải không?”“Đúng vậy, chỉ là nhìn một chút thôi!” Bạch Phương Úc hít sâu một một hơi rồi thở ra.Trong lòng hung hăng hạ quyết định. Bất quá, chỉ là nhìn một chút, cũng sẽ không thiếu cái gì, coi như là bị con chó háo sắc nhìn đi: “Chúng ta đây đã nói trước rồi đó! Nhìn một chút rồi, anh sẽ cho tôi thêm một cơ hội!”“Đương nhiên, yêu cầu này là tôi nói ra!” Đôi mắt hữu thần sáng ngời, nháy cũng không có nháy, nhìn chằm chằm vào cô. Đường Hạo khẽ liếm môi mỏng dưới, nắm chặt hai tay từ trên ghế salon đứng lên.Động tác của Đường Hạo rất khẩn trương. Nhưng trong mắt Bạch Phương Úc, hành vi của hắn cũng chẳng khác gì một bọn sắc lang biến thái vô ý thức.Cô đem túi cùng kẹp tài liệu để trên mặt đấy, làm một bộ dạng giống như anh dũng lao vào biển lửa cứu người. Cúi đầu xuống, cô kéo kháo dưới nách áo. Sớm biết gặp phải chuyện như thế này, cô hôm nay sẽ không mặc đồ công sở. Ít nhất cởi áo cũng rất thuận tiện, những nơi khác cũng không nhìn thấy được!Nhìn thấy cô lôi kéo áo trên, lúc đầu Đường Hạo muốn tiến lên ngăn cản. Nhưng có thể chạm đến da thịt trắng tuyết trên người cô khiến mọi lời nói của hắn đến bên miệng thì dừng lại.Chỉ thấy một phần cổ của cô lộ ra. Cánh tay trắng ngọc níu giữ chặt lấy áo. Sau đó cô từ từ cởi áo trên xuống.Hắn đầu tiên là chạm mắt đến vùng da ngực của cô. Bộ ngực no đủ phong mãn dưới hô hấp dồn dập của cô cứ phập phồng lên xuống như đợt sóng thủy triều. Khe rãnh sâu giữa vùng phong doanh khiến hắn si ngốc, miệng đắng lưỡi khô.Hai tay cô giữ lấy quần áo dần dần tụt xuống. Ngực của cô bạo lộ toàn bộ trước mắt hắn. “Thấy rồi chứ? Được chưa?” Cô không dám ngẩng đầu, trong giọng nói nghe ra toàn lửa giận.Đường Hạo chậm rãi hướng đến cô, bàn tay chạm đến lồng ngực của cô.Bạch Phương Úc nhìn bàn tay màu đồng đang hướng đến ngực mình, cấp tốc lùi lại về phía sau: “ Này, anh nói là chỉ nhìn thôi mà! Chỉ xem chứ không được động chân động tay với tôi!”Lời của cô không có ngăn cản được hành vi của hắn. Đường Hạo chuẩn xác giữ lấy bở vai bóng loáng của cô.“ Này, anh không thể không có tự trọng như thế!” Bạch Phương Úc kinh hoảng hô to, muốn tránh khỏi bàn tay của hắn.“ Đừng lộn xộn! Tôi chỉ muốn xem phía sau lưng của cô!” Đường Hạo gầm nhẹ một tiếng, sau đó bàn tay dùng lực mạnh xoay người cô lại.“ Này, này, này…. Anh muốn làm gì?” Cô lớn tiếng thất kinh theo động tác của hắn. Thân thể Bạch Phương Úc bị xoay lại. Cài gì hả? Hóa ra hắn muốn xem phía sau lưng của cô, chứ không phải là phía trước? Trời ạ! Phía trước của cô….. tất cả đều cho hắn xem miễn phí rồi! Thật xấu hổ.Khi nhìn thấy tấm lưng trắng noãn, bóng loáng, không chút tỳ vết nào, tất cả căng thẳng, kích động của Đường Hạo đều biến thành trầm mặc lạc lõng. Hắn không muốn tin, thử nhìn lại một chút. Xác thức gì cũng không có. Hắn thất vọng, buông cô ra, xoay người đi về phía quầy bar toản rượu ngay trong văn phòng tổng tài.Không phải! Cô ta không phải Tiểu Ngưng của hắn.Hắn không nên có hy vọng chờ đợi. Nếu không có, chắc chắn cũng sẽ không phải nếm mùi vị thất vọng tan nát cõi lòng một lần nữa.Mở ra một chai rượu đỏ, hắn rót đầy cốc đến không tràn cả ra ngoài, trực tiếp cầm lên uống lên ừng ực một lượt cho đến khi cạn sạch. Hắn biết mình ngốc, cũng không ngốc đến mức đi dùng ma túy để đầu độc chính mình, chỉ cần dùng rượu mạnh mới xoa dịu nỗi đau trong tim hắn.Ngượng ngùng đến muốn tìm một cái lỗ để chui xuống, Bạch Phương Úc vẫn xoay lưng về phía hắn, sửa sang lại quần áo của mình. Khi cô xoay người chuẩn bị muốn cáo biệt hắn để rời đi thì lại chứng kiến một màn đau lòng.Hắn uống rượu tại sao lại hung hăng như vậy? Chất lỏng màu hổ phách cứ theo khóe miệng hắn chảy xuống. Chảy xuôi xuống cổ của hắn, làm dơ cả một phần chiếc áo sơ mi trắng.Hắn nhắm chặt hai mắt, thậm chí còn có một thứ chất lỏng màu trắng đang chảy ra. Hắn….khóc sao?Bạch Phương Úc không kìm lòng được mà bước tới gần hắn, dùng sức đoạt lấy chai rượu trong tay hắn. Trong nháy mắt, rượu trong chai chảy xuống sàn nhà.“ Đưa cho tôi! Rót rượu cho tôi!” Đường Hạo tức giận quát lên. Đồng thời tay hắn cũng với lấy chai rượu trong tay cô.“ Không cho! Anh uống rượu như vậy có biết là sẽ tổn hại đến cơ thể lắm hay không?!” Bạch Phương Úc kiên định nói. Nhìn vẻ thất hồn lạc phách của hắn, lòng của cô rất đau: “ Đã xảy ra chuyện gì? Vì sao anh lại uống rượu?”Đường Hạo đem mặt vùi giữa đôi bàn tay, giọng nói khàn khàn: “ Cô không phải cô ấy! Sau lưng Ngưng của tôi có một ấn kí!”Bạch Phương Úc chau mày, tức giận nói: “ Đây là nguyên nhân anh đòi xem phía dưới cổ áo của tôi phải không?” Mặc dù nghi ngờ, nhưng cô khẳng định đáp án chính là vậy.Đường Hạo buông tay ra, đi vào chỗ quầy bar, từ trong tủ rượu lấy ra một chai rượu khác.Bạch Phương Úc lại một lần nữa phách đạo, sau đó lớn tiếng nói với hắn: “ Nếu như anh muốn uống rượu, tôi sẽ uống cùng anh. Hiện tại tôi cũng đang có chuyện buồn bực đây!”Nói xong, cô lấy hai chiếc ly thủy tinh ở trên đài, rót đầy rượu đỏ vào trong đó. Sau đó cô đưa cho hắn một ly, chính mình cầm một ly. Không đợi hắn phản ứng, cô đem ly rượu trong tay cụng ly với hắn. Một tiếng va chạm thanh lảnh phát ra. Lập tức, gò má cô ngửa lên, đem rượu trong ly uống sạch.Cô đem chiếc ly trống trơn từ trên miệng hạ xuống, nhìn hắn nói: “ Được rồi! Tiếp theo đến lượt anh…”","title":"Mẹ độc thân tuổi 18 - Chương 281"}