<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Đường Hạo say, ngã trên ghế salon. Ánh mắt hắn như nanh vuốt nhìn người phụ nữ mặt đang đỏ bừng lên. Ừ! Cô căn bản chính là Ngưng của hắn. Căn bản chính là…. Hắn đã từng nhìn thấy qua, Tiểu Ngưng lúc uống rượu say, khuôn mặt nhỏ nhắn cũng đỏ lên như thế này.“ Hì hì, tôi còn có thể uống nữa! Nói cho anh biết, đừng có coi thường tôi, tửu lượng của tôi cũng không phải vừa đâu nhé!” Bạch Phương Úc lảo đảo đi tới, nhìn chăm chú vào gương mặt anh tuấn gần ngay trong gang tấc.Duỗi ngón tay ra, nhẹ nhàng di chuyển lung lay trên gương mặt của hắn, dáng điệu thơ ngây, cô thành thật nói: “ Ha ha , kỳ thật anh rất đẹp trai! Anh và người hôm qua là một hay sao? Lúc này, anh rất giống một vị tổng tài! Nè…tôi….tôi có ý với anh rồi đó!” Nói xong, sắc mặt cô lại càng đỏ, trong ánh mắt tràn đầy vẻ ngượng ngùng.Đường Hạo cảm nhận rõ ràng toàn thân thể hắn đột nhiên run rẩy, hô hấp trở nên dồn dập. Cô bây giờ nhìn thật mê người. Trên gương mặt, thậm chí cả trên cơ thể cũng nhuộm một tầng hồng phấn.Nhất là khi ngón tay cô chỉ lung tung trước mặt hắn, vô tình chạm qua ngực hắn khiến cho hắn càng thêm khó chịu, khô nóng. Ngưng! Cô ấy nhất định là Ngưng của hắn.Bạch Phương Úc cười hì hì, tựa đầu vào bả vai của hắn, khẽ mở môi mỏng, rầu rĩ nói: “ Cũng không biết vì chuyện gì mà lại khiến cho anh khổ sở như vậy. Trong lòng của tôi cũng thấy rất khó chịu, muốn giúp anh. Nhưng tôi lại chẳng biết phải giúp anh như thế nào! Hạo, đừng khổ sở như thế nữa, có được không?”Trong cơn say, cô không hề biết mình đã gọi hắn bằng một tiếng ‘Hạo’ rất tự nhiên.Nhìn ‘Lục Giai Ngưng’ vừa cong môi lên, lại nhăn cái mũi, Đường Hạo trong men say không có cách nào khống chế mà tóm chặt lấy cô. Cúi đầu, hắn mạnh mẽ hôn xuống môi cô.“ Hm…Hm….” Bạch Phương Úc lúc đầu cả kinh, nhưng rất nhanh nhắm mắt lại, chìm đắm trong sự mạnh mẽ kích tình điên cuồng của hắn. Cô thích hắn đột nhiên tiến đến như vậy, bất ngờ khiến cho cô hô hấp cũng không được.Đường Hạo gặm nhấm đôi môi cô, hai cánh môi phảng phất như cánh hồng. Trên môi cô dường như có mùi vị thơm ngon nhất. Mút, gặm, cắn, hắn cũng không chịu nhả ra.Đầu lưỡi của hắn vẽ phác thảo dưới cánh môi cô. Một cỗ hương vị tuyệt vời quen thuộc được hắn hấp thụ hoàn hảo.Ngưng! Ngưng của hắn! Cuối cùng, hắn cũng lại được hôn cô.Hắn chậm rãi hấp thụ mật ngọt. Như một kẻ tham lam, càn quét gây bao nhiêu sóng gió không ngừng ở trong miệng của cô.Không chỉ làm cho cô mê say, chính hắn suýt nữa cũng hít thở không thông. Hắn say mê, từ từ nhắm mắt lại, hưởng thụ tư vị khi hai cả hai chiếc lưỡi chạm nhau, một loạt hình ảnh hiện lên trong đầu hắn.“ Hô….” Sau khi hắn buông ra, Bạch Phương Úc há miệng thở dốc. Còn thở gấp đến mức sặc.Đường Hạo hôn lên vành tai cô. Toàn thân cô dường như tạo bởi mật đường khiến hắn cảm thấy rất ngọt. Thơm quá! Liếm đến phát nghiện, không có cách nào dừng lại.Cái lưỡi nóng hổi đảo quanh cuốn lấy vành tai mẫn cảm của cô. Ý thức của cô lại một lần nữa trầm luân. Đôi môi anh đào không ngừng phát ra những tiếng ngâm nga.“ Ngưng! Cho anh…..! Cho anh….” Đường Hạo giống như dã thú bị bỏ đói lâu ngày, vừa gặm cắn tai cô, vừa thì thào cầu khẩn, Hai tay thì thô lỗ muốn xé rách quần áo cô.Nhưng cô lại mặc quần áo tây trang. Trong cơn say, hắn không tìm được cúc áo. Chỉ có thể cách lớp vải mỏng vuốt ve vùng ngực tròn trịa nhô ra dưới lớp vạt áo.Khi tay hắn phủ lên, toàn thân Bạch Phương Úc giống như được châm lửa tình. Trong vô thức, cô dán chặt lấy người hắn, như vậy có thể làm cho bản thân hưởng thụ được nhiều  hơn một chút. Hắn lung tung cởi bỏ làn váy của cô, hai mắt đỏ bừng phá dỡ tầng chắn cuối cùng.Cảm giác được một sự mát lạnh khắp người cùng mắt cá chân đang bị giữ chặt khiến cô thanh tỉnh không ít. Cô biết rõ hắn muốn làm gì cô. Hắn nhanh chóng cởi bỏ giày cao gót màu trắng, tất chân đặt lên ghế salon. Cô muốn mở miệng ngăn cản hành động của hắn. Nhưng nhìn vẻ mặt đau khổ cùng khát vọng của hắn, lòng của cô lại đau nhói, không có cách nào cự tuyệt hắn.Cuối cùng, cô lựa chọn nhắm mắt lại.“ Ngưng! Cho anh… Em biết rõ em là người phụ nữ duy nhất mà anh muốn…” Người trong cơn say khống chế cả hai chân cô, rất nhanh cởi bỏ quần áo, đem bản thân phóng thích toàn bộ.Khi hắn bế cô lên, đột nhiên cô chống cự, nhưng lại cảm thấy nhiệt hỏa của hắn. Ánh mắt hắn đang nhìn chằm chằm vào nơi bại lộ trong không khí của cô. Bạch Phương Úc ngượng ngùng, lấy tay che mình lại: “ Đừng nhìn….Thật mất mặt…”Đường Hạo không để ý đến cô. Trong mắt ánh lên tia dị sắc. Bàn tay hắn mang theo nhiệt độ mơm trớn mắt cá chân của cô, nhanh chóng hành quân tốc hành, lượn lờ một vòng trên từng mảnh mượt mà của cô. Bờ môi lộ ra nụ cười tà ác vui vẻ. Hắn lấy tay vuốt ve bắp đùi trắng ngọc của cô, thỉnh thoảng kéo nhẹ, khiến cô cảm thấy đau nhức mà nhíu mày lại.Tuy đau đớn thoáng qua, nhưng cô không hề cảm thấy chán ghét khi hắn đối với mình như vậy. Cô chỉ cắn chặt môi dưới, cố gắng kìm nén tiếng thở dốc phát ra.Hắn một tay xoa xoa phong mãn của cô, tầm mắt dữ dội chuyển về nơi đã bại lộ hoàn toàn kia. Một ngón tay của hắn chạm đến một tầng hoa hạch, khiến cô thở gấp đến độ sắp muốn khóc mà không được.Cảm giác được cô cũng đang khát vọng, Đường Hạo mới tiến thêm một bước, đánh vào cửa thành của cô.Cô kinh hô một tiếng, mang theo cả thống khổ lẫn hưng phấn. Cô cảm giác toàn thân đang sôi trào….Đúng vậy! Loại cảm giác này giống hệt như trong giấc mộng của cô. Cô hưng phấn, miệng phát ra một tiếng ngâm khá to.Hắn nhìn thấy cô biểu lộ gấp gáp, càng thêm hưng phấn tiến hành động tác kế tiếp. Hắn dùng lực đặt bản thân mình trong loại cảm giác khoái hoạt sung sướng này. Hắn như con ngựa thoát cương, không biết kiềm chế mà phóng thích trong cơ thể của cô.Không biết đã qua bao nhiêu lâu, tóm lại, Bạch Phương Úc cảm nhận được một trận run rẩy trước nay chưa từng có, kịch liệt gọi to. Cô thét lên cầu khẩn. Không biết bản thân muốn cái gì, hay không muốn cái gì?Hai chân cô kề sát bên hông của hắn, cuốn chặt lấy thắt lưng của hắn, không cho hắn rời đi.Cuối cùng, khi hai người lên đến đỉnh điểm, tiến đến vùng đất đầy những dải mây ngũ sắc, cô mới mệt mỏi buông hắn ra.Mà hắn cũng không hề giữ lại thân thể cô. Chỉ biết phóng thích tất cả. Đầu hắn run lên, trong lúc cao trào vẫn còn không ngừng nói:” Ngưng, anh yêu em…..”Toàn thân hư thoát, Bạch Phương Úc khổ sở trong lòng, rơi cả nước mắt, cánh môi run rẩy. Đột nhiên, cảm thấy trong lòng quá chua xót. Hắn lại gọi tên người khác. Cô ghen ghét với cô gái tên là Ngưng kia. Cô không thích cô ta.Không kịp thở, nhưng hắn cũng không có ý buông cô ra mà dùng sức nâng cặp mông của cô lên, cuốn hai chân cô lên hông của mình, ôm cô đến bàn làm việc: “ Ngưng, em phải biết rằng. Anh muốn em, mãi mãi đều không đủ….”Khi cô lại cảm giác da thịt chạm đếm một mảng lạnh ngắt thì đồng thời hắn cũng cứng nhắc tiến vào cơ thể cô. Lên, lại một lần nữa xâm nhập vào trong.Lúc này đây, hắn so với lúc trước chậm rãi hơn nhiều, nhưng cũng vẫn như vậy khiến cho cô run rẩy. Chân tay cô luống cuống, dính sát vào sống lưng hắn. Mà một luồng kích thích, khoái cảm, nóng bỏng cuồng nhiệt cũng khiến cho cô quên đi khổ sở trong lòng. Chỉ là muốn một điều duy nhất, được trầm luân trong dòng nước ấm dạt dào từng đợt do hắn tạo nên.","title":"Mẹ độc thân tuổi 18 - Chương 282"}