<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: WebtruyenEdit: Meimoko<\/b>____Bạch Phương Úc trầm mặc không nói, nhìn hắn. Ánh mắt tràn đầy phẫn nội và ủy khuất nhìn chằm chằm vào hắn.Đường Hạo ngồi trở lại đến ghế làm việc, tiếp tục xử lý những việc đang làm.Cô không ồn ào, đồng ý không làm khó hắn thì đứng chỗ đó cũng được. Dù sao đâu có ảnh hưởng đến công việc của hắn.Hắn nhìn chăm chú vào giấy tờ và máy tính, còn Bạch Phương Úc vẫn không hề nhúc nhích, như đứa trẻ phạm lỗi đứng yên ở đó.Đột nhiên, Đường Hạo nghe thấy tiếng ‘tách, tách’ bên tai. Giương mắt nhìn thoáng qua chỉ thấy một giọt nước rơi xuống trên mặt giấy.Ê, chẳng lẽ trần nhà rỉ nước? Không phải! Hắn chuẩn bị đưa mắt nhìn lên trần nhà thì trong nháy mắt nhìn thấy cô đang khóc. Nước mắt đầy trên mặt.Trên khuôn mặt trắng ngần xuất hiện những giọt nước mắt nhỏ li ti, trong suốt làm cho lớp phấn trang điểm bị trôi ra. Vành mắt màu đen trông giống như gấu mèo.Nhìn bộ dạng khóc lóc thương tâm khổ sở của cô, Đường Hạo cũng càm thấy đau lòng. Hắn tỏ vẻ tức giận cũng là giận với chính bàn thân mình: “ Nơi này của tôi không phải là nơi để cho cô khóc! Hiện tại, xin mời cô đi ra ngoài cho!”Bạch Phương Úc liền sờ lên hai mắt của mình, con mắt càng đen đậm hơn : “Tôi không phải là vì hợp đồng, càng không phải là một cô gái tùy tiện! Đường Hạo, tôi bây giờ nói tôi thích anh, anh sẽ cho rằng tôi quá mặt dày, phải không?! Nhưng sự thật, tôi rất thích anh!”Sau khi nói xong, cô nhào vào ngực hắn, hai tay quấn lấy cổ của hắn: “ Anh đừng dùng điều kiện để đuổi em đi! Em không cần!”Một hương thơm dễ chịu len lỏi vào trong hơi thở của hắn, làm cho hắn muốn không nghe vẫn phải nghe. Hơn nữa, thân thể của cô mềm mại, hắn thật sự cũng không thể nào buông ra được.Không phải là hắn tìm cớ, nhưng Bạch Phương Úc và Tiểu Ngưng quả thật quá giống nhau. Ngay cả cảm giác khi cô ôm hắn cũng giống. Cô cái gì cùng không cần làm. Chỉ cần ôm hắn nũng nịu như vậy cũng khiến cho hắn toàn thân như bị điện giật, tê dại một lượt.Hai tay phảng phất như không nghe lời của hắn. Cánh tay màu đồng chiếm hữu lấy một mảnh sống lưng của cô, mạnh mẽ cuốn lấy.Bạch Phương Úc cảm nhận được nhiệt độ truyền đến từ phía sau lưng thì lại càng ôm chặt hắn hơn. Trên khuôn mặt đẫm nước mắt nở nụ cười.Cô biết rõ hắn đối với cô cũng có cảm giác. Loại cảm giác này nhất định không phải là chỉ có cô yêu đơn phương. Cô nhắm chặt mắt lại, hưởng thụ tiếng trống ngực đang đập liên hồi.Nhưng, cuối cùng lý trí của hắn vẫn chiến thắng tình cảm. Một tay đẩy cô ra: “ Thật xin lỗi! Tôi không thể tiếp nhận cô được!”Không hề phòng bị, Bạch Phương Úc chỉ kêu lên một tiếng, rồi ngã xuống sàn nhà. Ngồi trên sàn nhà, nước mắt cô lại một lần nữa lan tràn.“ Vì sao?”Rõ ràng đối với cô có cảm giác, tại sao còn đẩy cô ra?“ Bởi vì tôi không thích cô! Tôi chỉ yêu một mình Ngưng của tôi!” Hắn tiếp tục vuốt tóc nói.Bạch Phương Úc chật vật từ trên sàn nhà đứng dậy, đi đến bên cạnh hắn.“ Không! Em không tin anh không có thích em! Anh đối với em cũng có cảm giác mà, đúng không?”Bạch Phương Úc kiên định nói. Nếu như không phải, tại sao vừa nãy ôm cô, tay của hắn lại run rẩy như vậy?“ Tôi đối với cô không có cảm giác!” Hắn mạnh miệng trả lời. Hắn sẽ không thừa nhận với cô rằng: xác thực hắn cũng có cảm giác. Hắn không thể thừa nhận mỗi lần gặp cô, tim hắn đều như loạn nhịp, trong lòng dần trở nên không ổn định.“ Thật sự?” Cô đứng bên cạnh hắn, không tin hỏi.“ Thật.”Bạch Phương Úc thống khổ quay đi nhìn theo hướng khác, sau đó xoay người lại hỏi: “ Vậy….anh có dám nhìn em không? Nếu như anh không có dục vọng đối với em, không hề có chút cảm giác nào, chắc chắn anh sẽ dám nhìn em đúng không?”“ Có gì mà không dám!”Hắn ngẩng đầu nhìn gương mặt của cô, mặt cũng không chút biểu cảm.“ Tốt lắm! Nếu như anh thực sự không có cảm giác thì đừng quay đầu, hãy nhìn thẳng vào em!”“ Có thể!” Hắn bình tĩnh đáp.Đôi mắt Bạch Phương Úc không có rời khỏi gương mặt hắn, nhìn chằm chằm vào biểu lộ trên nét mặt của hắn. Sau đó, cô đưa tay kéo xoẹt khóa kéo dưới nách áo. Lập tức, bộ váy màu trắng theo từng đường cong trên thân thể cô trượt xuống, chồng chất trên đôi chân của cô.Một bộ nội y trắng muột bại lộ trong không khí. Bại lộ ngay trước mặt hắn.Đường Hạo cố gắng khống chế hô hấp, không cho hô hấp của mình trở nên dồn dập. Hắn cố gắng khống chế tim mình đang đập mạnh thình thịch từng hồi, mắt vẫn nhìn chằm chằm vào cô.Bạch Phương Úc hoặc là không làm, đã làm thì phải làm cho xong. Cô đưa tay ra kéo khóa dây nịt phía sau lưng. Toàn bộ da thịt trước ngực cô lộ ra hoàn toàn, hai luồng phong mãn trắng hồng không hề giữ lại chút riêng tư gì mà trần trụi trong không khí. Đóa hồng anh dưới ánh nắng mặt trời chậm rãi tách ra.Đường Hạo dùng sức nuốt từng ngụm nước bọt. Âm thanh rất to, đủ khiến người bên cạnh nghe thấy.Tiếng động biểu thị cho miệng đắng lưỡi khô của hắn đối với Phương Úc là một loại động lực. Khuôn mặt xinh đẹp nở ra nụ cười rực rỡ: “ Anh còn nói anh không có cảm giác đối với em không?”Đường Hạo nhún nhún vai, nhìn thẳng vào cô, vẻ mặt rất khinh thường, nói: “ Cô cho rằng tôi có cảm giác gì với cô? Phụ nữ đứng trước mặt tôi cởi hết quần áo rất nhiều. Cô cho rằng mình có cái gì hơn bọn họ?”“ Phải không?” Có lẽ phụ nữ đứng trước mặt hắn cởi bỏ hết sạch có rất nhiều, nhưng cô tuyệt đối không tin hắn đối với cô không có cảm giác. Hắn đang nói dối.Cô nhẹ nhàng khơi bày vòng eo, Cái mông theo vòng eo vặn vẹo mà cũng lắc lư nhẹ nhàng. Đơn giản là tạo ra một cảnh xuân kiều diễm.Đường Hạo giữ im lặng, nhìn cô biểu diễn một cách vụng về. Tuy động tác câu dẫn của cô rất kém cỏi nhưng lại đơn giản chậm ngòi cho dục vọng đang muốn liều mạng thoát ra của hắn.Bạch Phương Úc cũng không có ý định ngừng lại, nhẹ nhàng lắc lư thêm vài cái. Đột nhiên, chân phải của cô nâng lên, cọ sát với đùi của hắn. Hai tay xanh nhạt không ngừng vuốt ve lồng ngực.Đồng thời, theo tiết tấu hơi thở của lồng ngực hắn, cô dựa sát vòng eo trắng tinh cùng đôi song nhũ đầy đặn vào người hắn. Đôi môi mỏng tiến đến gần sát môi hắn thì lập tức thối lui. Động tác rất tự nhiên, nhẹn nhàng, không quá mạnh mẽ, hai tay cô quàng lên cổ của hắn.Hai mắt Đường Hạo có chút hồng, nhìn chăm chăm vào mọi thứ đang diễn ra phía trước. Cuống họng hắn khô khốc, hắn thật sự muốn cắn mút tất cả cho thỏa cơn khát cháy trong cổ họng. Nhưng hắn kịp thời dừng lại ý nghĩ đó. Tự cảnh cáo chính mình không được phản bội Tiểu Ngưng. Ánh mắt nguyên bản vốn đang ngập tràn khát vọng trong tích tắc lại trở nên kiên định. Hắn giật khóe miệng, trào phúng nói: “ Dùng loại động tác kém cỏi này mà cũng muốn câu dẫn tôi sao?”Vì câu nói này của hắn, gò má Bạch Phương Úc hồng lên. Bất quá, cô vẫn không muốn chịu thua. Nếu như dừng lại, không phải mọi chuyện cứ thế này mà kết thúc sao? Mọi thứ cô làm nãy giờ đều đổ sông đổ bể cả. Thở ra một hơi, cô nhịn xuống sự xấu hổ cùng trống ngực đang đập loạn.Bàn tay đang khoát ở đầu vai hắn từ từ hạ xuống, di chuyển dọc theo cơ thể mềm mại đầy đặn của chính mình. Đi một đường xuống vùng bụng bằng phẳng, đầu ngón tay dọc theo biên giới quần lót chậm rãi vuốt ve. Sâu thêm một chút, qua thắt lưng kéo xuống.Dần dần lộ ra……Hai mắt Đường Hạo đỏ ngầu, ngửa mặt lên. Đối diện với nơi đầy đặn của cô là hạ khố đang sưng lên của hắn. Hắn đã hoàn toàn không khống chế nổi. Đối mặt với một vùng phong doanh no đủ trắng muốt, Đường Hạo thật sự không có cách nào khống chế bản thân đừng tiếp tục vuốt tóc để không nhìn cô.Hắn thua trận….","title":"Mẹ độc thân tuổi 18 - Chương 286"}