<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: WebtruyenEdit: Meimoko<\/b>____“ Anh vì sao không nhìn em? Vì sao?” Bạch Phương Úc lộ ra nụ cười chiến thắng. Hai cánh tay trắng tuyết dán lên khuôn mặt hắn, khiến cho mặt hắn nhìn thấy hai luồng tuyết phong đứng thẳng có chút rủ xuống, theo hô hấp của cô mà gợn thành sóng.Nhìn thân hình đầy sắc hương trước mắt, hơn nữa thân thể kia lại không ngừng đụng chạm đến vào hắn, nhất là khi người phụ nữ này lại giống Tiểu Ngưng như đúc…. Đường Hạo biết bản thân không dám nhìn cô. Nếu còn nhìn thêm vài lần, hắn nhất định sẽ phản bội Ngưng của hắn.Đường Hạo đẩy tay cùng thân thể cô ra, chật vật đứng lên từ trên ghế. Hai tay hắn nắm chặt lại để đè nén sự hưng phấn đang bừng bừng gào thét trong cơ thể. Xoay người, hắn nhìn ra vùng trời bên ngoài qua chiếc cửa kính dài sát sàn nhà.Bạch Phương Úc đặt tay lên ngực, không đủ để che khuất thân thể của mình. Cô nhìn tấm lưng rộng rãi thẳng tắp của hắn, nói to: “ Đường Hạo, anh đối với em không phải là không có cảm giác, đúng không? Đừng tự lừa gạt chính mình, anh cũng thích em mà!”“ Thì sao? Bất quá, đây chỉ là xúc động nam tính nhất thời của đàn ông! Dù sao thì cô cũng đừng có cố câu dẫn tôi nữa!” Thất bại, hắn lựa chọn cách nói châm chọc, muốn đuổi cô đi.Bạch Phương Úc không chấp nhận lý do thoái thác của hắn. Từ phía sau, cô ôm lấy cổ hắn, nói: “ Đừng nói với em như vậy! Ngàn vạn lần xin anh đừng như vậy! Em chỉ là…chỉ là muốn được ở cùng anh…” Tựa trên người hắn, cô cảm giác rất yên ổn. Cô rất thích loại cảm giác này.Trên lưng cảm giác được một mảnh mềm mại yếu đuối, toàn thân hắn như có dòng điện mạnh chạy qua. Từng lỗ chân lông trên cơ thể hắn dựng thẳng lên, máu kịch liệt chảy ngược tụ hội xuống phía dưới bụng của hắn.Lúc này, dục vọng trong người hắn được đẩy lên cao vút. Nhìn qua cũng không muốn chống cự, toàn thân không còn lấy một điể khí lực để đẩy cô ra.Bạch Phương Úc đem gò má vùi vào áo vest của hắn. Cô muốn hấp thụ tất cả mùi vị trên người hắn. Cô không muốn buông hắn ra, chỉ thầm nghĩ muốn được đợi ở bên cạnh hắn. Trong đôi mắt Bạch Phương Úc mơ hồ lộ ra nước mắt long lanh, lại một lần nữa làm ướt nhẹt hàng mi cong vút của cô.Cô ôm chặt lấy người Đường Hạo, trong tiếng nói bị che kín là sự cầu khẩn: “ Đường Hạo, em không ngại anh coi em là Tiểu Ngưng! Anh không phải nói em rất giống cô ấy hay sao? Hãy cứ coi em như là cô ấy đi, được không?”Sau khi nói xong, cô dùng hai tay bưng lấy mặt hắn, dâng lên đôi môi mọng đỏ của mình.Trong người dục vọng đã không có cách nào khống chế, Đường Hạo đột nhiên dùng hai tay giữ chặt lấy vòng eo của cô. Hắn đem thân thể cường tráng của mình đè ép xuống thân thể đã hoàn toàn quang lõa của cô.Bạch Phương Úc ngừng rơi lệ, trên khuôn mặt nở ra nụ cười ủy khuất. Hơn nữa, nụ cười này trong nháy mắt mà càng trở nên ngọt ngào.Gương mặt Đường Hạo đè xuống, dùng sức hôn lên cánh môi anh đào đang run run của cô. Hắn mạnh mẽ gặm nhấm giống như là trả thù: “ Đây là cô muốn đúng không? Cô có phải hay không rất thích khi tôi đối với cô như vậy?”“ Ừm…!” Bạch Phương Úc kêu đau lên một tiếng. Bất quá, cô không có khóc, lại còn càng cười đắc ý. Tóm lại, cô thắng. Tòa băng sơn này đã bị cô đánh hạ rồi.Nhìn gương mặt tươi cười của cô, Đường Hạo càng thêm bực bội. Đều là tại cô gái này! Là tại cô ta làm tan rã tình cảm kiên định của hắn với Tiểu Ngưng.Tiểu Ngưng nhất định sẽ trách hắn.Món nợ này, hăn sẽ tính hết lên đầu cô.Hắn thô lỗ đẩy cô lên bàn làm việc, hai tay áp chặt mặt bàn: “ Còn cười? Được lắm! Cô gái phóng đãng, tôi bây giơ sẽ thỏa mãn cô. Cho cô biết thế nào là cao hứng!”Bạch Phương Úc lắc đầu, muốn xoay thân thể lại chối bỏ lời của hắn. Cô không phải là cô gái phóng đãng. Cô chỉ là vì thương mến hắn nên mới cam tâm tình nguyện trao thân cho hắn. Cô cũng không có thích mấy chuyện này mà là cô thích cảm giác được hắn yêu mến. Ở bên hắn, cô có cảm giác như mình được ở bên người thân.Nhưng mà, Đường Hạo đâu có cho cô cơ hội mà xoay người lại mà giải thích. Một tay hắn kéo xuống những thứ cản trở ở đầu gồi của cô, đưa tay giật mạnh dây lưng, cởi bỏ triệt để nội y của cô ném hết xuống đất.“ Không cần phải! Cửa phòng còn chưa có khóa lại! Đừng mà….!”Cô thẹn thùng nhắc nhở hắn, hai tay đẩy đẩy cánh tay to lớn đang siết chặt lấy eo mình.Hắn cuồng vọng, cười nhạo nói : “ Chưa khóa thì sao? Loại người phóng đãng như cô không phải rất thích mấy loại chuyện kích tình như thế này ư?”Nhìn tấm lưng như một mảnh tuyết trắng, nhưng da thịt lại bóng loáng nhẵn nhụi, Đường Hạo nặng nề hít một hơi lãnh khí. Trên gương mặt màu tiểu mạch phủ một tầng mồ hôi mỏng. Bàn tay dọc theo mỹ lưng đơn bạc của cô đi xuống, thăm dò giữa hai chân cô. Trên mảnh mông tuyết trắng hắn nhẹ tay nhéo một cái.“ Ôi… Đau nhức… Đừng nhéo….” Cô đau đớn kêu lên, mặt nhăn lại, hàng mi xinh đẹp khẽ rung lên.Bởi vì tay hắn chôn ở vị trí kia cho nên cô mới vặn vẹo eo, tránh né sự đụng chạm của hắn.Mà cô không biết hành động vô thức này trong mắt hắn tuyệt đối là một loại mời mọc.Đường Hạo nâng cao một chân của cô lên, gác trên bàn làm việc, bày ra một tư thế dễ dàng cho chính mình.Nhanh chóng kéo quần tây của mình, hắn phóng thích thứ sớm đã căng cứng giương lên…. Hắn nâng cao eo của cô, một tay giữ lấy chân đang đá loạn xạ của cô, lập tức chuẩn xác mà tiến vào.Cô thoáng đau đớn, nhíu mày: “ Đau quá….”“ Cái này không phải là cô muốn hay sao?” Hắn không để ý đến việc cô có thích ứng được hay không, mạnh mẽ đụng chạm thêm vài lần nữa.“ Ừm….” Chỉ thấy nơi đầy đặn mềm mại của cô theo sự va chạm của hắn mà không ngừng lay động, run rẩy.Hắn nắm lửa nhiệt cứng nhắc vùi vào chỗ sâu nhất trong cơ thể của cô, Một lần, lại thêm một lần, không ngừng phóng đãng buông thả… Một màn dâm mỹ.Mật đạo căng kín được hắn lấp đầy, một lần lại thêm một lần, miệng cô khẽ nhếch lên. Cô muốn được giải tỏa hết những cảm giác kìm nén đang dâng lên trong cổ họng.“ A….a…a…”Cảm xúc lao nhanh như tìm được lối thoát ra ngoài. Cô mở to miệng thét chói tai. Lúc thì là những tiếng thét van xin, lúc thì là những tiếng rên rỉ ngọt ngào đầy thỏa mãn….Hắn kìm lòng không được, dán thân người lên tấm lưng bóng loáng trơn mịn của cô, miệng thì kề sát bên tai cô, nhẹ nhàng gặm nhấm: “ Dạng như thế này, có phải khiến cho cô rất thoải mái?”“ Ư….ư…ư…..”Hoàn toàn chìm trong biển nhục dục, Bạch Phương Úc không biết nên trả lời câu hỏi tà ác của hắn như thế nào. Cô biết rõ hắn đang giễu cợt cô. Nhưng sự thật, bản thân cô….thật sự rất thích chuyện lúc này.Thấy cô không trả lời, bàn tay to lớn của hắn lục lọi đến vùng ngực sáng ngời đang động tình của cô, mạnh mẽ nắm lấy nụ hoa đang đứng thẳng lên, nhéo một cái“ Nói!”Nói xong, hắn còn dùng sức đụng chạm đến cô, mạnh mẽ hơn cả lúc trước.Bạch Phương Úc kịch liệt lắc đầu, cánh môi đỏ run rẩy, lời nói đứt quãng: “ Em…. Em…không…biết…. A…!” Đằng sau là một tiếng thét lên thân chói tai, một bàn tay của cô đưa lên cố gắng đẩy cánh tay hắn đang đùa giỡn trên ngực cô, “ Xin anh… xin anh… đừng có hỏi em nữa…..”","title":"Mẹ độc thân tuổi 18 - Chương 287"}