<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: WebtruyenEdit: Meimoko<\/b>______“ Cô không phải muốn làm bạn gái của tôi hay sao? Vậy đừng có làm loạn! Ngồi yên một chỗ cho tôi! Nếu còn bát nháo thì cút ra ngoài cho tôi!” Đường Hạo bị Bạch Phương Úc nói đến đỏ mặt tía tai, thẹn quá hóa giận nói lớn.Mà Bạch Phương Úc chỉ có thể ngoan ngoãn ngồi một bên chờ hắn xử lý xong công việc. Mặc dù có chút buồn bực, nhưng hắn không đuổi cô đi thì đã khiến cô rất vui vẻ rồi.Hắn làm việc thật nghiêm túc. Chỉ nhìn chằm chằm vào máy tính hoặc giấy tờ trên bàn, không hề liếc nhìn cô một cái.Bạch Phương Úc dời tầm mắt khỏi gương mặt anh tuấn của hắn, nhìn lên bàn trà đầy tạp chí kính tế. Kinh tế bây giờ đối với cô mà nói rất chi là đau đầu. Nếu không phải có một đống thành tích bày ra trước mắt thì cô không tin lúc trước bản thân lại là một nữ doanh nhân thành công.Cô bây giờ cái gì cũng không biết, một chút cũng không hiểu nổi mấy thứ này. Dù cho Johny đã tận tâm tận lực giúp cô bù lại những thiếu sót nhưng ánh mắt cô vẫn chỉ đặt trên hình ảnh của mấy ngôi sao, nhìn xem trang phục mà họ mặc mà nắm bắt được xu thế mùa đông năm nay. Ừ! Nói thế nào nhỉ? Cô hiện tại lại là người hướng dẫn cho các nhà tạo hình, bởi vì có rất nhiều ngôi sao do chính cô tự mình tạo hình cho bọn họ. Hiệu quả trước ống kính vô cùng tốt. Đúng vậy! Về điểm này cô vô cùng tự tin, nếu không chắc sau khi mất trí nhớ cô lại cho rằng mình là một kẻ vô dụng.Trong phòng đột nhiên trở nên yên tĩnh. Sự yên tĩnh này giằng co suốt hai giờ đồng hồ.Cảm thấy khát nước, Đường Hạo mới ngẩng đầu cầm cốc nước lên uống. Lúc này hắn mới nhìn đến cô đang yên tĩnh ngồi bên cạnh. Lần này hắn cũng có vài phần hiếu kỳ nhìn cô. Cô gái này đang nghiên cứu gì vậy? Nhìn trông nghiêm túc ghê!Hắn từ trong khu bàn làm việc đi ra, đến gần cô. Khi nhìn thấy một ít tin tức lá cải chuyện xấu của doanh nhân đại gia với nữ minh tinh, hắn bừng tỉnh ngộ: “ Đừng có xem mất chuyện tào lao bát quái này! Những thứ này chỉ cho mấy bà tám ngồi xem với nhau thôi!”Không phải muốn làm người phụ nữ của hắn hay sao? Về điểm này, nhất định phải từ bỏ, Tiểu Ngưng của hắn không có thói quen chú ý đến những việc này.Bạch Phương Úc thả tạp chí trong tay ra. Đối với câu nói không vui của hắn, cô cũng giả điếc làm ngơ. Đứng dậy, hưng phấn đi đến ôm lấy cánh tay hắn: “ Xong việc rồi sao? Em đói bụng lắm rồi, chúng ta đi ăn đi!”Nhìn vẻ mặt cô hưng phấn. Đường Hạo nhìn không được muốn ngay lập tức thay đổi khiến cho cô mất hứng. Rõ ràng là đã hoàn thành xong công việc nhưng hắn đột nhiên nói ra: “ Không! Tôi chỉ nghỉ ngơi một lát! Còn rất nhiều việc cần phải hoàn thành. Nếu cô không muốn ngồi đợi thì có thể ra về trước! Không tiễn!”“ Không đâu! Em muốn ở lại. Chờ đã lâu như vậy rồi, thêm một chút cũng đâu có sao!” Bạch Phương Úc vấn cố chấp. Cô không muốn để thời gian trôi qua của mình trở nên lãng phí, nhất định phải thu được kết quả. Cô đẩy đẩy thân người của hắn, săn sóc nói: “ Được rồi! Anh bề bộn công việc! Dù sao hôm nay em cũng không có việc gì để làm, ở nơi nào cũng tốt cả. Anh mau đi làm việc đi! Em không quấy rầy anh đâu!”Đường Hạo nhìn cô mỉm cười đơn thuần thì thật muốn kéo cô sang một bên, mãnh liệt hôn môi với cô. Nhưng trong lòng lại có một giọng nói nhắc nhở hắn: như vậy là không đúng. Hắn không nên nhanh như vậy đã chìm đắm trong mị lực của một người con gái khác. Cho dù cô ta có giống Tiểu Ngưng như thế nào, hắn cũng không được thay lòng đổi dạ, mượn cớ làm càn.Hắn nhẹ nhàng tự cốc đầu mình. Sau đó đi về bàn làm việc, tiếp tục tìm ra việc để làm.Khóe miệng Bạch Phương Úc lại càng cong lên thêm một ít. Kỳ thật, có thể được nhìn thấy hắn, hơn nữa từ hôm nay còn được trở thành bạn gái của hắn, cô đã thật sự rất hạnh phúc rồi. Nếu như cứ ngồi trong khách sạn, cô không phải là còn buồn bực hơn nữa ư?Ọc…Ọc…Ọc…Bụng cô phát ra âm thanh thật to, báo hiệu dạ dày đã trống rỗng lắm rồi. Cô ngẩng đầu nhìn người vẫn còn say mê công việc kia. Không được! Cô không thể quấy rầy hắn.Chịu đựng. Nhẫn nại thêm một lúc nữa. Công việc của hắn cũng sắp xong rồi. Giờ làm việc cũng sắp hết, hắn cũng cần phải đi ăn cơm, đúng không?Bạch Phương Úc đơn thuần căn bản không biết Đường Hạo đang nghĩ gì, cứ ngồi ngu ngốc mà nghĩ đến cảnh hai người cùng nhau đi ăn cơm, nên ăn món gì thì ngon.Càng nghĩ càng tham, càng tham càng đói. Tiếng bụng kêu cứ liên tiếp vang lên. Nhưng cô vẫn im lặng ngồi yên đợi hắn.Dần dần cô tựa lên ghế sa lon, đói bụng đến mức thiếp đi lúc nào không biết.Mà Đường Hạo dường như quên mất sự tồn tại của cô gái trước mắt, cứ vùi đầu vào công việc. Thế nên hắn không có nhìn thấy trán người đang ngủ kia đang nhăn lại. Gò má vốn hồng hào mà trở nên trắng bệch. Trên trán còn một tầng mồ hôi nhỏ li ti.Lúc dạ dày càng lúc càng đau, Bạch Phương Úc mở mắt. Hai tay ôm lấy chỗ bụng đau, cả người cong lại, càng lúc càng cứng nhắc.Cô đau quá. Đau quá! Hơn nữa cả người lại rất lạnh, rất muốn tìm thêm áo khoác để mặc vào.Cô muốn gọi hắn. Nhưng nhìn hắn đang mải miết làm việc thì lời nói không thốt ra được, miệng ngậm chặt lại.Dạ dày không nghe lời lí trí, càng lúc càng cuộn lên. Càng ngày càng gấp khiến cho cô mỗi lúc một đau, phát ra cả tiếng: “ A…. đau quá….”Thân thể không chịu nổi đau đớn, trượt xuống ghế sa lon, cô ngồi phịch trên sàn nhà. Đầu của cô rủ xuống mặt đất, vai không ngừng run rẩy.“ Hm…Hm….” Cô không chịu nổi cơn đau dạ dày đang hành hạ, phát ra tiếng khóc ròng. Nhưng sợ ảnh hưởng đến công việc của hắn mà phải kìm nén thanh âm lại.Đường Hạo nghe thấy tiếng liền ngẩng đầu. Nhìn thấy thân thể người ngồi trên sàn nhà bên cạnh ghế sô pha đang không ngừng run rẩy, đầu rũ xuống, hắn lập tức từ trên ghế đứng dậy, đi đến bên cạnh cô.“ Cô làm sao vậy?” Đường Hạo nâng mặt cô lên. Nhìn gương mặt trắng bệch, tràn đầy nước mắt thì đau lòng, ôm lấy cô: “ Cô làm sao vậy? Đau ở chỗ nào? Mau nói cho tôi biết!”“ Dạ dày của em đau quá! Đau lắm…..” Cô tức giận như gà mắc tóc, sau đó lại ngậm chặt miệng lại.“ Chết tiệt, sao không nói sớm?!” Đường Hạo chẳng quan tâm đến việc phải đóng máy tính lại, ôm lấy cô chạy như bay ra ngoài văn phòng.Phương Úc bị hắn ôm, chạy như bay, vội vàng khẩn trương mở to mắt hỏi: “ Anh …..ôm em đi đâu?”“ Nói nhảm! Đương nhiên là đến bệnh viện rồi!” Hắn biết rõ cô không làm bộ, vì toàn thân cô hiện tại lạnh ngắt như băng.“ Công việc….. của anh không …. vẫn còn chưa xong hay sao? Em không muốn….. quấy rầy anh!”Cô băn khoăn nói.“ Công việc có thể để mai làm tiếp! Tôi không muốn có một xác chết nằm trong văn phòng làm việc của tôi! Thật là xui xẻo!” Hắn cố ý tìm một cái cớ để nói, nhưng trên mặt thì không giấu nổi sự quan tâm.Bạch Phương Úc chợt cảm thấy trong lòng ngọt ngào. Sự ngọt ngào này không ngừng lan khắp toàn thân cô.*********Qua hơn 10 phút đường xe, bọn họ đã đến được bệnh viện.Sau khi bác sĩ tiến hành kiểm tra và ra kết luận khiến cho Đường Hạo nhịn không được mà đau lòng.“ Biết rõ bàn thân có bệnh dạ dày, vì sao lại còn để cho bụng trống rỗng? Đói bụng thì phải ăn cái gì vào, lần sau hãy chú ý cẩn thận!” Bác sĩ nghiêm mặt nói.Ánh mắt Đường Hạo nhắm ngay vào cô. Mà cô thì lè lưỡi, gò má xinh đẹp cúi xuống.","title":"Mẹ độc thân tuổi 18 - Chương 289"}