<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: WebtruyenEdit: Meimoko<\/b>_______Bởi vì Bạch Phương Úc đau bụng mà cô lại muốn ăn mỳ cho nên bọn họ lại đến tiệm mỳ hôm trước.Nhìn miệng cô mở to không ngừng ăn, Đường Hạo nhịn không được mà nhắc nhở: “ Đừng ăn nhiều như vậy! Ăn quá nhiều cũng không tốt cho dạ dày đâu!”“ Nhưng ….em vẫn ….còn chưa…. no! Ăn thêm ….một chút cũng ….tốt mà…!” Bạch Phương Úc mồm miệng nhồm nhoàm, nói không rõ.Mấy tiếng liền không có ăn cái gì, hơn nữa lúc trước lại tiêu hao bao nhiêu phần thể lực như vậy, bảo cô không đói sao được?Nhìn cô ăn uống giống như lang thôn hổ yết*, Đường Hạo thật sự hoài nghi món này ngon đến vậy sao? Hay là lưỡi của hắn thật sự có vấn đề? Nếu không, tại sao hắn lại không hề cảm nhận được chút mùi vị nào?*lang thôn hổ yết: ý nói ăn như hạm.Nhìn cô, hắn lại không khỏi bắt đầu so sánh cô với Tiểu Ngưng. Tiểu Ngưng của hắn hình như cũng rất thích ăn mỳ.“ Vốn đang mơ tưởng được cùng anh ăn một bữa thật thịnh soạn, cuối cùng lại thành đi ăn mỳ! Trên đời này có cô bạn gái nào phải chịu thiệt thòi như em không?” Bạch Phương Úc cong cánh môi bóng nhẫy nói, sau đó rút ra một chiếc khăn giấy lau miệng.Đường Hạo bị bộ dạng đáng yêu của cô chọc cười. Bất quá, hắn không có biểu lộ ra ngoài. Cười chỉ nên để ở trong lòng.“ Đói bụng thì phải nói sớm, ai lại để đến khi đau bụng! Muốn tôi đau lòng đúng không?” Sắc mặt hắn nghiêm nghị, gò má cứng nhắc.Bạch Phương Úc đem giấy ăn ném lên mặt bàn, ánh mắt long lanh chớp động mạnh mẽ nhìn hắn, hơi ủy khuất nói: “ Em đã nói qua là đói bụng rồi! Nhưng anh lại bảo anh còn nhiều việc chưa làm xong. Đã là bạn gái của anh rồi, em đương nhiên phải ủng hộ cho công việc của anh, không được quấy rầy anh làm việc! Tất cả đều không phải là vì anh sao?”“ Ngoan ngoãn như vậy ư? Tôi không nhìn ra cô lại là một cô gái biết điều như thế đấy!”Đường Hạo nhịn không được châm chọc nói. Chưa bao giờ hắn lại để cho một cô gái trở thành bạn gái của mình đơn giản như vậy. Nhưng cô gái ngồi đối diện đây lại đã làm được.Nghĩ đến dáng vẻ lớn mật không sợ bất cứ điều gì của cô, Đường Hạo xác thực không thể phủ nhận, ở bên cô hắn cảm thấy rất thoải mái.Bạch Phương Úc sờ lên mái tóc ngắn xinh đẹp của mình, nhìn hắn. buồn buồn nói ra: “ Em đương nhiên rất biết điều! Để một thời gian dài rồi anh sẽ biết, có một người bạn gái như em là may mắn của anh! Ừm, còn có, em phải uốn nắn lại anh mới được! Em không phải là một cô gái, điều này anh cũng biết mà….”Tuy cô muốn đem lần đầu tiên của mình cho hắn, muốn đem mình toàn vẹn trao cho hắn, nhưng đáng tiếc, không được nữa rồi. Những chuyện trước đây đều đã là quá khứ, không thể làm lại. Cô không thể xoay chuyển thời gian, cho nên về điểm này cần phải nhắc nhở hắn mới được.Đường Hạo trầm mặc không nói. Điều này ở trong lòng hắn giống như cơm nguội, làm hắn mệt mỏi. Hắn muốn biết ai là kẻ cướp đi tấm thân xử nữ của cô, và cô còn có bao nhiêu người đàn ông bên ngoài khác nữa.Bạch Phương Úc phối hợp nói xuống: “ Em ăn xong rồi! Có phải cũng nên đi?!”Nói xong, cô từ trên ghế đứng dậy, đứng cạnh bàn, chờ đợi hắn.Đường Hạo cũng đứng dậy. Bạch Phương Úc ngay lập tức quấn lấy cánh tay của hắn. Động tác tự nhiên hệt như hai người là người yêu của nhau lâu lắm rồi. Sau đó, cả hai cùng sánh bước ra khỏi tiệm mỳ.Ha ha ha, một doanh nhân giàu có nổi tiếng lại thường xuyên đi ăn ở quán mỳ. Thật đúng là một ý nghĩ không bình thường! Cũng chỉ có một mình bọn họ.Chiếc xe đang lao đi với tốc độ cực nhanh, Bạch Phương Úc đột nhiên hô lớn một tiếng“ Dừng xe…”Nhìn đường đi, Bạch Phương Úc đang ngồi kế bên ghế lái, nhăn mũi lại, la lớn: “ Em muốn anh dừng xe lại!”Đường Hạo đành phải giảm tốc độ, lái xe chậm rãi tránh vào bên đường.“ Làm sao vậy?”Cô xoay người nhìn hắn. Đôi mắt to nháy cũng không có nháy nhìn thoáng hắn một cái, nói: “ Anh muốn dẫn em đi đâu?”Cô vón tưởng rằng hắn sẽ dẫn cô đi ngắm cảnh đêm, nhưng hướng đường đi này rõ ràng là…..“ Đương nhiên là đưa cô về khách sạn! Làm sao vậy?” Đường Hạo cảm giác bản thân đâu có làm gì không đúng, vẻ mặt mờ mịt nhìn cô.“ Sau đó thì sao? Anh định làm gì?”“ Tôi đương nhiên là về nhà nghỉ ngơi!” Hắn thản nhiên trả lời.“ Anh đem em một mình ném ở khách sạn hay sao?” Cô vẫn dùng vẻ bình tĩnh lân la hỏi hắn. Nhưng vẻ mặt bình tĩnh đó đang dần dần vơi đi.“ Cô vốn không phải là ở trong khách sạn sao? Có gì không được?” Hắn rất không hiểu rốt cuộc là có vấn đề gì.“ Dạ, em vốn là ở khách sạn. Không sai! Nhưng bây giờ em đang bệnh, dạ dày rất đau. Anh là bạn trai của em, chẳng lẽ lại nhẫn tâm để em một mình ở trong khách sạn sao? Nửa đêm, không biết liệu em có lên cơn đau hay không?” Lúc này, giọng nói của cô có thêm chút kich động.Đường Hạo mâm cánh môi mỏng lại, sau vài giây mới nói: “ Vậy thì cô muốn thế nào?”“ Em là bạn gái của anh! Anh nghĩ quan tâm thì nên thế nào? Đều phải xuất phát từ nội tâm, lại còn hỏi em muốn như thế nào!” Bạch Phương Úc nắm chặt ống tay áo của hắn. Về lý hay về tình, hắn phản ứng như vậy cô hẳn là nên tức giận mới đúng. Nhưng cô lại không hề cảm thấy giận hắn. Thật sự là kỳ quái!“ Nếu như dạ dày cô lại đau, hãy gọi điện thoại cho tôi. Tôi sẽ đến ngay lập tức, được chưa?”“ Anh ngồi tên lửa đến ư?” Cô nghiêm trang nói.“ Không! Lái xe!”“ Vậy, anh làm sao mà có thể đến ngay lập tức được? Đi xe mất ít nhất là hai mươi phút! Ngay lập tức ư? Đây là cách để dỗ trẻ con phải không? Đến trẻ con còn không tin được!” Cô níu lấy cánh tay áo của hắn, không chịu buông ra.“ Cô nói đi, nên làm như thế nào? Chẳng nhẽ bắt tôi thuê một căn phòng ở chung trong khách sạn với cô?” Thuê phòng khách sạn cũng không phải là một ý kiến tồi.“ Nhưng ở đó không phải là chẳng thuận tiện chút nào hay sao?” Không thể đi khách sạn được! Vạn nhất đụng chạm với Johny thì cô cũng không biết phải làm như thế nào. Rất khó xử! Cho dù cô không có coi Johny là bạn trai, nhưng dù sao hắn cũng là bạn trai trước kia của cô. Hiện tại, cô vẫn còn chưa ngả bải với hắn. Ngộ nhỡ để Đường Hạo phát hiện, lại hiểu lầm cô là kẻ bắt cá hai tay thì sẽ không hay.“ Anh đưa em đi…. Đi đến nha của anh!”“ Đến nhà của tôi? Như vậy không hay đâu! Cô không thấy là quá nhanh hay sao?”“ Em là bạn gái của anh, có gì mà không hay? Em đến nhà anh có cái gì mà không tiện? Chẳng nhẽ anh giấu phụ nữ khác trong nhà?” Đột nhiên cô mở to mắt nghĩ đến khả năng này. Đàn ông có tiền rất hay nuôi dưỡng tình nhân. Chẳng lẽ hắn cũng có nuôi một ả tình nhân hay sao?“ Không có!”“ Em muốn đi! Em bây giờ là bạn gái của anh! Bạn gái đang sinh bệnh, anh phải ở bên chăm sóc em!” Cô phách đạo nói. Điểm mấu chốt chính là cô muốn đến xem chỗ của hắn, xem có người phụ nữ nào khác ở đó hay không. Nhất định, cô phải đuổi người đó đi!“ Thật sự muốn đi?” Hắn có vài phần không tình nguyện nói.“ Đương nhiên là muốn! Tóm lại, anh là bạn trai, phải có trách nhiệm chiếu cô em, bạn gái của anh!”Cặp môi mỏng của cô cứ không ngừng phát ra tiếng, có vài phần làm nũng.Cuối cùng, Đường Hạo cự tuyệt không được. Đạp chân ga, hắn thay đổi phương hướng. Quay đi theo đường về biệt thự của hắn.Xe tiến vào khu nhà cao cấp, thì Đường Hạo vẫn còn suy nghĩ.Bạn gái ư? Bạn gái… Việc này đến giờ vẫn còn nhiều điểm không thích hợp. Hơn nữa, hắn có cảm giác mình đang bị cô bức hiếp.Cô ta – Bạch Phương Úc cùng với Tiểu Ngưng có vẻ bề ngoài giống nhau, hắn không nỡ đối phó cô, cô lại được đà lấn áp hắn nhiều lần rồi ư? Hắn bất đắc dĩ cười. Hắn nhất định đã bị cô cướp mất hồn rồi!","title":"Mẹ độc thân tuổi 18 - Chương 290"}