<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: WebtruyenEdit: Meimoko<\/b>____Vừa tiến vào nhà của Đường Hạo, Bạch Phương Úc mở ngay tủ đựng giày. Động tác thuần thục như là nữ chủ nhân về đến nhà mình vậy. Cô lấy một đôi dép đi trong nhà ra, để đôi giày cao gót màu trắng của mình vào.Không cần Đường Hạo phải nói câu ‘ mời vào’, cô đã đi thẳng một đường vào trong, lượn vài vòng ở dưới lầu, sau đó bước lên lầu trên. Tiếng bước chân đạp đạp cực kỳ tự nhiên, không có chút gì gọi là kiêng kị.Vẫn đứng ở chỗ cửa, Đường Hạo khó hiểu nhìn hành động của cô. Sau đó, hắn mới thay giầy đi theo. Chỉ thấy thân ảnh mảnh khảnh của cô đi ra từ một căn phòng, rồi lại mở cửa một căn phòng khác. Sau khi cả bốn căn phòng tầng hai đều bị cô mở toang, cô mới bước tiếp lên tầng ba.Rất nhanh có tiếng bước chân rầm rập đi xuống, đứng lại ở trước mặt Đường Hạo.“Em làm cái gì thế? Định đếm xem nhà tôi có bao nhiêu phòng hay sao?” Thật đúng là một cục cưng hiếu kỳ, vào cửa chẳng hề biết kiêng kỵ hay rụt dè gì.Cô đầu tiên là lắc đầu, sau đó quấn lấy tay hắn, cả thân thể dán lên bên trái người hắn, mìm cười tự nhiên nói: “ Hì hì, em đang nhìn xem liệu anh có nuôi cô tình nhân bí mật nào không? Khá tốt, không bị em phát hiện ra! Nếu có, chắc đêm nay ở đây sẽ xảy ra thế chiến thứ ba….” Lúc nói đến đây, ngón tay cô dùng sức đâm mạnh vào ngực hắn: “ Nếu là có, khuya hôm nay anh khỏi cần nghĩ đến chuyện đi ngủ!”Nhìn xem cô vọng tưởng muốn nhúng tay vào cuộc sống của hắn, Đường Hạo không có cảm thấy tức giận trong lòng mà ngược lại thấy rất ấm áp. Bị người ta quan tâm, bá đạo giữ lấy, cảm giác rất là tuyệt.Chỉ có điều hắn là người đàn ông lạnh lùng, không bao giờ biểu lộ cảm xúc ra bên ngoài. Hắn bắt lấy tay cô, kéo xuống: “ Đừng làm rộn! Em không đau bụng ư? Nghỉ ngơi sớm một chút đi!”Bạch Phương Úc nhìn phòng ngủ lầu hai, chớp mắt hỏi: “ Em ở phòng nào?”Nếu như chủ động nói muốn ở trong phòng hắn, chắc chắn hắn sẽ nghĩ cô quá chủ động. Như vậy không tốt cho lắm! Tuy bọn họ chuyện gì cũng đã phát sinh rồi nhưng cô cũng nên rụt rè, e thẹn một chút.“ Tùy!” Trừ phòng hắn ra, phòng nào cũng trống cảBạch Phương Úc nhìn nhìn, sau đó chậm rãi đi về hướng một gian phòng, nói: “ Em tối hôm nay ngủ ở đây, được không?” Bức tường màu hồng phấn, cô rất thích màu hồng nhạt. Hơn nữa, lúc đẩy cửa bước vào, cô đã rât thích cách bài trí nội thất trong gian phòng này.Đường Hạo thở một hơi. Nhìn động tác cô ngoái đầu lại hỏi hắn, giống như trước đây Tiểu Ngưng thường làm. Cô đứng ở nơi này, cảm giác giống như Tiểu Ngưng đang hiện hữu trở lại. Nghĩ cũng không có nghĩ, hắn gật đầu: “ Có thể…”Bạch Phương Úc đi vào căn phòng đó. Theo thói quen cô mở tủ quần áo ra. Tất cả đều là quần áo của phụ nữ. Chắc do đã lâu không mở ra, nên bên trong nổi lên mùi ẩm mốc.Bạch Phương Úc cầm lấy một bộ quần áo. Đây là một bộ quần áo hàng hiệu còn chưa có cắt nhẫn xuống. Tất cả đều là đồ mới. Cứ như vậy mà để ở chỗ này thật là lãng phí.Cô ướm thử lên người mình. Khoa chân múa tay trước gương, hình như là rất vừa vặn với người cô.Đường Hạo đi theo phía sau cô, đột nhiên như bị kích thích. Hắn vọt lên giật lấy bộ quần áo trong tay của Bạch Phương Úc, quát:“ Đừng có đụng vào! Cô đừng có chạm tay đến những thứ này!”Đáng chết! Đây đều là quần áo của Tiểu Ngưng. Chết tiệt, hắn làm sao có thể để cho cô ta tùy tiện đụng vào?Bạch Phương Úc bị hành động đột nhiên xuất hiện của hắn khiến cho sợ hãi, lui về phía sau vài bước, nói: “ Anh làm gì vậy? Em chỉ đụng vào có một chút thôi, anh có cần phải phản ứng kịch liệt như vậy không?”“ Những thứ này đều là của vợ tôi, cô đừng có đụng vào! Bây giờ, mời cô đi ra khỏi căn phòng này ngay, không cho phép vào đây!” Đều là do hắn chủ quan bị mê hoặc nên mới để cho cô ta quấy nhiễu Tiểu Ngưng.Vì người phụ nữ khác mà nổi giận với mình ư?- Bạch Phương Úc giơ chân lên, đá mạnh cho Đường Hạo một cước: “ Anh nghĩ rằng em muốn ở trong căn phòng này sao? Em chẳng thèm đụng vào đồ của người khác!”Nói xong, cô tức giận đi ra khỏi phòng. Dựa người trên vách tường, nổi lên hờn dỗi.“ Anh đã nói để cho em ở căn phòng kia!” Cô lớn tiếng nói.Tuy giọng nói cứng nhắc nhưng trong lòng lòng cô thì lại rất chua, quá khổ sở. Hắn sao có thể quát cô như thế? Vừa rồi, cô đâu có làm gì sai.Nhìn bộ dạng ủy khuất của cô, Đường Hạo cảm giác vừa rồi mình cũng hơi quá đáng, nên nói: “ Ngoại trừ gian phòng này, phòng nào cũng được!”Giọng nói của hắn dịu đi hơn rất nhiều, coi như là xin lỗi cô.Hắn dịu dàng như vậy khiến toàn bộ ủy khuất trong lòng cô trào ra. Nước mắt tuôn ra như suối đổ. Thoáng chốc, cả khuôn mặt nhỏ nhắn của cô đã đầy nước mắt.“….em không cố ý chạm vào đồ của cô ấy…. Em chỉ là thấy đồ rất đẹp…rất tốt…nên mới cầm lên….”Nói xong, nước mắt sợ hãi lại càng tuôn ra nhiều hơn.“ Ừ! Tôi biết! Là do tôi không nói rõ với em trước!” Nhịn không được, hắn đưa tay lên lau những giọt nước mắt cho cô.Bạch Phương Úc thuận thế vùi đầu vào trong lồng ngực của hắn: “ Hu hu hu… Nhưng….vừa rồi anh rất hung dữ…em sợ lắm…”“ Thật xin lỗi! Thật xin lỗi!” Tay hắn đưa lên không. Không biết có nên xoa lưng trấn an cô hay không nữa?Cánh tay mảnh khảnh như liễu ôm chặt lấy eo hắn. Cô nói: “ Từ nay về sau anh không được tùy tiện đối với em hung dữ như thế! Em là bạn gái của anh, anh phải đối xử tốt với em! Không được coi em như thứ để trút giận.” Nếu như làm bạn gái của hắn mà lại bị coi như thứ trút giận, cô không có bệnh cũng thành sinh bệnh nặng mất.“ Ừ…Được! Đừng khóc!” Hắn cảm giác phần áo sơ mi trước ngực của mình đã ẩm ướt.“ Anh ôm em!” Cô thúc giục, “ Nhanh lên đi! Mau ôm lấy em!”Hai tay Đường Hạo giằng co trên không trung cuối cùng cũng hạ xuống ôm lấy tấm lưng cô, từ từ siết chặt.Một khắc được hắn ôm chặt trong ngực này, khuôn mặt Bạch Phương Úc lộ ra mỉm cười. Cằm cô đặt trên đầu vai hắn, nói: “ Anh đã không cho em ở phòng cô ấy! Vậy được, em ở phòng anh!”Cô đã không thể thay thế được vợ của hắn, thì đành hạ thủ không lưu tình với hắn thôi!“………” Hắn nửa ngày không có phản ứng.“ Em mặc kệ! Em chính là muốn ở phòng của anh!” Bạch Phương Úc đột nhiên đẩy hắn ra, sau đó hướng đến phòng ngủ của hắn. Trước đó, cô đã vào hết tất cả các gian phòng, nên mở cửa vào phòng hắn một cách quá dễ dàng.Bật đèn, cô không lãng phí một giây nào, đi thẳng luôn vào phòng tắm. Cô bây giờ muốn tắm rửa cho thật sạch sẽ. Bây giờ ở bên ngoài đang là mùa nóng, cô lại vừa đau bụng, toàn thân đổ môi hôi lanh. Tiếp đó lại ăn nóng khiến cô bây giờ đổ thêm một tầng mồ hôi. Hiện tại có lẽ cần tắm nước nóng mới thư giãn được thân thể.Cô cởi bỏ đồ trên người rồi mở vòi nước, đứng dưới vòi hoa sen. Nước ấm phun ra từ vòi hoa sen nhanh chóng thấm ướt cả người của cô. Những giọt nước trong suốt khiến da thịt trắng hồng của cô nổi bật lên, dọc theo cả những đường cong trên cơ thể… Càng lúc càng thêm mê người.","title":"Mẹ độc thân tuổi 18 - Chương 291"}