<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: Webtruyen<\/b>Dùng qua bữa sáng, Đường Hạo mới nhìn kỹ người phụ nữ đang mặc chiếc áo sơ mi trắng rộng thùng thình cùng với quần lót của mình ở trước mặt. Bởi vì lúc này cô không có quần áo để mặc, lại cần dùng đến băng vệ sinh, cho nên hắn chỉ có thể đem quần lót của mình đưa cho cô.Nhìn xem cô có vài phần buồn cười, Đường Hạo ho nhẹ một tiếng: “ Có muốn anh đưa em trở lại khách sạn hay không?”Bạch Phương Úc sắp xếp lại phòng của hắn, tìm mấy cuốn sách báo tạp chí đặt lên bàn trà, nói: “ Anh đang nói chuyện với ai ở đây vậy?”“ Trong phòng ngoài anh với em, còn có người thứ ba sao?” Hắn từ từ đi đến đứng sau lưng cô, xoay người cô lại, để cô quay mặt nhìn mình.“ Em là ai?” Bạch Phương Úc mở to mắt, khoát tay lên vai hắn, lộ ra một chút khẩn trương nhìn hắn.“ Bạch Phương Úc! Làm sao vậy?”“ Hô hô hô! Khá tốt, em còn tưởng anh không nhớ nổi tên em nữa cơ!” Cô thở mạnh một hơi. Nếu hắn mà không nói được ra tên của cô, cô thật sự sẽ dùng dép lê mà đập lên đầu của hắn, “ Vậy anh không thể gọi em là Bạch Phương Úc được sao? Nam nữ yêu nhau sao có thể gọi tên nhau một cách khách khí như thế? Anh có thể gọi em là Phương Úc, hoặc đơn giản là Úc!”Đường Hạo nhếch cao khóe miệng, cong thành một đường dài.“ Anh cười cái gì? Nhanh lên, gọi một tiếng!” Bàn tay xanh nhạt nhỏ bé của cô xoa lên gương mặt của hắn, vỗ vỗ lên gò má của hắn, làm nũng ra lệnh.“ Ừ…. Phương …..Úc…” Hắn có chút không được tự nhiên khi gọi tên cô.Bạch Phương Úc nghe thấy tiếng của hắn, nói : “ Ừm…. Gọi thế này không tính, gọi lại đi! Phương Úc hoặc là Úc!”“ Phương Úc!” Lần này hắn gọi tên cô rất nhanh gọn.Bạch Phương Úc tương thưởng cho hắn một cái mỉm cười, buông khuôn mặt của hắn ra, nói: “ Cũng không tệ lắm! Tuy nhiên, em thích anh gọi em một tiếng ‘Úc’ hơn! Nhưng em không muốn ép anh! Có lẽ cách gọi một chữ rất ngọt ngào, anh chắc chỉ để gọi Ngưng của anh thôi!”Lời nói tuy có vẻ cực kỳ rộng lượng, nhưng nghe giọng lại ngửi thấy mùi vị ê ẩm. Cho dù che dấu như thế nào cũng bị lộ ra.Bị cô quấy rầy như vậy, Đường Hạo thiếu chút nữa quên đi chuyện định nói: “ Không cần tôi đưa em về khách sạn sao?”“ Không cần! Hôm nay anh cũng nghỉ làm, chúng ta đương nhiên là phải đi hẹn hò! Chúng ta cùng nhau đi dạo phố, mua sắm…. bởi vì có rất nhiều thứ cần phải mua!” Cô nên đi mua quần áo cho hắn. Cô muốn hắn từ trong ra ngoài tất cả đều là do cô mua.Bởi vì hắn là bạn trai của cô. Cô không có cách nào khiến hắn quên đi người phụ nữ kia ở trong lòng thì ít nhất cũng phải làm cho hắn từ trong ra ngoài đều ngập tràn mùi vị của cô.“ Đi dạo phố?” Nếu như phải chọn đi dạo phố và xem phim, hắn tình nguyện đi xem phim.“ Đúng, đi dạo phố! Em muốn đi mua sắm!” Làm bẩn giường của hắn như vậy, bây giờ mà phải đem đi giặt giũ thay ga thì cực kì mất sức. Cô xoay người lại, thúc giục hắn: “ Nhanh lên đi thay quần áo! Mặc quần áo thể thao thường ngày thôi! À, đúng rồi! Bộ đồ màu trắng trong tủ rất đẹp đấy!”“ Cái gì?”“ Chính là, chỗ này có một trong hai món ở chỗ đó rồi!” Bạch Phương Úc vỗ vỗ cái mông của mình.“ Làm sao em biết tôi có bộ quần áo kia?” Cô có nhìn hắn mặc quần áo đâu? Kỳ quái.Bạch Phương Úc nhún nhún vai, nói một cách rất tự nhiên: “ Lúc anh không có ở đây, em đã đi nhìn phòng thay đồ của anh rồi! Em thấy nếu anh mặc bộ thể thao màu trắng sẽ cực kỳ tuấn tú! Nhanh lên!”Mặc âu phục, hắn đương nhiên có khí chất bức người. Còn mặc quần áo bình thường, trông hắn như trẻ đi vài tuổi.Đường Hạo thoáng giật mình nhưng bởi vì lời cô nói mà biến mất ngay. Hóa ra, người phụ nữ này đã bay qua phòng thay đồ của hắn rồi! Đột nhiên, hắn nghĩ đến vấn đề khác: “ Vậy em cũng cần phải trở về khách sạn, nếu không ở đây tôi cũng chẳng có quần áo nào mà em có thể mặc!”“ Em còn bộ váy mặc hôm qua!”“….bên trong?” Vừa nói, ánh mắt của hắn đồng thời trở nên u ám. Không phải hắn háo sắc, mà là hiện tại cô ăn mặc cực kỳ trêu chọc người.Cổ áo hơi mở rộng, có thể nhìn thấy cả khe rãnh nông sâu dưới lớp vải. Hai chân ngọc để trần càng khiến ánh mắt hắn không rời đi được.Cô cúi đầu nhìn chính mình: “ Quần trong có thể mặc quần của anh! Sẽ không rơi đâu!” Ha ha, bởi vì mông cô phát dục tương đối khá, cho nên mặc quần lót của hắn cũng không cảm thấy rộng.Mặc thì hấp dẫn cộng thêm lời nói khiêu khích khiến Đường Hạo không kìm lòng được. Bàn tay to dường như khao khát lại dường như có chút trả thù, dùng sức mạnh mẽ đặt lên lồng ngực của cô, cảm nhận sự no đủ phong phú: “ Vậy trong nơi này thì sao? Anh không có cái gì phù hợp để cho em dùng đâu nhé?” Hắn thay đổi thái độ, “ Trừ phi …..dùng chính tay anh!”“ Sắc lang!” Bạch Phương Úc đẩy mạnh hắn ra, cười chạy đến một bên. Cô lấy ra từ trong tủ một gói băng vệ sinh, nhìn hắn nói: “ Không cần đến tay của anh, em có cái này!”Đường Hạo không hiểu nhìn cô, băng vệ sinh ư ?“ Cái này dùng được sao?”Bạch Phương Úc nháy mắt gật đầu. Ngón tay xanh nhạt của cô cầm một miếng băng mỏng lên, xé lớp băng keo phía sau, dán lên chính ngực mình.Động tác của cô rất tự nhiên, không hề giả tạo. Tiếp đó, cô lại bóc thêm một miếng băng nữa, dán tiếp lên ngực mình. Cuối cùng, hai tay đặt trên ngực vuốt ve một cái.Nét mặt của cô vẫn tự nhiên như cũ, hoàn toàn không có để ý động tác của mình đang chọc người cực kỳ.Đường Hạo cảm thấy dưới bụng căng cứng trong nhay mắt, theo động tác của cô mà càng trở nên cương cứng. Hắn dám thề người phụ nữ này đang có ý câu dẫn hắn. Khiến hắn dục hỏa khó nhịn, cô quả là cao thủ.Bạch Phương Úc đem vạt áo bên ngoài kéo lại, vẻ mặt đáng yêu nhìn hắn như muốn thể hiện sáng kiến của mình: “ Như thế nào? Thế này thì không sợ lộ ra đâu!”Đường Hạo đã hỗn loạn toàn bộ khí tức trong người, khé liếm môi mỏng, từ từ đi đến bên cô. Một bàn tay to ôm lấy cô từ phía sau, nhấn mạnh cô vào lòng mình.Cô phát sục quá tốt, quá hoàn mỹ. Hắn nặng nề vọt tới ngực của cô.“ A…”Bởi vì đau đớn, cô thét lên một tiếng, ngẩng cao gò má lên nhìn hắn: “ Anh muốn làm gì?”“ Em nói xem, anh muốn làm gì!”Cô xẩu hổ đỏ mặt lộ ra má lúm đồng tiền, đẩy cánh tay của hắn: “ Em van anh! Đừng có như vậy nữa…..”","title":"Mẹ độc thân tuổi 18 - Chương 295"}