<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: Webtruyen<\/b>“ Đừng ư? Anh thấy em rõ ràng là đang muốn anh chạm vào….” Hắn lại dùng sức sở. Cô muốn hắn khó chịu, hắn cũng không dễ dàng buông tha cho cô.Hắn đem thân thể của cô xoay tròn một cái, để tấm lưng mảnh khảnh của cô dán sát lên ngực hắn, chân dài của hắn chống lên eo cô.Cánh tay của hắn quá cứng rắn, cô căn bản không có cách nào để thoát khỏi, chỉ đành để mặc hắn ở trên thân thể cô làm ác:“Xin anh! Đừng làm loạn nữa mà…..”Đường Hạo ở bên tai cô, nhẹ giọng chất vấn: “Nói thật ra đi, là ai đang làm loạn? Có phải là em đang câu dẫn anh không?”Cô kiên quyết chối bỏ:“Không có! Thật không có! Một trăm, một ngàn lần không hề có!”Kỳ thật, cô cũng có điểm cố kỵ cho nên hắn hiện tại chỉ có thể nhìn mà không được chạm vào. Ha ha, thời cơ tốt để tra tấn hắn, cô làm sao mà lãng phí bỏ qua được!“Còn dám nói là không có? Hừ!”Trong cơ thể cuồn cuộn sóng tình làm cho thân thể cô không thể đứng thẳng, mềm nhũn dựa sát vào hắn. Thấy cô vẫn mạnh miệng không chịu thừa nhận, bàn tay to lớn của Đường Hạo lại dọc theo đường cong cơ thể của cô mà châm lửa, lục lọi xuống phía dưới, dùng lại ở tử địa trên vùng bụng bằng phẳng của cô.Đột nhiên, Bạch Phương Úc cảm thấy bụng mình như bị buộc chặt, thân thể càng thêm kịch liệt run rẩy. Dưới bụng cảm thấy trống rỗng, cần hắn trợ giúp lấp đầy.“Thừa nhận rồi sao? Em có phải là cố ý hay không? Nói chuyện!”Hắn phác giác cô đang xao động, khóe miệng câu dẫn, uy hiếp cô.“ Có! Em có! Được rồi, anh có thể buông tha cho em được hay không?”Cô tức giận hô lên. Nếu như còn chịu thêm sự giày vò của hắn nữa, cô chắc sẽ lại mất hết tự chủ mà hùa theo cầu hoan với hắn.“ Muốn câu dẫn anh ư?Muốn làm cho anh khó chịu sao? Cô bé xấu tính!” Đường Hạo buông người cô ra, ở trên mông của cô nhéo mạnh một cái xem như là trừng phạt.Bạch Phương Úc lập tức trốn sang một bên, xoa nắn cái mông bị hắn véo đau, nhíu mũi lại nhìn hắn:“Đừng có gọi em là cô bé! Em xấu hổ không dám nhận đâu! Nhớ cho kỹ, em là một phụ nữ! Một người đàn bà!”“Nhưng hành động của em so với trẻ con thì chẳng khác nhau là mấy, cực kỳ…….” Lời nói phía trước nghe rất hay, nhưng lời phía sau dường như không mang theo ý tốt:“Ngây thơ!”Bạch Phương Úc nhăn mũi, kéo lại quần áo cho tốt, rồi chạy vào phòng tắm thay đồ. Vừa mới tiến vào, cái đầu nhỏ của cô đã thò ra ngoài, thúc giục hắn:“Anh cũng đi thay quần áo nhanh đi! Đừng làm mất thời gian của em! Nhanh lên!”Đường Hạo ném cho cô một nụ cười bất đắc dĩ.Ám muội một hồi cũng qua đi, hai người cùng nhau bước ra khỏi căn biệt thự.*******************Đường Hạo mặc quần áo thể thao nhàn tả càng làm tăng thêm vẻ đẹp trai suất khí của hắn. Hơn nữa, lại còn làm mất đi một phần lãnh mạc vốn có, nhiều hơn một ít tuổi trẻ, khiến cho người ta cảm giác gần gũi, thân thiện hơn.Những cô gái đi qua hắn, thậm chí cả những phụ nữ bồng theo con nhỏ ở trong trung tâm thương mại cũng không nhịn được mà lén nhìn hắn, mặt đỏ ửng.Từ trước đến nay, Đường Hạo đối với những ánh mắt của những người xung quanh nhìn mình đều không có cảm giác. Nhưng Bạch Phương Úc đi bên cạnh hắn thì không như vậy, dường như ý thức được hết tất cả. Cô cứ giữ chặt lấy cánh tay hắn, cả người dán sát vào người hắn. Giống như rất sợ người khác không biết người đàn ông anh tuấn này là bạn trai của cô.Đường Hạo cúi thấp đầu, ở bên tai cô thấp giọng hỏi thăm:“Này, em có phải lại muốn câu dẫn anh?” Nơi mềm mại của cô đang ma sát lên cánh tay của hắn.“Không có!” Hiểu được hắn nói gì, Bạch Phương Úc mới đỏ bừng mặt, buông tay hắn ra, chạy đến quầy bán hàng.Đường Hạo đút hai tay trong túi quần, nhìn xem bóng người kia đang mua sắm đồ, khóe miệng khẽ cười. Thật không ngờ chính mình lại bị cô dẫn đến trung tâm mua sắm, mà không hề cảm thấy bực bội hay phiền phức gì.Một dãy nhãn hiệu nổi tiếng xếp thành một hàng, bày biện ngay ngắn trên những tủ gỗ cao cấp.Bạch Phương Úc chăm chú nhìn qua một lần xong mới vẫn tay nói nhân viên lấy một vài cái. Sau đó, cô chạy đến bên Đường Hạo, ướm thử thứ vừa mới chọn lên người hắn, mỉm cười nói:“Em biết mà! Màu này quả nhiên là hợp với anh! Không có sai!”Sau đó lấy thêm vài cái qua, ướm thử tất cả lên người của hắn rồi mới bảo cô nhân viên gói lại. Xoay người, Bạch Phương Úc đẩy Đường Hạo đi: “Được rồi! Anh mau đi thanh toán đi!”Đường Hạo nhăn mày lại, nửa vui đùa hỏi: “Những thứ này không phải là em mua cho anh sao? Tại sao còn bắt anh tự trả tiền?”“ Ha ha, đương nhiên là do anh trả tiền rồi! Em chỉ giúp anh chọn đồ thôi mà!” Cô nói thản nhiên, sau đó đẩy lưng của hắn, giục hắn mau đi thanh toán.Giao tiền xong, cô cũng không có buông tha cho hắn, tiếp tục đi sang quầy đồ dùng nam, trang phục ngày thường bắt đầu tiến công. Mua loại quần áo nào, chọn loại màu sắc nào đều do cô làm chủ, Đường Hạo căn bản không có quyền hỏi đến.Giao tiền hơn mười bộ trang phục, Đường Hạo bắt đầu cảm thấy mệt mỏi: “ Tiểu thư, đừng có chỉ lăn qua lăn lại chọn đồ của tôi! Chúng ta đi chọn đồ của em đi, được không? Đi, sang quầy bán đồ nữ!”Hắn tuyệt đối không phải xót tiền mà cầu xin tha thứ, mà là hắn thật sự không muốn cứ phải đi mặc thử quẩn áo. Mặc rồi cời, cởi rồi mặc, tới tới lui lui làm hắn mệt đến không còn cảm giác gì nữa rồi. Hiện tại, hắn cảm thấy mệt mỏi đến chết đi được!“ Không được! Còn chưa có mua đủ! Kiên trì lên một cái nào!” Bạch Phương Úc buông lỏng cánh tay của hắn ra, dẫn hắn đi đến quầy bán đồ nội y của nam giới. Nhìn một loạt quần lót nam treo trên mắc, cô cẩn thận chọn lựa.Sau đó, cô cầm lên một cái quần lót màu xanh đậm hình tam giác, quay người hỏi hắn: “ Cái này màu sắc thế nào? Màu đen không quá tốt, dễ bị phai màu, trông sẽ không được khỏe mạnh!”Gương mặt màu lúa mạch của Đường Hạo trở nên đỏ sậm, nhăn lông mày nói: “ Tùy!”Bạch Phương Úc không có phát giác được hắn đang không tự nhiên, còn phối hợp nói thêm vào: “ Sao có thể tùy được? Quần áo lót của anh nhất định phải phù hợp thì mới thoải mái. Đúng rồi! Anh thích góc bẹt, hay tam giác?”Lần đầu tiên có người phụ nữ thẳng thắn hỏi hắn vấn đề như vậy! Sắc mặt của hắn càng lúc càng đỏ đậm hơn, nửa ngày vẫn không trả lời.“ Nói đi! Anh thích tam giác hay góc bẹt?” Cô mở to hai mắt nhìn hắn. Cô đơn thuần chỉ muốn hắn ăn mặc được thoải mái. Rất khó khăn sao?Đường Hạo nhíu mày, lại thấp giọng nói bên tai cô: “ Cái mà em đang mặc trên người bây giờ là góc gì? Anh liền thích mặc loại góc đó!”Lúc này, đổi lại chính là Bạch Phương Úc đang đỏ bừng mặt, không có ý tứ. Cô đang mặc chính là một cái hình tam giác, vậy thì phải là tam giác. Tiếp theo, ánh mắt cô rơi xuống những chiếc quần lót hình tam giác. Màu sắc thì hoàn toàn do cô làm chủ.Đường Hạo nhìn dáng vẻ của cô đột nhiên cảm thấy người phụ nữ này đang săn sóc mình rất tỉ mỉ. Thật sự rất tốt!Trong nháy mắt một cái giác không thể nói được dâng lên trong lòng hắn.","title":"Mẹ độc thân tuổi 18 - Chương 296"}