<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nguồn: Webtruyen<\/b>Hai ngày liên tục, từ hôm chủ nhật đến này, Bạch Phương Úc đều ở chỗ của Đường Hạo. Mà trước đó, cô đã mua đủ quần áo, nội y, cả đồ dùng cá nhân sinh hoạt thường ngày, cho nên cô ở bên hắn cũng đã thành thói quen.Nháy mắt hôm nay cũng là thứ ba rồi, cô cũng không có sốt ruột muốn trở lại khách sạn. Công việc ở Aisha, cô cũng không muốn phụ trách, và thực ra cũng không cần phải phụ trách. Cô ở công ty gần như không có tác dụng gì, chỉ toàn ngồi trong phòng xem chụp ảnh. Cho nên, hai ngày hôm nay cô đều chỉ ở chỗ của Đường Hạo.Bạch Phương Úc đem quần áo giặt sách rồi đem lên ban công phơi, để cho bọn chúng mỉm cười với ông mặt trời. Như thế mới có thể làm sạch mọi loại vi khuẩn.Làm tốt những chuyện này xong, vừa vặn cũng đến giữa trưa, cô tranh thủ thời gian thay quần áo chuẩn bị đến tập đoàn Đường thị, muốn được cùng bạn trai dùng cơm trưa. Ngày hôm qua, lúc cô đến công ty của hắn, hắn đang họp, cô bị leo cây. Hôm nay, hắn đã hứa giữa trưa sẽ nghỉ ngơi. Vậy nên, cô không thể buông tha cho hắn.http:\/\/thichtruyen.vnTrước khi ra cửa, cô soi gương ngắm nhìn lại chính mình một lần. Trên gương hiện lên khuôn mặt hồng hào tươi trẻ của một cô gái, toàn thân toát lên một vẻ đáng yêu. Bạch Phương Úc nhịn không được mà lắp bắp kinh hãi.Đây là mình thật sao?Còn nhớ lúc ở nhà, khuôn mặt cô trắng bệch, nhìn vào gương bao giờ cũng thấy lông mày nhăn lại không vui.Mấy hôm trước, chính bản thân cô còn luôn không tìm thấy cảm giác an toàn, phảng phất như mình bị đặt nhầm vào trong một ngôi nhà xa lạ. Cha mẹ dù có cho cô bao nhiêu là nụ cười, bao nhiêu là ấm áp, cùng bấy nhiều sự quan tâm. Nhưng tận sâu trong lòng cô vẫn không thể nào tiếp nhận được bọn họ.Về phần bạn trai trước của cô- Johny, cô chỉ coi anh ta như một người đồng nghiệp bình thường, giúp đỡ cô trong việc điều hành công việc ở công ty. Còn về những chuyện khác, cô một chút cảm giác cũng không có.Nhưng, Đường Hạo lại có thể trong một thời gian ngắn ngủi xông vào cuộc sống của cô, ăn sâu vào tận xương tủy. Mà cô thì lại dễ dàng yêu thương hắn. Cô yêu hắn, vì hắn mà có thể làm bất cứ chuyện gì. Cô xung thích cảm giác được dây dưa cùng hắn, nhìn xem hắn đôi khi bị cô cuốn lấy mà phát điên.“ Vì sao đối diện với anh, em lại dễ dãi như vậy? Tại sao bản thân em lại không tự ý thức được mình?” Cô mấp máy môi, nói trắng ra….*************Cạch…Bạch Phương Úc thò đầu vào thăm dò trước phòng làm việc của hắn, ròi mới tiến vào.Đường Hạo cũng không có ngẩng đầu lên, nói thẳng: “Đến rồi thì vào, tại sao phải lén lén lút lút như thế?”Cô đẩy mạnh cửa, cả người hùng hổ bước vào: “ Ai thèm lén lén lút lút chứ? Em đây là đang kiểm tra. Kiểm tra xem anh có làm chuyện gì có lỗi với em không!”Đường Hạo ký nhanh tên của mình xuống văn bản trước mặt, sau đó mới dưỡi tay về phía người phụ nữ vừa mới bước vào, kéo cô vào lòng, hỏi: “ Nói, kiểm tra cái gì?”Bạch Phương Úc điều chỉnh lại tư thế cho thật tốt. Cô ngồi trên đùi hắn, một tay vòng qua cổ hắn, một tay nắm lấy cánh tay hắn: “ Ừ! Lần kiểm tra thí điểm xem lúc rời khỏi em anh sẽ thế nào. Liệu có duy trì được bảng thành tích đang tốt đẹp hay không?”Sau đó, cô dùng lực nhéo mạnh hắn, cảnh cáo: “ Nếu như anh có một sai lần nào, thì lúc đó đừng có trách em đem anh…. ‘rắc’…Giết!”Đường Hạo nhìn vẻ mặt hung ác, trợn to hai mắt của cô, buồn cười đến không nhịn được, nói: “ Em thật sự nỡ đánh anh răng rắc hay sao?”Bạch Phương Úc ngước má lên, tỏ vẻ không quan tâm: “ Có gì mà không nỡ? Đàn ông bội tình bội nghĩa là đáng ghê tởm nhất rồi!”“ Ha ha…. Nhưng chúng ta mới chỉ bắt đầu quan hệ, có gì đâu mà làm loạn! Ha ha ha” Đường Hạo vui đùa nói. Nghe tới tiếng cười của chính mình hắn đột nhiên giật nảy. Vì sao mỗi lần đối diện với cô, giọng của hắn lại càng nhỏ nhẹ đi vài phần? Thậm chí thời gian ở cùng cô một chỗ còn nhiều hơn cả Tiểu Ngưng.Lòng của hắn đột nhiên hoảng loạn. Sự vui vẻ cười đùa trong nháy mắt đã biến mất không tăm hơi.Nhìn thấy biểu lộ của hắn đột nhiên lạnh đi, Bạch Phương Úc đang ngồi trên người hắn, gương mặt lạnh lùng tươi cười cũng dần biến mất. Ngón tay mảnh khảnh nhẹ nhàng chạm lên gương mặt hắn, vuốt ve từng góc cạnh: “ Sao thế? Làm sao mà tự nhiên mất hứng vậy?”Hắn kéo bàn tay của cô xuống. Bàn tay của hắn đặt nơi eo cô cũng không còn nóng rực: “ Không có gì! Không phải là muốn đi dùng cơm trưa hay sao? Chúng ta đi xuống dưới thôi!”“ Không, em không đi! Anh trước hết phải nói em nghe vì sao đột nhiên lại mất hứng?” Cô bưng lấy gương mặt của hắn, không có hắn nhúc nhích. Trên gương mặt xinh đẹp của cô là một sự kiên định chắc chắn. Nhất định cô phải biết được đáp án.“ Anh nói rồi! Không có!”“ Nói dối! Có phải anh cảm thấy chúng ta như bây giờ là đang có lỗi với người vợ đã mất của anh, đúng không?” Cô nhỏ giọng hỏi, trong lòng vốn đã nghi hoặc. Bằng trực giác của phụ nữ cô biết rõ chính là như vậy.Bị cô nói trúng tâm sự, sắc mặt Đường Hạo càng thêm lạnh băng. Đúng vậy! Đúng vậy…. Hắn cảm giác mình thật có lỗi với Tiểu Ngưng. Lúc ở trước mộ của cô, hắn đã thề đời này sẽ không yêu người phụ nữ nào khác ngoài cô.Nhưng mới chỉ sau một năm ngắn ngủi, hắn đã không khống chế được nổi bản thân. Đúng vậy! Hắn triệt để không có cách nào để không phản bội lại lời thê của mình. Hắn thích người phụ nữ trước mặt này. Thích thân thể của cô, thích cô làm nũng, và yêu mến nụ cười của cô….Đáng chết! Hắn căn bản vẫn chưa có hiểu gì về cô, thế mà chỉ qua vài ngày ngắn ngủi ở chung một chỗ hắn đã thích cô rồi.Cảm giác trên người hắn đang phát ra hàn ý, Bạch Phương Úc nhịn xuống nỗi chua xót cùng đau đớn trong lòng. Cô từ từ ngẩng đầu, dâng lên đôi môi mọng đỏ của mình.Cô hôn lên trán hắn, dọc theo sống mũi thẳng, hôn xuống đôi môi mỏng của hắn. Sau đó, cắn nhẹ một cái, cô mới thấp giọng nói: “ Hạo, anh có thể giữ cô ấy trong lòng, có thể không ngừng yêu cô ấy. Nhưng xin anh đừng có quên em….. Em không ngại việc coi em là cô ấy đâu…Thật sự!”Mười ngón tay tuyết trắng chải đan xen vào mái tóc ngắn của hắn, cô hôn hắn một cách mạnh mẽ.Đường Hạo không kịp thở, đẩy ra người cô ra. Ánh mắt thâm thúy lại đang có ánh lửa khát vọng thiêu đốt: “ Cô gái, em có biết em đang làm cái gì không ?”“ Em biết rõ! Em đang câu dẫn anh….”Cô chăm chú nhìn vào hắn. Sau khi nói xong, bàn tay lần xuống dưới, dùng lực lôi kéo đẩy hắn ra một bên.“ Em bây giờ không thể, mới ngày thứ tư….” Sáng sớm hôm nay hắn còn thấy trên mặt băng vệ sinh của cô có rất nhiều vết máu.Tiếng của hắn bởi vì thân thể đang căng cứng mà trở nên run rẩy.“ Hạo, không sao! Em thích anh! Vì anh, chuyện gì em cũng chấp nhận….”Ngón tay của cô đã cởi bỏ cổ áo của hắn, dò xét vuốt ve lồng ngực màu đồng vững chắc.Hắn rốt cuộc ức chế không nổi, ôm lấy thân người của cô. Một tay quét qua, gạt hết tất cả mọi thử, đặt người cô lên bàn làm việc.Đường Hạo cúi đầu xuống, cường hãn hôn lên môi thơm của Bạch Phương Úc. Cạy mở miệng cô, bắt buộc cô phải thừa nhận sự xâm nhập của hắn. Hắn xâm nhập không chút kiêng nể gì. Theo dục vọng không ngừng dây dưa với chiếc lưỡi đinh hương của cô, một tay thì phủ lên, qua lớp vải xoa nắn vùng kiều nộn trước ngực cô.","title":"Mẹ độc thân tuổi 18 - Chương 297"}