<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Bàn tay trơn nhẵn nam tính của hắn thuận lợi tiến vào bên trong, phủ lên một khối mềm mại, hài lòng khi cảm thấy cô đang khắc chế sự run rẩy toàn thân.Môi của hắn bởi vì nhu cầu, bởi vì khát vọng mà như đang nuốt chửng lấy miệng của cô. Nụ hôn bừng bừng lửa nóng cơ hồ muốn thiêu cháy cô hoàn toàn, làm cho cô hít thở không thông.Đường Hạo nổi giận mà hôn cô. Rất nhanh, hắn cởi bở hàng cúc trên áo, xâm chiếm vào vùng ngực của cô. Hắn vùi đầu ở đó, hít hà hương thơm tự nhiên trên cơ thể của cô, đầu lưỡi liếm láp lên nhũ tiêm. Ánh mắt hắn như mãnh thú sát sao công kích cô. Hắn ở trên cơ thể trắng tuyết của cô mà gặm nhấm, tạo nên bao dấu đỏ.Cô kịch liệt thở gấp, nhìn xuống người đàn ông mà mình yêu thảm thiết. Nét mặt của hắn cuồng loạn như vậy, ánh mắt của hắn rực lửa như vậy.Hắn…Vì mình mà điên cuồng sao?Bất kỳ đụng chạm nào của hắn cũng khiến cô kích động. Cả thân thể mẫn cảm mềm nhũn ra. Từ tận đáy lòng cô cảm thấy vô cùng hạnh phúc.Hắn gieo xuống chiếc cổ trắng ngọc của cô mấy bụi cỏ môi. Ngón cái của hắn xoa lấy nhũ đỉnh, làm cho cô rên lên kinh ngạc. Cô kích động không kìm nổi mà cong người lên nghênh hợp, chờ đợi tiếp nhận càng nhiều vuốt ve. Cô sa vào trong bể dục vọng với hắn.Trong con mắt của Đường Hạo mở mịt, đen kịt tràn đầy tình dục nhìn qua. Tiếng hắn phát ra không còn giống hắn lúc bình thường, cố gắng lắm mới bật được hơi: “ Vì sao đối với em, tôi lại điên cuồng như thế này?” Hắn có chút tức giận, mang theo khổ sở mà hỏi.Hắn vốn nên cự tuyệt người phụ nữ này. Cho dù cô có giống với Tiểu Ngưng thì hắn cũng không nên chấp nhận mới đúng. Nhưng hắn không có cách nào khống chế bản thân không thích cô. Giống như, tình cảm đối với cô đã là tự nhiên rồi.Mắt của cô bởi vì hắn đang nhìn trực tiếp chăm chú vào mà phủ một tầng sương mù. Lòng của cô vì câu hỏi của hắn mà rung động: “ Có lẽ, đơn giản chỉ là vì anh xem em như cô ấy… Nhưng mà…em không ngại! Không hề ngại đâu!”Tiếng trả lời của cô run run. Đó là lời nói dối. Cô cố ý.Đúng vậy! Cô cố tình nói như thế. Không có một người đàn bà nào lại cam tâm tình nguyện làm thế thân thay một người đàn bà khác ở trong lòng người đàn ông mình yêu.Hắn hoài nghi không biết cô có phải là nữ thần mà thượng đế phái tới để khiến hắn điên cuồng, mê muội trong sắc đẹp của cô.“ Hạo… Đừng nhìn em như thế!” Ánh mắt hắn nóng rực khiến cô ngượng ngùng, không dám nhìn lại.Hắn chậm rãi đẩy cao váy cô lên, kéo tuột quần lót của cô. Mấy ngày hôm nay, hắn xác thực một mực đều muốn cô, nhưng không thể không nhẫn nại chiếm lấy.Thấy hắn có chút do dự, Bạch Phương Úc nhẹ nhàng vuốt ve lưng của hắn, giống như đang cổ vũ thêm cho hắn. Cũng hơi tức giận, nhưng nguyên nhân kỳ thật chính là cô muốn hắn tiến vào, so với mấy lần trước thì khát vọng nhiều hơn. Cô không ngừng phát ra những tiếng kiều ngâm. Không phải là thoải mái, mà là cực kỳ thoải mái.Cô phản ứng nhiệt liệt như thế đối với Đường Hạo chính là sự cổ vũ cực lớn.*********************Đã lâu không được gặp ba, cho nên Dương Dương gần đây mới hay gọi điện cho ba, nói ba đến trường đón nó.Sau khi Tiểu Ngưng qua đời, Đường Hạo đối xử với con giống như là vì trách nhiệm phải làm, rất sợ bạc đãi đến nó.Cho nên còn chưa đến giờ tan học, Đường Hạo đã đứng trước cổng trường chờ đợi để đón con.Đeo cặp sách, Dương Dương tựa hồ giống như một cậu học sinh nhỏ rồi. Vừa bước ra cổng, cậu đã nhìn thấy ba.Nguyên nhân chính là cậu và ba của cậu cho dù đứng ở đâu cũng thu hút hết thảy ánh nhìn của người khác. Chỉ cần nhìn thoáng qua cái là nhận ra ngay.“Ba…” Dương Dương chạy đến bên người Đường Hạo, ôm lấy cổ hắn.Đường Hạo xoa nhẹ đầu con trai, nói: “Lên xe đi!”Dương Dương đi vòng qua đầu xe, chuẩn bị mở cửa xe ở vị trí ngồi phía trước.Đường Hạo chau mày, thấp giọng nhắc nhở: “Ba đã nói với con như thế nào? Quên rồi ư?”“ Con chỉ không an tâm thôi mà! Con tin tưởng kỹ thuật lái xe của ba!” Dương Dương cười hì hì nói ra. Vì mẹ qua đời, ba của nó đã ra lệnh lên xe chỉ được ngồi ở ghế phía sau, không ngồi phía trước.“ Nhưng ba không tin kỹ thuật lái xe của ba! Nhanh lên, ngồi đằng sau!” Đường Hạo mở cửa xe trước ngồi vào, sau đó đeo kính mát lên.Dương Dương chỉ có thể ngoan ngoãn nghe lời, tiến vào chỗ ngồi phía sau.Nhìn con trai đã ngồi vững vàng phía sau, Đường Hạo mới khởi động xe. Chiếc xe hơi số lượng có hạn trên thế giới chậm rãi hòa vào dòng xe cộ.Dương Dương lại nói tin tưởng người ba này của nó ư? Ha ha, chở chính người thân cận nhất, hắn thật đúng là không có tự tin. Lúc trẻ gặp tai nạn xe, đến nay vẫn còn là một bóng đè trong lòng hắn.“ Ba, con không muốn trở về nhà ông bà nội đâu! Mai là ngày nghỉ, con muốn đến chỗ ba một ngày!” Dương Dương không phải đang hỏi dò ý, mà là trực tiếp đưa ra yêu cầu đối với ba.Đường Hạo nghĩ ngợi, gật đầu: “ Được!”Mấy ngày hôm nay, Bạch Phương Úc có công việc, không có ở. Cho nên hắn cũng không cần cảm thấy xẩu hổ với con.“ Tuyệt quá! Ba, tối hôm nay chúng ta cùng chơi mấy bộ xếp hình mới của con đi! Hôm qua ông nội mới mua cho con, con có mang theo!”“ Có thể! Nhưng con cần phải làm bài tập. Làm xong mới được chơi!” Đường Hạo nhắc nhở.“ Con biết mà ba! Chỉ có trẻ con mới cần phải nhắc làm bài tập! Ba, sau này ba đừng nhắc con những chuyện này nhé, được không?” Kỳ thật, cậu không phải vì nhớ ba, muốn chơi cùng ba mà đòi đến chỗ của ba ở một ngày. Cậu chỉ là sợ ba cậu ở một mình buồn, không có ai nói chuyện cùng sẽ rất cô đơn. Cho nên, cậu với tư cách là con trai, phải có trách nhiệm giúp ‘lão gia’ nhà mình nhiều chuyện mới là hiếu đạo.Trên đường về nhà, hai cha con mua một chiếc bánh pizza cỡ lớn cùng nhiều đồ ăn lặt vặt, để chuẩn bị làm bữa tối.Mở cửa, Dương Dương nhanh chóng mở tủ giày lấy đôi dép nhỏ. Chính lúc chuẩn bị đổi giày, mắt của cậu bé mở to, nhìn chằm chằm vào một đôi dép kiểu phụ nữ ở trong tủ.Đôi dép này đâu phải của mẹ! Lại còn rất mới nữa!Sự vui vẻ trên mặt của Dương Dương vơi đi mất một nữa. Nó chẳng nói gì, cởi giày xong thì đi vào ghế sô pha ngồi. Đường Hạo đi tới, cũng không phát hiện ra biểu hiện khác lạ của nó. Hắn nói: “Mau đi cất cặp sách đi! Sau đó chúng ta cùng ăn tối!”“ A! Dạ! Ba, con vể phòng mình trước đây!” Dương Dương rầu rĩ nói, sau đó nó mang cặp sách đi lên lầu.Bất quá, sau khi cậu bé buông cất cặp sách, nó bắt đàu rón rén đi dò xét các phòng. Sau khi không phát hiện ra bất cứ manh mỗi dì ở các phòng, nói mới mở cửa phòng ngủ của ba nó.Thân hình nho nhỏ tiến đến. Đầu tiên, nó mở tủ quần áo của ba nó, phát hiện thấy ngoài quần áo của ba có thêm cả một số quần áo nữ khác. Nó còn thấy trên sân thượng có treo quần áo lót của phụ nữ, nhà tắm có đồ trang điểm. Khuôn mặt nhỏ nhắn của cậu bé trở nên nhăn nhó khó chịu.Khi nó nhìn thấy trong sọt rác ở phòng tắm có một mảng máu thì òa lên khóc rống: “ Oa…..”Ba của nó không thương mẹ của nó nữa. Ba đang kết giao với bạn gái. Không cần! Không cần! Nó không thích!Nghe thấy tiếng khóc, Đường Hạo ngay lập tức chạy đến. Nhìn con trai đang khóc và dấu vết Bạch Phương Úc để lại, hắn đã hiểu rõ tất cả.","title":"Mẹ độc thân tuổi 18 - Chương 298"}