<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Đường Hạo có chút xấu hổ, đi đến bên cạnh con mình. Hắn nâng mặt của nó lên, lau đi những giọt nước mắt: “ Bảo bối, đừng khóc…”Dương Dương đẩy mạnh tay của ba nó ra, hai mắt mở to, nói lớn:“ Không phải bảo bối! Con không phải là bảo bối gì cả. Ba gạt con! Ba đã nói sẽ không kết giao bạn gái, đã thề không yêu ai khác ngoài mẹ của con! Nhưng bây giờ thì sao? Ở trong này có đồ của phụ nữ! Ba đừng nói với con đó là đồ của người hầu, con không tin đâu!”Đường Hạo bị con trai mình nói, đỏ mặt đến tận mang tai, không biết phải làm thế nào mới dỗ được nó. Bây giờ, có một số chuyện hắn còn chưa chắc chắn, chưa đi điều tra xác minh, cho nên vẫn chưa tiện nói ra. Nếu không, đối với Dương Dương mà nói, đó chính là một loại thương tổn.“ Dương Dương, ba có thể nói cho con biết: ba không hề thay lòng đổi dạ. Ba yêu nhất vẫn là mẹ của con!”Dương Dương lau đi nước mắt, giữ lấy hai tay của ba nói, nói: “ Ba, nếu ba yêu mẹ, như vậy cũng đừng có kết giao bạn gái có được không?” Nói đến đây, Đường Ngạo Dương đem hết đống đồ trang điểm ném vào sọt rác.Đường Hạo nhìn hành động của con, cũng không có ý ngăn cản.Tiếp đó, Dương Dương lôi đống quần áo nữ trong tủ ra, như trả thù mà ném thẳng xuống sàn nhà. Có một số bộ treo ở vị trí cao, nó không với tới, thế là liền treo ngay lên tủ áo lấy xuống. Nó chẳng quan tâm đến chỗ quần áo phía dưới có bị bẩn hay không, nhanh chóng ném quần áo của Bạch Phương Úc xuống hết sàn nhà.Động tác liên tục, tốc độ nhanh chóng.Nhìn hành động linh hoạt và bá đạo của con trai, Đường Hạo nhịn không được lại nhớ đến Bạch Phương Úc. Người phụ nữ kia lúc tỉnh cũng có bộ dạng như thế này.Nhìn thấy con nhảy xuống tủ quần áo, dùng chân dẫm đạp lên đống quần áo vừa vứt xuống, Đường Hạo liền ôm lấy nó, nói: “Được rồi! Không cần phải như vậy! Đừng giống như đứa bé điên ngoài đường!”“ Không cần! Con muốn giẫm! Con muốn giẫm!” Hai chân Dương Dương đá loạn xạ trên không, giãy dụa thoát khỏi cánh tay Đường Hạo, “ Ba, thả con xuống! Con muốn xuống dưới!”Đường Hạo ôm con đi ra khỏi phòng ngủ. Bước chân hắn không có ngừng lại mà đi thẳng về hướng phòng khách. Sau khi đặt con xuống ghế sô pha, hắn dịu dàng vuốt sống lưng của nó rồi nói: “ Được rồi! Được rồi! Ba cam đoan với con, suốt đời này chỉ yêu một mình mẹ con! Sẽ yêu duy nhất một mình mẹ của con thôi!”Nổi giận là lộ ra ngoài, hơn nữa lại ngang bướng như thế này, Đường Hạo bây giờ có thể khẳng định chắc chắn tính tình của Dương Dương không hề di truyền từ hắn.Nước mắt của Dương Dương một khắc cũng khống ngừng chảy ròng, khuôn mặt nhỏ nhắn đều bị thấm ướt: “ Vậy ba đừng kết giao với người khác nữa, được không? Ba là đang gạt con, đến tận bây giờ mà ba vẫn không nói, rõ ràng là có người….” Dương Dương lớn tiếng lên án, nói trúng tim đen của Đường Hạo.Đối mặt với lời nói của con, Đường Hạo thật sự không phản bác được: “ Ăn cơm trước! Pizza để một lúc là nguội là không thể ăn!”Nhìn ba một mực không nói, rõ ràng là đã ở cùng một chỗ với người phụ nữ khác, trái tim Dương Dương chìm xuống tận sâu trong đáy u cốc. Ba muốn cho nó một bà mẹ kế.Không cần! Nó kiên quyết không cần mẹ kế đâu! Dương Dương giạng chân trên đùi của ba mình, hai tay mạnh mẽ giữ lấy đầu vai của ba, nói: “ Ba, ba đừng làm Dương Dương thất vọng về ba, được không? Ba thử nghĩ một chút, mẹ mà biết ba kết giao với một người khác sẽ càng thêm khổ sở. Ba muốn thấy mẹ đau khổ thêm nữa hay sao?”Đúng lúc Dương Dương đang khóc lóc kể lể thì cửa chính đã truyền đến tiếng gõ cửa. Tiếp theo đó, cánh cửa được cẩn thận mở ra.“ Hạo, em về rồi đây!”Bạch Phương Úc còn chưa có vào phòng thì tiếng đã truyền vào trước,Nghe được giọng nói đầy quen thuộc, Dương Dương ngừng khóc ngay, lập tức xoay người lại. Chỉ thấy đôi mắt vẫn còn đầy nước của cậu bé mở còn to hơn cả lúc tức giận vừa rồi, kich động nhìn người phụ nữ tóc ngắn vừa vào.“ Mẹ!”Tiếng của cậu bé vô thức vang lên.Bạch Phương Úc cảm thấy thật sự bất ngờ khi nhìn thấy cậu bé ngồi trên đùi Đường Hạo. Động tác trở nên câu nệ, khẩn trương nhìn Đường Hạo.Vài giây đồng hồ sau, cô mới hồi phục lại tinh thần, từ từ bước đến gần ghế sô pha. Nhìn gương mặt nhỏ bé đau đớn, tràn đầy nước mắt, Bạch Phương Úc không hiểu tại sao tim mình lại có cảm giác cực kỳ đau đớn. Cô vỗ nhẹ cái đầu nhỏ của cậu bé, dịu dàng hỏi: “ Vì sao lại khóc? Nói cho a di biết, được không?”Nghe được hai chữ ‘a di’, Dương Dương lập tức khôi phục lại tinh thần. Không! Người này không phải mẹ của nó! Mẹ của nó đã qua đời. Mẹ nó bây giờ đang nằm trong nghĩa trang. Người này bất quá chỉ là giống mẹ, rất giống mẹ thôi!Dương Dương hất mạnh bàn tay đang xoa đầu của nó ra, nhảy nhanh xuống khỏi người của ba nó, mắt tràn đầy thù hận nhìn người phụ nữ trước mặt: “ Cô bỏ ra! Cô đi ngay ra khỏi đây ngay! Ngôi nhà này không chào đón cô! Đồ phụ nữ xấu xa!”Bạch Phương Úc nhìn cậu bé đang đẩy cô, nghe thấy nói nói không thích cô, trong lòng lại tràn đầy khổ sở: “ Dương Dương! Đừng ghét a di! A di thật sự rất thích cháu!”“ Ai cần cô yêu mến! Tôi chỉ muốn mẹ cháu yêu mến tôi thôi! Cho dù cô có giống mẹ tôi như thế nào thì cô cũng không phải là mẹ của tôi!” Dương Dương đã qua lớp hai tiểu học, khí lực cũng đã trở nên thô bạo hơn lúc trước.Bạch Phương Úc mảnh khảnh bị cậu bé đẩy đi thật xa: “ Dương Dương, để cho cô nhìn cháu một chút được không?” Cô thật sự rất muốn nhìn kỹ gương mặt của đứa trẻ này, khát vọng không thể nào giải thích được.“ Không cần! Cô là phụ nữ xấu xa đi cướp ba của người khác! Tôi không thích cho cô nhìn! Đi đi! Cô đi khỏi đây ngay!” Dương Dương cúi đầu, dùng hết sức đẩy thân người của Bạch Phương Úc.Đường Hạo mạnh mẽ ôm lấy con mình, khiến Dương Dương không thể không ngẩng đầu lên nhìn Bạch Phương Úc. Mà hắn đồng thời cũng quan sát biểu lộ của cô.Trong mắt Bạch Phương Úc chợt lóe lên tia kích động, cũng đau lòng nhìn đứa trẻ. Âm thầm thở dài một hơi, Bạch Phương Úc dời ánh mắt nhìn về Đường Hạo phía sau: “ Hạo, em nghĩ em nên trở về khách sạn! Anh ở lại cùng con nhé!”Nghe tiếng khóc kịch liệt bên tai, Đường Hạo nhẹ nhàng gật đầu: “ Anh không tiễn em được!”“ Yên tâm! Em đi một mình được! Về khách sạn, em sẽ gọi điện cho anh!” Hiện tại, thẳng bé đang kích động như thế này, cô tốt nhất là nên đi. Đợi một thời gian sau, cô sẽ từ từ nói chuyện, làm thân với nó. Về điểm này, cô rất tự tin bản thân sẽ làm được.Bạch Phương Úc nhìn hai cha con trước mặt, có chút luyến tiếc rời đi.“ Cô chờ chút! Chưa cần phải đi!” Dương Dương dùng sức đẩy cánh tay to của ba nó ra, nhảy xuống mặt đất.“ Dương Dương, làm sao vậy?” Bạch Phương Úc khó hiểu nhìn cậu bé. Chẳng lẽ đứa bé này lại thay đổi, yêu quý mình nhanh như thế sao? Cậu bé muốn mình ở lại?Dương Dương bước nhanh lên lầu. Chỉ thấy sau đó, từng kiện quần áo được ném từ trên lầu xuống sàn nhà tầng dưới.Đường Hạo cùng Bạch Phương Úc đều choáng váng, mắt nhìn từng kiện quần áo đáng bay xuống.“ Đồ phụ nữ xấu xa giả dạng mẹ của tôi, dụ dỗ ba, lừa gạt tôi! Tôi ghét cô! Tôi ghét cô….”Sắc mặt Đường Hạo cho tới bây giờ cũng chưa từng có đen như vậy, ngẩng đầu lên nhìn cái đầu nhỏ lộ ra từ ban công trên lầu, quát: “ Dương Dương, con càng lúc càng quá phận rồi đấy! Không còn giáo dưỡng nữa ư?”","title":"Mẹ độc thân tuổi 18 - Chương 299"}