<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____“ Tiếp nhận một bà mẹ kế thì mới là có giáo dưỡng hay sao? Vậy thì con tình nguyện không có giáo dưỡng!” Dương Dương đứng ở thang lầu, cúi đầu xuống phía dưới nói, “Đồ phụ nữ xấu xa, nhặt lấy quần áo của cô rồi biến đi!”Nhìn thấy Dương Dương càng ngày càng quá phận, Đường Hạo thật sự rất tức giận. Hắn không muốn thấy con đi theo hắn mà trở nên không hiểu chuyện, như vậy hắn sẽ trở thành một người cha vô trách nhiệm!Chỉ thấy, hắn sắc mặt khó coi đến dị thường bước lên trên lầu.Đứng ở lầu hai, Dương Dương thật tâm mà cảm thấy ba đang muốn tiến lên đánh mình, thất kinh mà không biết trốn đi chỗ nào. Nhưng, nó vẫn ngang bướng hô to: “ Ba không thích con! Ba vì người phụ nữ khác mà đánh con! Con ghét ba! Con ghét ba….”Đường Hạo không bởi vì lời nói của con mà thả chậm bước chân. Hắn nhất định phải cho Dương Dương một bài học. Không phải là bởi vì thằng bé ngăn cản hắn cùng Bạch Phương Úc kết giao, mà chính là hiện tại thằng bé không có bộ dạng của một đứa bé ngoan.“ Đường Hạo, anh không thể đánh Dương Dương được!” Lúc Đường Hạo bước lên cầu thang, Bạch Phương Úc chạy nhanh lên phía trước ngăn cản hắn, hai tay giữ lấy vai hắn.“ Em bỏ ra!”“ Không cho! Đường Hạo, thằng bé chỉ là nhất thời chưa thể tiếp nhận được thôi! Anh không thể đánh nói, xin anh đấy!” Vừa nói, nước mắt của cô rầu rĩ rơi xuống, khiến cho người nhìn đau lòng không thôi, “ Nếu như anh thật sự muốn để Dương Dương tiếp nhận em thì xin anh đừng đánh nó! Từ nay về sau, em sẽ từ từ đến đây! Em rất thích Dương Dương, tin rằng thằng bé cũng sẽ thích em, được không?”Nhìn cô khóc, Đường Hạo nặng nề thở dài một hơi. Chết tiệt, hắn không có cách nào từ chối yêu cầu của cô. Bộ dạng khóc lóc như hoa lê dầm mưa của cô và Tiểu Ngưng giống hệt nhau.Nhìn cơn giận của hắn vơi đi vài phần, Bạch Phương Úc mới ngẩng đầu nói với cậu bé trên lầu: “ Dương Dương đừng khóc! Khóc sẽ làm con mắt xấu lắm! Cô sẽ cầm quần áo đi, được chưa? Cậu bé ngoan!”Không biết bởi vì cô ta sẽ đi hay là vì ba chữ ‘cậu bé ngoan’kia khiến Dương Dương ở trên lầu thôi không hò hét nữa. Nhưng mà, trên khuôn mặt nhỏ nhắn xuất hiện càng nhiều sầu nào và khổ sở.A di trước mắt vô luận là hình dáng hay tiếng nói đều rất giống mẹ. Mẹ cũng hay gọi nó là ‘cậu bé ngoan’. Nhưng nó chỉ có thể nói tiếng ‘dạ’ vói mẹ của nó thôi. Người này căn bản không phải là mẹ của nó.Bạch Phương Úc nhặt từng kiện quần áo lên, sau đó từ trong nhà vệ sinh lấy ra những thứ đặc biệt thuộc về cô, nhét tất cả vào trong một bọc to.Đường Hạo giúp cô nhặt quần áo lên, nhưng không có nói lời xin lỗi với cô.Lúc Bạch Phương Úc đi ra khỏi căn biệt thự, Dương Dương mặt trắng đến không còn chút máu nào liếc nhìn ba của mình, sau đó mới chậm rãi đi xuống lầu.Đường Hạo ngồi trên ghế sô pha, châm một điều thuốc lên hút, không để ý đến con của mình.“ Cũng là vì cô ta có vẻ ngoài giống mẹ nên ba mới thích cô ta sao? Ba, cho dù cô ta có giống mẹ như thế nào thì cũng không phải là mẹ của con! Cô ta không thể thay thế mẹ của con được!”Đường Hạo nặng nề nhả ra một làn khói đen, nhắm chặt mắt lại. Hắn cho tới bây giờ không phải bởi vì Bạch Phương Úc giống hệt Tiểu Ngưng nên mới yêu thích cô. Điểm này, hắn hoàn toàn tin tưởng.Trước đó vài ngày, hắn đã tự hỏi chính mình, có phải đã thay lòng đổi dạ rồi hay không? Có phải hay không đã thích người phụ nữ tên Bạch Phương Úc?Nhưng hiện tại, hắn càng lúc càng cảm thấy sự việc không giống như vậy. Thông qua vài ngày tiếp xúc, hắn càng ngày càng khắc sâu cảm giác Bạch Phương Úc chính là Tiểu Ngưng của hắn.Chỉ có Tiểu Ngưng mới có thể khiến hắn không có cách nào khống chế.Mấy hôm nay, khi cùng hắn ở đây, mỗi buổi tối cô đều nấu mỳ cho hắn ăn khuya. Mà mỳ cô nấu có hương vị giống hệt Tiểu Ngưng nấu.Lúc ấy, hắn kích động ôm lấy cô, nói cô chính là Ngưng của hắn. Kết quả, cô tức giận khóc lên. Cô nói hắn có thể coi cô là Ngưng, nhưng không thể gọi cô là Ngưng. Cô là Bạch Phương Úc, không phải là Ngưng của hắn.Hắn hiện tại rất hoang mang, nhưng nếu cô chính là Tiểu Ngưng thì tại sao lại không chịu thừa nhận? Cô không có lý do gì để không thừa nhận, bởi vì nơi này còn có con của cô.Vấn đề rốt cuộc là ở đâu?Ba trầm mặc khiến Dương Dương càng thêm bất an, bối rối. Không được! Nó không thể để ba nó yêu mến người kia, cũng không thể để họ tiếp xúc với nhau.*************Nhìn chỗ quần áo nhàu nát, mắt Bạch Phương Úc đỏ ửng lên. Lo lắng, khổ sở cứ dần nổi lên trên khuôn mặt cô. Mấy ngày hôm nay hắn đều không có liên lạc.Chẳng lẽ hắn vì con mà không muốn gặp mình nữa hay sao? Lẽ nào yêu đương suốt nửa tháng qua, hắn nói không cần là không cần sao? Mình và hắn đúng là sẽ không còn gì nữa ư?Bạch Phương Úc mở di động. Đợi hai phút vẫn chưa thấy hắn nhắn tin hay gọi điện thoại đến, nước mắt thành chuỗi lại tuôn ra.Hắn tại sao lại có thể đối xử với mình nhẫn tâm như thế được? Cho dù không thể nói trước mặt người khác nhưng ít nhất cũng phải nhắn tin hay gọi điện cho mình chứ?Nếu như, hắn cứ như vậy mà không cần cô nữa thì sao? Không được! Không thể được! Cô nhất định phải đi tìm hắn.Nghĩ tới đây, Bạch Phương Úc bước xuống giường, chuẩn bị đi tìm hắn. Ít nhất cô cũng phải hỏi xem, hắn đặt cô ở vị trí nào trong lòng.Cô vừa mở cửa phòng, chuẩn bị đi thì nhìn thấy một người đứng ngoài cửa: “…..Tại sao anh lại không đến công ty?”“ Anh vừa ở công ty trở về, như thế nào? Em muốn đi ra ngoài hay sao?” Hắn nhíu mày hỏi, “Đi chỗ nào? Có muốn anh đưa em đi không?”“ Không cần đâu! Tự em đi được!”Phương Úc lắc đầu.Johny đương nhiên nói: “ Vì sao không cần? Em chạy loạn như thế anh không yên tâm chút nào! Mấy hôm trước, anh trở về nhà, em lại ở trong này uống rượu một mình, buồn lắm đúng không?” Hắn vừa nói chuyện, vừa bước vào phòng cô.Bạch Phương Úc quyết định sẽ nói rõ ràng hết thảy mọi chuyện. Trong lòng cô bây giờ đã có Đường Hạo rồi, không có khả năng yêu mến người khác.“ Thích”“ Ừ! Sao lại gọi tên tiếng Trung của anh vậy? Muốn nói gì sao?”Hắn chau mày lại. Hắn biết rõ cô muốn nói cái gì, biết rõ chuyện cô và Đường Hạo ở chung một chỗ, “ Nghe em gọi tên của anh, thật sự rất thân thiết !”Hắn vươn tay muốn vuốt ve thân thể của cô. Bạch Phương Úc lùi về sau một bước, tránh né rất nhanh: “ Thích, em nghĩ chúng ta bây giờ nên là bạn tốt của nhau thì hơn! Chúng ta chia tay thôi!”Chu Thích dường như nghe không hiểu lời của cô, chậm rãi lắc đầu, bước đến gần: “ Phương Úc, em có biết em đang nói gì không? Chúng ta đã ở cùng nhau vài năm……”“ Nhưng hiên tại em thật sự không thích anh! Em không có cách nào để cùng anh tiếp tục mối quan hệ này! Chúng ta hãy làm bạn tốt, là cộng sự của nhau, không được sao?” Bạch Phương Úc từng bước lui về phía sau, giữ một khoảng cách nhất định với hắn.Rất nhanh, Chu Thích đã ép nàng đến tận vách tường. Vẻ mặt hắn thống khổ, nói: “ Phương Úc, em làm như vậy, lòng anh rất đau đớn, em có biết không? Anh luôn một mực chờ đợi em. Chờ em tiếp nhận anh! Kết quả, em lại muốn chia tay!”“ Em đã có người mình thích! Xin anh hãy buông tha cho em!” Vì muốn hắn mau chóng chấp nhận chuyện này, Bạch Phương Úc thừa nhận chính mình là kẻ thay lòng đổi dạ, phản bội người yêu.","title":"Mẹ độc thân tuổi 18 - Chương 300"}