<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>________Đường Hạo định chạy theo giữ Bạch Phương Úc lại nhưng đúng lúc đó, điện thoại lại đổ chuông.“ A lô…”“ Anh Hạo, em đã nghe ngóng bên phía công ty hàng không. Dựa theo tư liệu mà họ cung cấp thì trên chiếc máy bay gặp nạn ngày hôm đó không có hành khách nào tên là Bạch Phương Úc cả! Theo đà này, chỉ sợ…..” Tiếng Hải Uy truyền đến từ đầu kia điện thoại, giọng nói mang theo an ủi.Lông mày của Đường Hạo nhăn lại, vì sao mọi chuyện đều khác so với hắn suy nghĩ? “ Cậu xác định rõ chưa?”“ Em đã cho người điều tra hai lần rồi, không sai đâu! Anh Hạo, em nghĩ….chị Ngưng đã qua đời được một thời gian rồi, anh cũng nên thử kết giao với ai đó xem….” Cậu tùy thời mà lại khuyên bảo Đường Hạo. Bác Đường nói cậu thử khuyên bảo anh Hạo nhiều hơn, khuyên anh ấy sớm kết hôn.“Cậu câm miệng, Hải Uy, tôi nói cho cậu biết, chị Ngưng của cậu chưa chết! Cô ấy còn sống, Bạch Phương Úc chính là cô ấy! Cậu tiếp tục điều tra Bạch Gia đi!” Hắn kiên định nói, trong chuyện này nhất định có người cố ý đem chân tướng sự thật che dấu!Nhưng tại sao phải che dấu chân tướng? Người của Bạch gia ngay cả con gái mình cũng không muốn nhận sao?“Bạch gia là gia đình là ăn đứng đắn, tuy tài sản không phải lớn, nhưng là cũng là có thế lực nhất định! Kỳ thật, em nghĩ, anh Hạo, anh có phải là đã suy nghĩ phức tạp mọi chuyện lên quá rồi không”“Tôi muốn cậu đi điều tra thì cậu cứ thế mà đi thăm dò, không cần phải nói nhảm!” Đường Hạo nghiêm túc ra lệnh.“Dạ, anh Hạo!” Hải Uy hiện tại rõ ràng đã không phải là‘ thợ học nghề ’ bên người Đường Hạo, nhưng là cậu vẫn tự nhiên mà nghe theo hắn mệnh lệnh.Lúc Đường Hạo ngắt điện thoại, thì cũng là lúc Bạch Phương Úc đã triệt để chạy ra ngoài. Mà hắn gọi điện thoại cho cô mấy lần đều bị bỏ rơi.Hắn kéo căng áo ngủ rồi ngồi vào giường lớn. Dựa lưng vào đầu giường, lòng hắn phiền nhiễu đành lấy thuốc lá ra hút. Trong đầu suy nghĩ đến nhiều loại khả năng, mỗi trường hợp tựa hồ đều giống nhau khiến chính hắn cũng không xác định được. Nhưng, chuyện Bạch Phương Úc chính là Tiểu Ngưng, hắn lại phi thường khẳng định.Tính cách của cô tuy thay đổi rất nhiều, nhưng so với sáu năm trước cô ngẫu nhiên cũng sẽ lộ ra những tính khí phách đạo. Nói trắng ra, những chuyện cô không dám trước kia cô đều có thể làm được, đó là bản tính được chôn vùi tận sâu trong cơ thể cô, bây giờ mới vô tư bộc lộ hoàn toàn. Về phần cô trở nên nhiệt tình, hắn lại thực sự rất thích sự nhiệt tình này của cô.Hắn nặng nề thổi một ngụm sương mù, nheo mắt lại nói: “Tiểu Ngưng, cô bé ngốc nghếch này, nhất định là em đang gạt anh đúng không?”************“Hỗn đản, siêu cấp đại trứng thối! Dù cho anh đem tôi trở thành cô ta, nhưng cũng phải nói với tôi “ em đừng đi” chứ? Chẳng lẽ anh không biết mỗi người đàn bà đều lòng đố kị ghen ghét sao?” Bạch Phương Úc ngòi trên ghế đá bên canh đường cái, không quan tâm đến những người đi lại trên phố đang nhìn cô bằng ánh mắt khác thường.Thẳng thắn này của hắn căn bản không phải là thành thực đối với cô, mà là hắn căn bản không hề quan tâm đến cô. Cho nên hắn mới không để ý đến cảm nhận của cô, nhiều lần nói cô chính là Tiểu Ngưng.Mất trí nhớ, cô đúng là bị mất ký ức! Nhưng, cứ coi như là cô mất trí nhớ, cô cũng không tình nguyện đi thừa nhận cùng hắn, làm cho hắn lại đem bản thân cô trở thành Tiểu Ngưng. Cô không thể là cái cô Tiểu Ngưng kia!Dù sao bọn họ bây giờ đã chấm dứt rồi. Cô cũng không muốn tiếp tục ngây ngô mà đi yêu hắn nữa. Nhưng, cô vẫn cảm thấy rất khó chịu….Nghĩ tới đây, trái tim Bạch Phương Úc càng thêm thống khổ, đau nhức đến căn bản là thở không nổi.”Đường Hạo, anh thật sự một chút cũng không thích tôi ư? Nếu anh quả thực có một chút yêu tôi thì đã không để tôi cứ chạy đi như thế……..”Đúng lúc này, một chiếc xe hơi chậm rãi ngừng ở bên cạnh cô, tiếp đó cửa xe được mở ra, một người đàn ông gương mặt mệt mỏi bước tới.Bạch Phương Úc nhìn hắn một cái, đứng dậy muốn né ra.“Em còn muốn chạy sao?” Đường Hạo tiến lên một bước, kéo lấy cánh tay của cô.”Em có chạy nữa thì cũng đừng trách anh không đuổi theo em đấy nhé!”“Anh buông tôi ra! Anh là tên đàn ông ích kỳ đáng ghét, buông tôi ra!” Bạch Phương Úc vung mạnh cánh tay đang kéo tay mình, giống như trên tay của hắn có chứa bệnh dịch không bằng.“Anh thế nào mà ích kỷ?”Bạch Phương Úc chăm chú nhìn gương mặt của hắn, tức giận nói: “Anh còn dám nói anh không ích kỷ? Anh chỉ vì tìm một cái cớ cho việc thay lòng đổi dạ, phản bội của chính mình, thì cũng không cần phải nói tôi là Lục Giai Ngưng! Đường Hạo, chẳng lẽ thừa nhận anh thích tôi-Bạch Phương Úc này khó khăn đến vậy sao?”Đường Hạo đem cửa xe mở ra, đem cô ôm vào trong xe.“Không cần, anh buông tôi ra.”“Câm miệng, thành thật một chút!” Hắn đã không muốn cùng cô cứ quấn quanh vấn đề này mãi. Hắn nhất định sẽ nghĩ ra cách tìm lấy chứng cớ, khiến cô tin tưởng !“Vậy anh nói cho tôi biết…anh yêu tôi, Bạch Phương Úc không?” Cô trợn to đôi mắt vẫn còn đầy nước nhìn hắn.Đường Hạo trầm mặc không nói, một cước đạp xuống chân ga. Xe lập tức được lái vào trong dòng xe cộ.“Anh muốn dẫn tôi đi đâu? Không nói yêu tôi thì hãy thả tôi ra!” Bạch Phương Úc vừa định cởi dây an toàn, vừa nói với hắn.“Đừng náo loạn trong lúc anh đang lái xe! Ngồi yên!” Đường Hạo nghiêm túc nói, khí phách làm người ta sợ hãi khiến cho Bạch Phương Úc không thể không nghe theo mệnh lệnh của hắn, an tĩnh ngồi ghế phía bên tay lái.Không lâu, xe dừng lại trước của trường tiểu học Tinh Quốc.Bạch Phương Úc nhìn biển hiệu lập tức hiểu được ý tứ của hắn, sắc mặt trở nên trắng bệch.”Anh điên rồi ư? Tại sao phải dẫn tôi tới chỗ này? Dương Dương nhìn thấy tôi là lại khóc lớn !”“Em không phải cũng muốn gặp nó hay sao? Bạch Phương Úc, anh chuẩn bị cho em trở thành mẹ kế của nó đấy, em đồng ý không nào?” Hắn cố ý nhấn mạnh hai chữ mẹ kế.“Tôi….. Nhưng…. chưa có nghĩ qua muốn gả cho anh. . . . . .” Liền yêu nàng lời của người này đều không có, nàng làm sao có thể gả cho hắn? Thế thân, nàng mới không muốn Làm cho người ta đương thế thân !Đúng lúc này, Dương Dương đeo cặp sách đi ra ngoài cổng trưởng, vẻ mặt Bạch Phương Úc lại có phần không tình nguyện. Trong nháy mắt biến mất mọi suy nghĩ hỗn loạn đều biến mất, cô chỉ nhìn xem bóng hình nhỏ bé kia, trong lòng kích động không khống chế nổi.Đường Hạo đi về phía trước đón lấy cặp sách của con trai. Mà Đường Ngạo Dương cũng cầm lấy thay ba của mình đi về phía chiếc xe.Tim Bạch Phương Úc đập thình thịch, càng lúc càng nhanh khi thấy cậu bé mở cửa xe. Trong nháy mắt cậu bé nhìn thấy cô, cô thậm chí quên cả hô hấp.”Dương Dương. . . . . .”“Vì sao? Vì cái gì cô ta trong này?” Đường Ngạo Dương chất vấn ba nó, hiển nhiên có một người phụ nữ xuất hiện trong này cũng khiến nó bất mãn.Đường Hạo đem con mình nhét vào trong xe, đơn giản giải thích.”Con không phải muốn làm ngôi sao sao? Cô này sẽ biến con thành một ngôi sao nhỏ tuổi!” Tuy nhiên, hắn cũng không thích để cho con mình bị đưa đi rêu rao thái quá, nhưng hắn muốn cho bọn họ có cơ hội ở chung!Đường Ngạo Dương rất không tình nguyện nhìn cô, nhưng vẫn hỏi: “Thật không ạ?”Bạch Phương Úc lập tức gật đầu thật mạnh, mỉm cười nói: “Thật sự! A di dẫn cháu đi đến phòng làm việc được không?”Đường Ngạo Dương nghiêng cái đầu nhỏ nhìn xem khuôn mặt tươi cười của cô, đôi mắt to trong sáng càng lúc càng bị mê hoặc. Vì sao người phụ nữ này lúc cười rộ lên lại giống mẹ đến vậy? Chỉ là cô ta tóc ngắn, mà mẹ thì tóc dài!Nhìn cậu bé lần này không có tỏ vẻ ghét cô kịch liệt như lần trước, Bạch Phương Úc mỉm cười, cũng nhịn không được nói lớn!”Dương Dương, đồng ý đi xem không?","title":"Mẹ độc thân tuổi 18 - Chương 303"}