<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Ánh nắng giữa trưa chói chang xuyên thẳng qua bức màn dày đặc, làm cả căn phòng u ám sáng rực lên. Ánh sáng nhu nhược khiến cho không khí xung quanh có một sự kiều diễm nhưng âm lãnh.Người đàn ông ngồi trên giường đem cô gái xích lõa đang ngồi trên mặt đất đến bên mình, tỉ mỉ đánh giá từ dáng người đến gò má, thỏa mãn mà gật đầu: “ Không sai, cô càng lúc càng giống cô ấy rồi!”“ Để em mặc quần áo xong đã?” Giọng cô gái hơi lạnh, bởi vì toàn thân xích lõa mà ngượng ngùng. Cô tựa hồ đã quá quen thuộc với việc người đàn ông này coi mình như món hàng trên giá tỉ mỉ đánh giá.Ánh mắt người đàn ông lóe lên tia tà ác, đứng lên kéo cô gái vào lòng mình. Bàn tay to lớn của hắn sờ lên bộ ngực cao ngất đẫy đà của cô: “ Công nghệ chỉnh hình của Hàn Quốc quả là tiên tiến, có thể làm cho thân hình của cô hoàn toàn giống với cô ấy!”Động tác của hắn đang nhu hòa bỗng trở nên mạnh mẽ, hung hăng nắm lấy kiều độn của cô gái. Trên da thịt trắng tuyết hiện lên dấu tay màu hồng.“ Ừ….Đừng dùng sức như vậy! Đau nhức lắm!”Cô gái đè bàn tay hắn xuống, cái trán nhăn lại.Biểu lộ này của cô khiến nét tươi cưới trên gương mặt người đàn ông càng lúc càng nhiều, hắn buông lỏng phong nhuyễn của cô ra, trầm thấp nói: “ Ha ha, biểu lộ này của cô cũng tốt, thực không sai! Bất quá, cô vẫn phải đi theo cô ấy vài tháng, mới triệt để biết cách biến thành cô ấy như thế nào!”Cô gái cười tự giễu: “ Ha ha, cũng nhờ anh chỉ dạy!”Cô là sinh viên tốt nghiệp hạng ưu của ngành diễn xuất, nhưng đã lăn lộn vài năm mà không vào được giới giải trí. Một năm trước cô vô tình gặp người đàn ông này, hắn nói hắn sẽ nâng đỡ cô, bât quá đầu tiên cô phải trở thành một người khác.Mà bắt chước một người đối với cô giống như cưỡi xe đạp đi trên đường làng, là sở trường chuyện nghiệp của cô. Có điều, điều kiện để có được cơ hội này là cô phải thay đổi diện mạo, triệt để biến thành một người hoàn toàn khác.Nhưng để đạt được mục đích của mình, có gì mà không thể? Không phải ai lớn lên cũng đều xinh đẹp, cơ hội không phải lúc nào cũng có.Ngón tay của người đàn ông dọc theo ngực, xẹt qua cổ, rồi sờ lên khuôn mặt của cô: “ Khá tốt, về cơ bản cô khá giống cô ấy, nếu không lại phải tốn không ít lần phẫu thuật!”“ Ha ha, nếu như không phải em vốn có nét giống cô ấy, chắc anh cũng đã không chọn em!”“ Ừm, khí chất của hai người tương đối giống nhau nên mới hấp dẫn tôi, ha ha…..” Người đàn ông cười to đem cô gái chèn ép trên giường, lập tức kéo rớt quần xuống, để lộ giương cương của mình trước mặt cô gais.Cô gái thuần thục ở dưới thân hắn, mà ngậm lấy.Người đàn ông mê muội nhìn gương mặt của cô gái, vén tóc của cô lên: “ Làm rất tốt! Chỉ cần em làm như vậy người đàn ông nào cũng phải điên cuồng….”Chỉ thấy giương cương của hắn trong miệng cô không ngừng bành trướng, nổi cả gân xanh.Hắn điên cuồng hét lên thành tiếng lớn, một tay đẩy ngã thân thể cô gái xuống, rồi cả người hắn lấn áp lên tấm thân trắng như tuyết của cô.Tiếp đó, trong phòng đầy tiếng thở dốc hòa cùng tiếng kiều ngâm, hai thân thể liều mạng dây dưa chung một chỗ……******************“ Dương Dương, cô hóa trang cho con như thế đã được chưa nào? Lát nữa chúng ta xuống thử chụp ảnh nhé, thế nào cũng đẹp….” Bạch Phương Úc mỉm cười đến cứng miệng lại rồi. Từ lúc gặp Dương Dương đến bây giờ, cô đều tươi cười, rất sợ Dương Dương đột nhiên mà tức giận la mắng mình như lần trước.“ Gò má muốn tê dại rồi! Cháu là con trai mà cũng phải hóa trang kiều này sao?” ương Dương nhíu mày. Cậu bé vẫn không thể chấp nhận chuyện con trai mà lại đi tô son trát phấn.Bạch Phương Úc cầm lấy hộp phấn, dùng một ít nước làm ướt phấn, sau đó thuần thục tô lên gương mặt nhỏ của cậu bé.Đường Hạo giữ im lặng nhìn Bạch Phương Úc. Hắn chỉ biết người phụ nữ này nhất định là……Dương Dương ban đầu còn không thích, chu miệng lại. Nhưng sau đó, nó lại ngoan ngoãn rất nhanh, không hề động đậy, nhìn người phụ nữ trong gương. Lúc Bạch Phương Úc tỉa lông mày, Dương Dương đột nhiên nhìn người đàn ông đứng bên cạnh, gọi: “ Ba…….Mẹ…..”“A…” Bạch Phương Úc kinh hô lên một tiếng, ngón tay bị dao tỉa sượt qua mà nhỏ vài giọt máu. Một tiếng mẹ kia khiến cho Bạch Phương Úc bị dao đâm vào tay: “ Dương Dương, đừng nghĩ nhiều! Cô chỉ là muốn thử hóa trang cho cháu thôi mà! Không hề có ý thay thế mẹ cháu đâu…”Đường Hạo không hề để ý đến lời nói ngốc nghếch của cô, nhanh chóng cầm ngón tay cô còn đang chảy máu đưa lên miệng hút lấy, sau đó đem một ngụm máu đỏ hồng nhổ vào thùng rác: “ Sao không cẩn thận vậy? Tỉa lông mày mà cũng bị đâm vào tay sao?”“ Em…” Cô bất an nhìn Dương Dương một cái, rụt ngay ngón tay về, giấu sau lưng: “ Không sao! Em tự mình dán băng là được rồi!”Dương Dương đã nhanh hơn cô một bước, lấy từ trong hộp đồ hóa trang một miếng băng dán cá nhân, miệng nói hơi ngượng: “ Cho cô….”Đôi mắt Dương Dương mở to phủ một tầng nước. Nó nhìn chằm chằm vào người phụ nữ trước mắt giống như là đang nhìn mẹ mình vậy.“ Cám ơn, Dương Dương!” Bạch Phương Úc tranh thủ mà nói cảm ơn ngay tức khắc, “ Sao Dương Dương biết trong hộp đồ hóa trang của a di có băng cứu thương?”“ Bởi vì, mẹ của cháu có thói quen hay để miếng dán cá nhân ở trong hộp đồ hóa trang. Cô cũng biết hóa trang, ….” Nó chưa từng đến chỗ mẹ nó làm việc nhưng đã nhiều lần giúp mẹ sắp xếp lại hộp đồ hóa trang, cũng đã nhìn mẹ hóa trang cho Nhị Nhị. Động tác của mẹ cũng vậy. ….Rất giống với người này.Bạch Phương Úc giật mình, quay đầu khó hiểu nhìn Đường Hạo: “ Cô ấy cũng biết hóa trang sao?”“ Anh cũng chưa nói cho em biết, cô ấy là một chuyên viên trang điểm! Phương Úc, anh nghĩ em ở Aisha là người của bộ phận quản lý, thật không ngờ em cũng biết công việc hóa trang tạo hình này!”“ Em….em thích công việc này!” Cô khô khốc nói, trong lòng thì chấn động bối rồi, sắc mặt trở nên trắng bệnh. Cô xác thực chỉ biết có hóa trang.Sau khi mất trí nhờ, cô cái gì cũng không hề biết. Nhưng khi đến công ty, vừa bước vào phòng hóa trang, cô đã không cầm lòng được mà đi trang điểm cho một vài người nghệ sĩ. Mà mẹ cô nói như vậy cũng tốt, cô thích cái gì thì cứ làm cái đó!Không! Không! Đây nhất định chỉ là sự trùng hợp! Cha mẹ là làm sao mà không nhận ra con gái mình được?!“ Cô là mẹ của con sao? Là mẹ sao?” Nước mắt trong đôi mắt to tròn của Dương Dương cấp tốc rơi xuống. Nó biết mẹ mình đã qua đời, nhưng nó thật sự hy vọng người phụ nữ giống hệt mẹ đang đứng đây chính là mẹ của nó.Dương Dương nhào tới, ôm chặt lấy cô: “ Cô có giọng nói giống hệt mẹ con, gương mặt giống hệt mẹ con, đến cả cách trang điểm cho con cũng giống! Mẹ…. là mẹ thật sao? Là mẹ phải không ạ?”Bạch Phương Úc nhìn hai người đàn ông một lớn một nhỏ đứng trước mắt mình, đột nhiên cảm thấy đầu óc như muốn nứt ra. Cô ôm lấy đầu mình, ngồi sụp xuống sàn, gào lên: “ Không! Không phải……”Không, không phải! Hình ảnh gia đình ở Anh quốc, cha mẹ hiền lành không ngừng hiện lên trước mắt cô. Cô làm sao có thể là mẹ của cậu bé Dương Dương này, làm sao có thể………Không….Không thể nào….","title":"Mẹ độc thân tuổi 18 - Chương 304"}