<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______“ Ba, ba nói cô ấy là mẹ của con ư? Thật là mẹ sao ạ?” Dương Dương nhìn người đang hôn mê bất tỉnh nằm ở trên giường, hai mắt nó tràn đầy nước mắt.Đường Hạo nhìn khuôn mặt nhỏ nhắn của đứa con trai, đưa tay lên lau đi nước mắt cho nó, nói: “Con có phải là con của ba không vậy? Sao tính cách chẳng giống ba chút nào! Lúc ba còn bé cũng không có khóc nhè như con. Dương Dương, con đã là học sinh lớp hai rồi, sao vẫn giống như trẻ con vậy?”Lúc trước, Thượng Quan Lăng Kiệt đã xác mình: đầu Bạch Phương Úc đã từng bị tổn thương, trong não vẫn còn một khối máu đông, khả năng bị mất trí nhớ là hoàn toàn có thể.Dương Dương nghe lời ba mình nói mà đỏ mặt, nhưng vẫn tựa ở trong ngực của ba mà khóc: “Con không muốn khóc nhưng nước mắt cứ rơi ra. Về sau sẽ không khóc nhé nữa!”“ Con càng ngày càng giống mẹ con!” Không phải nói con trai thì giống ba của nó sao? Tại sao tính cách của Dương Dương lại giống mẹ nó nhiều hơn? A- Cũng không sao! Từ nay về sau Tiểu Ngưng sẽ còn sinh cho hắn thêm nhiều bảo bối nữa cơ mà. Chỉ có điều, trước mắt cần phải giải đáp hết thảy bí ẩn. Cô có phục hồi trí nhớ hay không cũng không quan trọng, quan trọng cô là vợ của hắn, là mẹ của con hắn. Nhưng, hắn phải điều tra ra kẻ nào lại đem cô ẩn dấu suốt cả một năm vừa qua.Vừa nghĩ đến việc, nếu không phải cô trở về Đài Loan, nếu hai người không tình cờ gặp mặt thì bọn họ không phải sẽ bỏ qua nhau cả đời này. Hắn cả đời sẽ cho rằng cô đã chết, còn Dương Dương thì cứ như vậy mà mất đi mẹ.Nghĩ đến kết quả đó, Đường Hạo đã nhịn không được, nghĩ mà thấy sợ!“ Mẹ, cô ấy là mẹ của con sao?” Dương Dương không ngừng hỏi ba nó.“ Con nói cô ấy là mẹ của con sao? Dương Dương, chính con phải đi tìm đáp án, được không?” Đường Hạo giao cho con nhiệm vụ này, để cho con tự mình đi tìm hiều. Hắn cũng không muốn bởi vì Tiểu Ngưng không hồi phục trí nhớ, mà từ nay về sau Dương Dương oán hận hắn đã nói dối nó để được kết hôn cùng với ‘Bạch Phương Úc’ này. Như vậy thì thật sự quá oan uổng cho hắn rồi!“ Muốn con tự mình tìm đáp án? Ba, sao không đi xét nghiệm huyết thống thử xem?” Lúc trước, ba nó và nó chẳng phải cũng làm xét nghiệm chứng minh đó thôi! Rất thuận tiện mà!Đường Hạo nhéo cái mũi của cậu con trai, lắc đầu:”Bằng chính cảm giác của con mà tìm đáp án. Chúng ta sẽ xem như là một trò chơi được không? Nếu như con không thể nào xác định được xem cô ấy là mẹ của con hay không thì chẳng phải là quá ngốc rồi ư?”Cô căn bản chính là Lục Giai Ngưng, cho nên hắn không lo lắng con trai sẽ có thất vọng, khổ sở.Dương Dương nghĩ ngợi, nhẹ gật đầu, nghênh đón khiêu chiến:”Con sẽ không thể không nhận ra mẹ mình!”“Đúng vậy!”“Ừmm . . . . .” Người trên giường phát ra một tiếng rên, lông mi cuốn vểnh chậm rãi nháy động, thân thể cũng theo đó mà giật giật.“Ba ơi, mẹ. . . . . . Cô ấy tỉnh kìa!” Dương Dương chỉ gọi một nữa chữ ‘mẹ’, lập tức thu hồi, ngậm miệng. Không được! Hiện tại vẫn chưa xcs định, không thể tùy tiện gọi mẹ!Đường Hạo đi đến, nâng thân thể đang giãy dụa của cô dậy:”Hiện tại thế nào? Có còn đau đầu không?”“Em làm sao vậy ?” Bạch Phương Úc đau nhức nhăn gò má lại, nhìn quang thấy căn phòng đều là màu trắng.”Em vì sao lại ở trong bệnh viện?”“Cô à, cô vừa rồi té xỉu, là cháu cùng ba ba đưa cô tới đây !” Dương Dương lập tức nói ra, chen đến đầu giường, ánh mắt thăm dò nhìn nhìn vào Bạch Phương Úc.“Em ngất xỉu sao?” Rất nhanh, những hình ảnh lúc trước hiện lên, cô đau đầu cho nên mới phải té xỉu .“Đúng vậy! Cô cứ một mực nói đau đầu, đau đầu! Đầu của cô tại sao lại đột nhiên đau nhức vậy ạ?”Nhìn Dương Dương lúc trước cứ luôn miệng gọi mình là ‘đồ phụ nữ xấu xa’, Bạch Phương Úc lập tức mỉm cười:”Bởi vì đầu của cô đã từng bị thương, cho nên đôi khi cũng sẽ đau nhức!”“Em mất ký ức, mọi chuyện lúc trước đều không nhớ ra được, phải không?” Đường Hạo vuốt gương mặt của cô, nhẹ giọng hỏi.Bạch Phương Úc lần này không có phủ nhận.”Em không thích bệnh viện, hiện tại không sao rồi, em ra khỏi đây được chứ? Còn phải chụp ảnh cho Dương Dương nữa mà ! Oa , Dương Dương hiện tại cũng muốn thành một chú gấu mèo rồi sao?”Bạch Phương Úc tựa như khôi phục tinh thần rất nhanh, nhảy xuống đất mà bắt đầu đùa Dương Dương.Cảm giác được nhiệt độ quen thuộc, Dương Dương mang theo nước mắt vừa cười cười, nói:”Cô ơi! Không cần phải đi thử ống kính đâu! Cháu thấy chúng ta nên về nhà trước, được không?”Dương Dương muốn cùng cô tiếp xúc nhiều hơn. Cái gì mà ngôi sao nhỏ tuổi? Hiện tại nó đều không muốn. Con trai con đứa mà lại đi trang điểm, thật là….Nếu để các bạn ở lớp biết, nhất định sẽ lại chê cười nó.Về nhà? Bạch Phương Úc ngạc nhiên đến mức cằm muốn rơi rụng: “ Cháu đồng ý sao? Cháu đồng ý để cho cô đến nhà của ba cháu sao?” Lần trước cô chính là bị thằng bé trước mắt này đuổi ra khỏi cửa. Cô thật sự rất khó xử lúc đó mà mang theo hai cái túi đen to đùng, xám xịt đi về khách sạn.“ Đồng ý! Đương nhiên là đồng ý! Thật đấy ạ!” Dương Dương lập tức gật đầu lia lịa, tay còn lôi kéo Bạch Phương Úc: “ Chúng ta đi thôi, cô!”“ Được..à!” Dương Dương đột nhiên trở nên nhiệt tình như thế làm cho Bạch Phương Úc luống cuống tay chân, chỉ biết người ta nói gì thì đáp liền cái đó.Mà Đường Hạo bị ném sang một bên, chỉ có thể đi theo hai người phía trước rời bệnh viện.Bạch Phương Úc nhìn Dương Dương đưa cho mình xem một tấm hình. Khó trách đứa bé này cùng ba của nói cùng xem mình là Ngưng, cô nhìn ảnh mà cũng thấy giống nhau như đúc.Đột nhiên, một cô bé xâm nhập vào trong tầm mắt của cô. Đó là hình một cô bé nhỏ nhắn, xinh xắn tựa như tiểu tinh linh.Dương Dương ghé sát vào Bạch Phương Úc, nhìn thấy người trong tấm hình thì nói: “ Đó là Nhị Nhị. Ha ha, hai người bọn cháu sinh cùng ngày cùng tháng cùng năm. Hơn nữa, trước kia gia đình Nhị Nhị cũng giúp đỡ mẹ con cháu rất nhiều, cho nên hàng năm cháu cùng Nhị Nhị thường tổ chức sinh nhật cùng nhau….”“ Nhị Nhị?” Bạch Phương Úc nhớ kỹ tên của cô bé, “ Nhị Nhị đâu rồi? Hiện tại cô bé ở chỗ nào?”“ Nhị Nhị cùng với bác Lương đi Mĩ rồi, hai năm qua cháu cũng chưa gặp lại bạn ấy! Cô có thấy thích Nhị Nhị hay không?”Dương Dương thử dò hỏi, đôi mắt nhìn chằm chằm vào biểu lộ của Bạch Phương Úc.“ Cô bé thật là xinh! Cô đương nhiên là thích rồi!” Nhị Nhị? Bạch Phương Úc cảm thấy cái tên này rất quen thuộc, so với cái tên Dương Dương thì nó giống như một mũi kim đâm vào tim cô, cảm xúc còn mãnh liệt hơn.Nhị Nhị….Thật sự là một cái tên rất dễ nghe.“ Mẹ của cháu cũng rất thích Nhị Nhị. Mỗi lần mua quần áo cho cháu là cũng mua luôn cho cả Nhị Nhị. Cháu cảm giác mẹ đối xử với Nhị Nhị còn tốt hơn so với cháu….”“ À….” Bạch Phương Úc thật tâm mà gật đầu. Bất quá, mỗi lần nghe nhắc nhắc đến người tên Ngưng kia, trong lòng cô lại khẩn trương rối rít, “ Dương Dương à! Cháu ở nơi này chơi nhé! Cô vào bếp xem ba của cháu chuẩn bị đồ ăn có ổn không!”“ Dạ!”Nghe thấy tiếng cậu bé đồng ý, Bạch Phương Úc chạy nhanh ra khỏi gian phòng. Dương Dương nhìn xem bóng lưng rời đi, buồn bã gãi đầu: “ Vì sao ngay cả một chút phản ứng cũng không có? Chẳng lẽ không phải là mẹ của mình sao? Nhưng mà, không đúng…”Đột nhiên, Dương Dương như phát hiện ra điều gì, nghĩ ra một biện pháp hữu hiệu lập tức hai, ba chân chạy ra khỏi phòng.","title":"Mẹ độc thân tuổi 18 - Chương 305"}