<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______“A..!” Bạch Phương Úc cảm nhận ngực mình có bàn tay nhỏ bé chạm vào, hơn nữa bàn tay nhỏ bé đó lại còn đang ra sức sở lên…… Bạch Phương Úc cảm thấy tóc gáy đang dựng đứng, liên tục lui về phía sau: “ Dương Dương, cháu không thể sờ cô như thế…..”Cô túm chặt quần áo của mình, đề phòng nhìn thằng bé trước mặt. Trời ạ! Nó đã là một học sinh lớp hai tiểu học rồi, cũng không phải là đứa trẻ hai, ba tuổi còn chơi búp bê đâu!“ Cô nói để cháu xem cô như mẹ của mình, nhưng sự thật chứng minh cô không có khả năng. Nếu như là mẹ cháu, mẹ nhất định sẽ cho cháu sờ!” Dương Dương giương lên khuôn mặt nhỏ nhắn, như đang muốn nói ‘Thấy chưa? Cháu biết là cô gạt cháu mà!’“ Cái này….” Bạch Phương Úc nhăn đầu lông mày lại, không tìm được lời nào để phản bác lại lời nói của cậu bé.“ Dạ! Cháu biết rõ!” Giờ phút này, Dương Dương càn khẳng định chắc chắn người trước mặt không phải là mẹ của nó. Bởi vì, trước kia lúc nó sờ, tuy mẹ có chế giễu nhưng không bao giờ đẩy nó ra: “ Cháu muốn mẹ của cháu! Cháu muốn mẹ!……Tiểu Mã Đô Đô, cháu muốn là Tiểu Mã Đô Đô….”Nhìn cậu bé cầm quyển truyện tranh mà khóc, Bạch Phương Úc lại không có cách nào nhìn nó khổ sở, liền chính mình cũng không lý giải nổi. Cô nói: “ Dương Dương, đừng khóc, cô để cho cháu sờ sờ được không?”“ Dù cho cô có cho sờ thì cô cũng không phải là mẹ của cháu!”Trẻ con luôn có thói quen làm bộ, tuy ngoài miệng nói không muốn sờ, nhưng bàn tay nhỏ bé của Dương Dương lại chậm rãi sờ lên nơi mềm mại kia.Thật sự là cô rất giống mẹ của nó……. cảm giác thật mềm mại…“ Cô à…..”“ Có phải cháu buồn ngủ rồi không? Cô vỗ vỗ cho cháu ngủ nhé!” Kỳ quái, bị Dương Dương vuốt ve, cô có cảm giác hình như đã trước kia hết thảy đều đã trải qua, căn bản không biết xấu hổ.“ Cô đừng đi! Không phải lúc trước cô đã đáp ừng cháu, sẽ ngủ với cháu rồi hay sao?” Cậu bé không mở hai mĩ mắt, nhưng vẫn phách đạo nói ra. Nó nhất định phải cùng ngủ với cô, nếu không…..nếu không nó sợ cô cùng với ba…..Dương Dương tựa hồ vẫn giống như lúc trước, sờ sờ cô rồi chìm vào giấc ngủ.Tiếng hô hấp của cậu bé trong ngực mỗi lúc một đều, hai mắt cũng đã nhắm nghiền, Bạch Phương Úc mời nhẹ nhàng gỡ bàn tay nhỏ bé đang đặt trên ngực mình ra, đắp chăn cẩn thận lại cho cậu bé.Khò..o..Dỗ một đứa trẻ thật sự quá dễ dàng.Bạch Phương Úc không dám chậm một giây, rón ra rón rén đi ra ngoài phòng Dương Dương, đóng chặt cửa lại.Két. Cạch.Đóng kỹ cửa lại, Bạch Phương Úc nhảy ngay lên chiếc giường lớn trong căn phòng. Có lẽ cô đã dùng lực quá lớn nên giưỡng lõm xuống hẳn một hõm sâu.Người đàn ông đêm qua vẫn chưa có ngủ bây giờ đang nằm ngủ một cách say sưa. Bạch Phương Úc chen vào lòng của hắn, cặp môi mọng đỏ dán lên khuôn mặt của hắn, những nụ hôn liên tiếp rơi xuống. Nhìn thấy hắn vẫn tiếp tục ngủ ngon lanh, Bạch Phương Úc bắt đầu lay bờ vai của hắn: “Anh tỉnh dậy! Nhanh tỉnh dậy mau lên!”Đường Hạo chậm rãi mở to mắt, nhìn thấy ngay cặp môi đỏ của phụ nữ cong cong lên cao. Bàn tay to của hắn khoát lên người cô, nhanh chóng kéo cô vào lòng mình: “Dương Dương ngủ rồi sao?”“ Ừ! Dỗ trẻ con quả là quá khó! Em đọc hết chín quyển Tiểu Mã Đô Đô đi tìm mẹ rồi mà thằng bé vẫn chưa muốn đi ngủ!”Bạch Phương Úc phàn nàn nói, đương nhiên là muốn ba của thẳng bé đền bù một chút cho mình.“ Cuối cùng thì sao? Cuối cùng sao nó vẫn đi ngủ được?”Hắn mạnh mẽ kéo cao cô lên, để thân thể của cô ở trên người hắn tìm được một tư thế thoải mái. Dương Dương có mưu ma chước quỷ gì, hắn là ba của nó làm sao mà không biết. Dương Dương nhất định không ngủ nhanh như vậy, bởi vì nó sợ có người sẽ đi câu dẫn ba của nó.Cho nên hiện tại thẳng bé đi ngủ, hắn mới cảm thấy có điểm kỳ quái.Câu hỏi này của hắn làm cho Bạch Phương Úc không muốn trả lời chút nào. Cái này….muốn cô nói ra sao?“ Nói, dùng cách gì để thu phục tiểu tử thối kia?”Hăn lay động dưới thân thể cô, thúc giục cô nói nhanh lên một chút.“ Không nói được không? Thật sự là rất khó xử!” Cô vùi mặt vào cổ hắn, làm giọng điệu nũng nịu.“Không được! Nói nhanh lên một chút!” Nhìn bộ dạng thẹn thùng của cô, hắn càng cảm thấy kỳ quặc hơn. Bàn tay to không kiêng nể gì, ở trước nách cô bắt đầu di chuyển.Bạch Phương Úc cười lên đến không kịp cả thở, cầu xin tha thứ: “Ha ha, được rồi, anh đứng náo loạn nữa! Em nói! Em nói là được chứ gì….ha ha…” Bạch Phương Úc điều chỉnh lại hô hấp, sau đó chu cặp môi đỏ mọng nói: “Để cho con anh sờ soạng chỗ mềm mềm…”“Cái gì? Em để cho tiểu tử thối kia sờ sao?”Đường Hạo ăn dấm chua gầm nhẹ, sau đó xoay người đem cô đặt dưới thân: “Em vì dỗ thằng bé ngủ mà bán đứng cả nhan sắc sao? Nói cho em biết, từ nay về sau không được để cho ai đụng vào!”“ Được! Được! Đáng ghét, cái gì mà bán đứng nhan sắc, nói khó nghe quá! Thằng bé cũng chỉ là muốn có mẹ thôi mà! Để sau đi, người ta cũng bời vì muốn ở cạnh anh mà sớm đến đây đó sao!” Nói xong, Bạch Phương Úc vòng tay ôm lấy cổ hắn, trong ánh mắt đầy ẩn tình.Hai người lập tức trầm mặc, một bầu không khí mờ ám, nóng bỏng bắt đầu nổi lên. Hô hấp của bọn họ càng lúc càng dồn dập, nhiệt độ giữa hai cơ thể mỗi lúc một nóng hổi hơn.Đường Hạo chậm rãi cúi đầu xuống, hôn lên khuôn mặt của cô đang vùi trong cổ hắn. Môi mỏng hôn xuống mỗi lúc một thô lỗ, dọc theo chiếc cổ thon dài một đường, khéo léo đi xuống, cuối cùng lại hôn lên môi cô.Bạch Phương Úc giơ gò má lên phối hợp với động tác hôn cuồng nhiệt của hắn. Chiếc lưỡi nhỏ đỏ bừng chủ động xâm nhập vào giữa hai hàm răng của hắn, trong miệng hắn nhẹ nhàng quấn chuyển, dây dưa với đầu lưỡi của hắn.Vốn đã nổi lên luồng dục hỏa, lại bị cô khuấy động thêm, Đường Hạo không thể không chế nổi. Bất quá, lý trí của hắn vẫn còn sót lại một chút, đẩy cô ra. Hai con ngươi u ám nhìn chằm chằm vào cô, nghẹn ngào hỏi: “Em có thể chứ? Sinh lý kỳ đã xong chưa?”Lúc trước có một lần ở ngay trong lỳ sinh lý của cô, kết quả, lưu lượng của cô bắt đầu nhiều hơn, làm cho hắn lo lắng. Tuy rất muốn cô nhưng hắn không thể đùa bỡn trên tính mạng của cô được.Bạch Phương Úc híp mắt gật đầu: “ Đã qua, xong việc, anh yên tâm!”Nghe được lời của cô, Đường Hạo mạnh mẽ phảng phất giống như sư tử đói bụng, chồm lên con mồi ngọt ngào dưới thân: “Vậy đêm hôm nay em đừng có nghĩ đến chuyện nghỉ ngơi…..”“ Ha ha, xem anh có năng lực này không, có thể khiến em cả đêm không ngủ được?”Cô không một chút đỏ mặt, khiêu khích nhìn Đường Hạo.Đường Hạo để cô ngồi trên giường lớn, vừa hôn hít lấy môi cô, vừa linh hoạt cởi đồ ngủ trên người cô.","title":"Mẹ độc thân tuổi 18 - Chương 307"}