<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______Bởi vì mẹ một mực muốn bàn bạc chuyện nhận con gái nuôi với hắn, cho nên Đường Hạo dứt khoát đem luôn Nhị Nhị về đại trạch Đường gia cho ba mẹ vui.Dương Dương đã lâu không được gặp Nhị Nhị đương nhiên là hưng phấn không thôi, một mực kéo tay Nhị Nhị không buông.“Cậu vì cái gì mà không gửi thư lại cho tớ hả? Tớ cuối tuần nào cũng gửi cho cậu một bức mà!” Nhị Nhị đẩy Dương Dương, phách đạo hỏi: “ Cậu có phải có thích cô bạn nào khác chơi cùng rồi hay không? Cho nên mới bỏ quên tớ!”“Cái này….” Dương Dương xoa cái đầu nhỏ của nó, sau đó lắc đầu: “ Không có. Ai muốn chơi cùng bọn con gái chưa? Tớ đây đều chơi với con trai thôi!”“Cùng ai chơi cũng không thể được! Chúng ta chơi cùng nhau là tốt nhất, nhớ rõ không?”Nhị Nhị đối với việc Dương Dương không trả lời các bức điện thư của mình hình như là rất tức giận. Mà Dương Dương vẫn đang chịu nhận lỗi, nhìn thấy mà đau lòng.Nhìn hai đứa trẻ đứng ngoài đai sảnh, nghe lời của bọn nó nói, vợ chồng Đường thị nhíu mày: “Hai đứa bé này không phải là thích nhau đấy chứ?” Thân là phụ nữ, Hàn Tú đương nhiên là mẫn cảm hơn, quay đầu nhìn chồng rồi lại nhìn sang trách cứ con trai.“Hình như là vậy!” Đường Lập Huân gật gật đầu. Đứa bé gái này thật bá đao. Cháu vàng của ông trước giờ đều rất phách đạo, thật không ngờ đứng trước mặt cô bé con này thì lại nhu thuận như con cửu non.“Đường Hạo, con làm cái quỷ gì vậy? Vì sao lại đem con nhà người ta về đây?” Hàn Tú không đồng tình mà nhìn con trai: “ Con nhìn xem! Hai đứa nó bây giờ mới chỉ là những đứa trẻ con, mẹ và ba con không muốn nhìn thấy bọn chúng bây giờ đã biết đến yêu sớm?”“Yêu sớm thì sao? Đó là chuyện tốt! Con rất yêu mến Nhị Nhị. Nếu cô bé này trở thành vợ của Dương Dương, con sẽ giơ cả hai tay tán thành!”Đường Hạo mở miệng vui đùa, mặc kệ cha mẹ nghĩ thế nào thì đó cũng chỉ là lo nghĩ quá nhiều của người già thôi!“Chờ ăn nói lung tung!” Hàn Tú nặng nề đập lên người Đường Hạo một cái.“Ai nha! Mẹ, được rồi, mẹ và ba đừng nên suy nghĩ quá nhiều! Chúng chỉ là trẻ con, suy nghĩ không có phúc tạp giống như người lớn chúng ta đâu!” Con trai và con gái chơi với nhau là chuyện rất bình thường. Bọn chúng đều là con một, từ nhỏ đã chơi cùng nhau, cho nên đối với nhau thân thiết hơn một chút cũng là chuyện rất bình thường.“Mẹ và ba con muốn con đi nhận một cô bé về nuôi! Đây là lời mà thầy Lý đã nói, con đừng có mà không để ở trong lòng!” Hàn Tú ngồi vào ghế sô pha, nhìn con mình dặn dò.“Nhận con gái nuôi ư? Ba mẹ có hỏi qua ý của Dương Dương không? Nó chấp nhận chứ ạ?” Đường Hạo nhìn con trai của mình. Thằng bé có thể đuổi đánh Bạch Phương Úc như vậy liệu nó có thể chấp nhận được một chị gái hoặc em gái từ trên trời rơi xuống được hay không?“Chuyện này chúng ta không thể nghe theo trẻ con được! Đây là việc ảnh hưởng đến vận mệnh của con!” Đường Lập Huân cũng kiên trì nói.“…Qua ít ngày nữa rồi bàn tiếp, gần đây công việc rất bề bộn….” Đường Hạo tiếp tục dùng cái cớ công việc bề bộn để trả lời qua loa cho ba mẹ.“Thật sự là bận công việc sao? Nghe Dương Dương nói, gần đây con bị một con hồ ly tinh mê hoặc! Đợi hôm nào đó, đem con hồ ly tinh đó đến đây cho mẹ và ba của con nhìn xem một chút!” Đối với chuyện con trai có bạn gái mới, bà cũng không hề có ý phản đối, sẽ không xen vào cho dù đối phương có thân phận gì, có xuất thân như thế nào, chỉ cần con trai bà yêu mến, vậy thì bọn họ sẽ chấp nhận hết.“ Mẹ! Cái gì mà hồ ly tinh? Mẹ đừng nghe Dương Dương nói bậy!” Đối với ‘Bạch Phương Úc’, Đường Hạo vẫn chưa muốn nói chuyện này với ba mẹ sớm, bời vì bây giờ còn quá nhiều chuyện cần phải xử lý. Chờ hết thảy mọi chuyện rõ ràng, hắn tự nhiên sẽ dẫn cô về nhà.“ Nghe nói rất giống với Tiểu Ngưng….”“Ba, mẹ, Nhị Nhị gửi ở chỗ ba mẹ! Buổi tối con còn có việc, cho nên xin phép đi trước!”“Buổi tối còn xã giao sao? Vài ngày không có về nhà mà chưa gì đã sốt ruột muốn rời đi rồi ư?” Hàn Tú nhìn con trai ngồi vào trong xe phàn nàn nói: “ Cái gì mà xã giao chứ? Chuyện nhận con nuôi vẫn còn chưa nói được chút gì thì nó đã chuồn đi trước rồi!”Hai vợ chồng chậm rãi quay đầu lại, ngay lập tức bị thu hút bởi một thân ảnh bé nhỏ xinh đẹp, ánh mắt bị hấp dẫn theo.Chỉ thấy Nhị Nhị cao gầy bị đánh trúng một nhịp, thân thể bé nhỏ ngã lăn ra, giãy dụa một hồi. Từng hành động của cô bé tràn đầy năng lượng giống như một tiểu tinh linh khiến người ta hưng phấn không sao rời mắt được.“Ông xã…” Hàn Tú đẩy cánh tay của chồng, kìm lòng không được mà nói: “ Thật là một cô bé xinh xắn!”“Đúng vậy!”“Ba của cô bé có phải không cần cô bé nữa không nhỉ? Không biết có muốn chúng ta nuôi giúp không? Dương Dương rất yêu mến cô bé, vừa vặn để cho Đường Hạo nhận làm con nuôi!”“ Anh cũng nghĩ như vậy! Đứa trẻ đáng yêu như vậy, ba của cô bé chắc cũng biết mà! Bà xã, mình đừng ảo tưởng nữa!” Đường Lập Huân tuy không nhẫn tâm, những vẫn nên đánh vỡ ảo tưởng của lão bà nhà mình thì hơn.*********************“ Này, cô không thể uống rượu như uống nước lã thế được! Cuống họng sẽ đau mất!”Bạch Phương Úc muốn đoạt ly rượu từ tay cô gái xinh đẹp trước mặt, nhưng cô đã chậm một bước, cô gái kia đã uống cạn sạch ly rượu.Rượu đế có nồng độ cao đủ làm cho gương mặt cô gái ửng hồng, lại có chút trắng bệch. Hai hàng lệ chạy dọc theo gò má, chảy xuống cả váy của cô ta: “ Chị Bạch, tôi không có chuyện gì! Chị đừng lo lắng cho tôi! Cứ để mặc tôi một mình được không?”Mà thân hình của cô ta tương đối hoàn hảo, dù chỉ ngồi một chỗ, nhưng thân hình cộng thêm quần áo người mẫu cũng đủ thu hút tất cả ánh mắt của những người xung quanh.Cô gái trước mắt chính là một ca sĩ đã nổi vài năm trước dây, chỉ là nhiều năm như vậy, cô chưa bao giờ được bước chân lên màn ảnh. Mà cô lại là người làm trong công ty của Bạch Phương Úc. Một cô gái khiến cho Bạch Phương Úc cảm thấy rất đau lòng.“Nhưng cô uống nhiều rượu như vậy, bảo tôi làm sao yên tâm mà để cô một mình ở đây được?” Bạch Phương Úc lo lắng nói, sau đó ngồi xuống bên cạnh cô gái.Cô gái kia cầm qua một chiếc ly, rót đầy rượu vào, đưa đến trước mặt Bạch Phương Úc: “Nếu như lo lắng cho tôi…. thì đây, uống đi!”Bạch Phương Úc giật mình nhìn, sau đó lắc đầu: “ Rượu vang, bia thì còn có thể, nhưng thứ này thì không thể được!”“Mao Thai, so với rượu vang còn ngon hơn!” Cô gái không hài lòng nói: “ Nói cho chị biết, không uống, tức là chị không có lòng….”“A, Mao Thai?” Nghe thấy cái tên này, Bạch Phương Úc hơi kích động. Ai cũng biết đó là rượu ngọn, cô còn chưa có cơ hội uống qua: “Sẽ không say, phải không?”“Chị thấy tôi say chưa? Tôi đã uống hơn nữa chai rồi đó!” Cô gái tóc dài lắc lắc cái chai đã vơi đi một nửa.“Cô đã uống nhiều như thế rồi sao? Không có chuyện gì chứ? Vậy tôi cũng phải thử xem!” Bạch Phương Úc có vài phần tửu lượng, hiều kỳ nhìn ly rượu, sau đó không biết trời cao đất rộng, uống một ngụm thật lớn.Vị cồn nồng nặc của rượu xông thẳng vào trong cuống họng của cô, khiến cô bị sặc ho vài tiếng: “ Khụ! Khụ! Khụ…. Sao cô không nói vị của rượu này rất cay….sặc muốn chết….”“Ha ha….” Cô gái nhìn gương mặt đỏ bừng của Bạch Phương Úc, vỗ nhẹ sống lưng giúp cô, “ Tôi làm sao mà biết được, hóa ra chị cũng từng uống qua rượu đế rồi sao?”Rượu đế= rượu trắng.","title":"Mẹ độc thân tuổi 18 - Chương 311"}