<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>____Bạch Phương Úc quấn quít lấy chăn đơn, nhặt điện thoại từ trên sàn nhà lên, sau đó ngồi ở bên giường nhỏ giọng : “Mẹ . . . . . . “ Cô nói không được tự nhiên, mặc dù từ khi mất trí nhớ đã gọi tiếng ‘mẹ’ này được cả một năm, nhưng cô vẫn cảm thấy không thoải mái cho lắm.“Con bé này, vài ngày cũng không chịu gọi cho mẹ một cú điện thoại qua! Thế nào? Ở bên đó mọi chuyện đều tốt đẹp sao? Công việc có thuận lợi không? Nếu công ty không có chuyện gì, con trở về sớm đi, mẹ và ba lo lắng cho con ở bên ngoài một mình…..”Bạch Phương Úc bụm lấy điện thoại sợ người trên giường đang ngủ say bừng tỉnh, nhẹ giọng nói: “Còn có một hạng mục lớn chưa có đàm phán xong! Mẹ, con ở Đài Loan bên này rất tốt, mẹ không cần lo lắng đâu!” So với việc trở về Anh quốc, cô tình nguyện ở tại nơi này, bất quá cô cũng không hiểu là vì lý do gì.Tuy cô đã tận lực giảm âm thanh xuống, nhưng vẫn khiến cho người đang ngủ ở gần mở mắt. Đường Hạo nhìn bóng lưng nửa kín nửa hở của cô, ngáp một cái, cánh tay dài từ phía sau ôm thân người cô, vuốt ve bộ ngực trần của cô.“Ừm. . . . . .” Bạch Phương Úc không cẩn thận kêu một tiếng, sau đó quay đầu nhìn người đàn ông đang động tay động chân với mình, nhíu cái mũi lại, dùng môi ngữ cảnh cáo nói: “Đừng có xằng bậy, mẹ đang gọi điện thoại cho em!”Đường Hạo ngoảnh mặt làm ngơ, tiếp tục sờ soạng lên phong nhũ của cô, nhũ hoa đang ngủ say lại lập tức tách ra, nổi lên phản ứng.Bạch Phương Úc chỉ có thể cố gắng nhẫn nhịn tiếng kêu đang gào thét như muốn phá cổ họng cô ra, sắc mặt đỏ bừng tiếp tục nói chuyện với mẹ:”Mẹ…mẹ cùng ba hãy yên tâm ….con… con….. thật sự rất tốt!”“Thuốc phải nhớ uống, đừng có quên nhé! Nếu không đầu của con lại đau, bệnh cũ lại tát phát!” Lúc sắp kết thúc cuộc điện thoại, Bạch phu nhân không quên dặn dò con gái.“Dạ, mẹ… mẹ yên tâm, con nhất định sẽ uống thuốc đúng giờ!” Bạch Phương Úc ứng phó nói cho xong, nhanh chóng cúp điện thoại. Lập tức, chuyển thân qua, nhìn người đàn ông bên cạnh, hờn dỗi nói:”Đường Hạo, chán ghét, em vừa rồi suýt nữa là hét lên đấy!”Nói xong, cô bổ nhào vào lên trên người của hắn, tức giận muốn dùng tay gãi ngứa hắn. Bàn tay nhỏ bé trải qua ngàn khó khăn hiểm trở rốt cục cũng đi tới dưới nách của hắn, đang muốn áp dụng đại kế gãi ngứa thì Đường Hạo đột nhiên xoay người một cái đem cô chế phục dưới thân của hắn:”Con ma men này tỉnh rượu rồi sao?”Cô bị hắn ép tới toàn thân đều nổi ngứa, vừa cười vừa phản bác: “Ai là con ma men? Em say lúc nào? Sao em lại không biết nhỉ?”Cô có say sao? Cô. . . . . . Cô không nhớ rõ. Bất quá, có thể là có, bởi vì cô không biết mình trở lại khách sạn như thế nào, không biết tại sao hắn lại ở trong khách sạn này? Lại càng không nhớ rõ hai người lăn lên giường cùng nhau vào lúc nào? Còn có…. không nhớ rõ hết thảy mọi cảm thụ trong lúc đó nữa…..“Anh có cần bắt em uống lại một lần cho thành cái bản mặt hôm qua không? Em còn không chịu thừa nhận ư?” Đường Hạo tức giận hỏi, hắn nhất định phải cảnh cáo triệt để một lần cho người phụ nữ này biết, phòng ngừa từ nay về sau cô sẽ lại uống rượu.Cô nâng bả vai lên xuống, xem như đáp lại:”Không cần phải đè nặng em, thở không nổi!”Đường Hạo đem hai cánh tay của cô đặt ở dưới chính thân thể của cô, rồi dùng thân thể của mình đè nặng lên, gò má đối với gương mặt của cô cảnh cáo: “Từ nay về sau em không được uống rượu, nhớ rõ chưa?”“Anh đừng có chuyện bé xé ra to! Em bất quá cũng chỉ uống một chút rượu mà thôi, không có uống nhiều!” Cô nhớ rõ mình uống cùng Tô rượi Mao Thai, nhưng chỉ là có một chút.“Không có uống nhiều? Như vậy, anh hỏi em, em trở về như thế nào? Chẳng lẽ mọc cánh bay về đây sao?”“Em không biết!” Cô thành thực lắc đầu.“Không biết? Em còn nói mình không say, Bạch Phương Úc, anh thật muốn đánh em, để em nhớ kỹ bài học lần này!” Đi về như thế nào cũng không nhớ, xem ra cô say hơn hắn tường, “Tửu lượng của em cùng rượu, thật sự để khiến anh không yên tâm chút nào về em.”“Tửu lượng em cũng không kém đâu nhé! Rượu hôm qua uống cũng rất ngon!” Người uống rượu say tất nhiên không bao giờ thừa nhận mình không có tửu lượng rồi.“Tửu lượng cao hay thấp, anh không cần biết, nhưng em uống rượu vào thì thật sự khiến anh lo lắng, uống nhiều quá là sẽ cởi quần áo, em còn nói rượu ngon nữa cơ à?”“Cởi. . . . . . Cởi . . . . . Quần áo !” Cô giật mình, lắp bắp nói.“Anh nói vẫn còn dễ nghe, em uống nhiều hơn nữa căn bản chính là cởi quần. . . . . .”Gương mặt má lúm đồng tiền của Bạch Phương Úc, tính cả thân thể của cô nữa đều đỏ bừng lên, cô đẩy thân thể của hắn ra, không tin nói:”Anh nói bậy, em không có !”Đường Hạo nắm bắt cằm của cô, nhíu mày nói: “Em nói anh có thể lừa em sao?Anh cho ngươi biết, từ nay về sau đừng có ở bên ngoài uống rượu, nếu muốn uống, thì về nhà uống, biết không?”Bạch Phương Úc nhắm mắt lại, cô. . . . . . cô thật sự ngượng muốn chết rồi! Đúng như lời hắn nói, từ nay về sau cô thật sự không thể lại uống rượu bên ngoài. Khá may, thật may mắn khi người bên cạnh cô lúc đó là hắn, nếu như là người khác cô chẳng phải là. . . . . .“Tốt lắm! Biết sai có thể thay đổi là tốt rồi, từ nay về sau không được như thế nữa!” Nhìn bộ dạng sợ hãi của cô, Đường Hạo coi như là thả lỏng được chút tâm tình. Bất quá, có một việc hắn phải hỏi một chút: “Vừa rồi gọi điện thoại đến chính là mẹ của em?”Bạch Phương Úc mở mắt, nhẹ nhàng vuốt cằm.”Đúng thế, làm sao vậy?”“Nhưng nghe em nói chuyện với mẹ mình, cảm giác như em rất lạnh nhạt với mẹ của em, không thân thiết lắm, phải không?” Đường Hạo giả bộ như lơ đãng hỏi thăm, theo trên người của cô đứng dậy, rút lấy một điều thuốc.Bạch Phương Úc cũng vì này cảm giác này mà phiền não, thở dài một hơi nói: “Dạ, có lẽ là do em mất trí nhớ, mới cảm thấy cha mẹ không phải thân cận….em như vậy …có phải là không tốt?”Đường Hạo thổi ra một mảng sương mù, nhìn chằm chằm vào gương mặt của cô, như có điều suy nghĩ, rồi nói: “Bản thân không có mất trí nhớ qua, cho nên đối với tình trạng bệnh của em, anh cũng không có kinh nghiệm, vì vậy không phán đoán được!”” Đáng ghét, nói mát cũng đừng có nói!” Bạch Phương Úc đạp hắn một cước.Dù sao cô đạp cũng không đau, Đường Hạo cũng không có trốn tránh.”Vậy là em như thế nào lại mất trí nhớ ? Tai nạn xe cộ sao?”“Nói ra hù chết anh mất!” Bạch Phương Úc không có trực tiếp nói cho hắn biết.“Hừ! Vậy em nói đi ra, nhìn anh giống người sợ chết lắm hay sao?” Hắn gõ gõ tàn thuốc lá, nửa như trêu đùa hỏi.“Đúng. . . . .”Leng keng…..Đúng lúc Bạch Phương Úc muốn thốt ra lời, tiếng chuông cửa đột nhiên kêu lên.“Phương Úc, mở cửa! Anh có chuyện muốn tìm em!”“Không xong rồi!” Bạch Phương Úc nhìn cả người xích lõa Đường Hạo và của chính mình, thất kinh nhỏ giọng kêu lên:”Làm sao bây giờ? Làm sao bây giờ ?”Nghe được tiếng đàn ông ở bên ngoài, lại nhìn thấy bộ dạng khẩn trương của cô, sắc mặt Đường Hạo lập tức tối đen như mực:”Cái gì làm sao bây giờ? Bạch Phương Úc, em đang sợ cái gì hả?”Chẳng qua. Bạch Phương Úc cảm thấy tình cảnh này thật đáng xấu hổ, không chú ý tới Đường Hạo thay đổi sắc mặt, nhặt quần áo trên mặt đất lên, buông lỏng thân thể rồi gấp rút nói với hắn: “Anh đi vào phòng tắm trước đi, nhanh lên!”Dù sao, cô cũng mới chỉ đến Đài Loan vài tuần, nhưng đã lại có thể quen ngay với một người đàn ông khác trong khi bạn trao vẫn là Chu Thích. Tuy bây giờ, cô đã cùng Chu Thích ngả bài nhưng nhìn quần áo xộc xệch của cô và Đường Hạo thì quả thực quá ái muội.","title":"Mẹ độc thân tuổi 18 - Chương 314"}