<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit : Meimoko<\/b>______Không, hắn không thể cứ như vậy mà để cô rời xa khỏi mình!Chu Thích tiến đến, giữ chặt lấy Bạch Phương Úc, vẻ mặt phẫn nộ nói: “Bạch Phương Úc, em là bạn gái của anh, nếu có đánh nhau thì em cũng nên ủng hộ anh mới đúng! Bạch Phương Úc, anh biết em bây giờ chỉ là mê hoặc nhất thời, cho nên anh tha thứ cho em. Nhưng hiện tại, em mau đuổi ngay người đàn ông này đi cho anh! Từ nay về sau không được phép qua lại với hắn nữa! Tuyệt đối không thể được!”Nhìn người đàn ông đối với mình hô to gọi nhỏ, không những thế lời nói lại vô cùng phách đạo, Bạch Phương Úc có cảm giác không giải thích được: “Chu Thích, anh là gì của tôi?”“Tôi là gì của em ư? Em đang hỏi tôi là gì của em sao? Tôi là Chu Thích, là bạn trai của em, là người ở chung với em trong suốt mấy năm ….!” Chu Thích bởi vì lời nói của Bạch Phương Úc mà tức giận đến mức hai mắt đỏ ngầu, điên cuồng muốn chứng minh thân phận của mình.“Im miệng, cho dù trước kia chúng ta có là người yêu của nhau nhưng tôi cũng đã sớm nói với anh rồi, chúng ta không thích hợp, chia tay! Hiện tại, anh chỉ là một đồng nghiệp bình thường của tôi không hơn không kém!” Bạch Phương Úc không thích nghe hắn cường điệu mối quan hệ của bọn họ lên như thế. Cô không muốn nghe thấy chuyện bản thân ngoài Đường Hạo ra còn phát sinh quan hệ với người đàn ông khác, Hết thảy, cô không tiếp nhận nổi.“Chu Thích, anh đi về đi! Chuyện công việc, ngày mai chúng ta đến công ty nói bàn tiếp!”“Không! Không! Phương Úc, anh thật sự rất yêu em! Anh thật sự không thể không có em được! Em hãy tin anh, người yêu em nhất chính là anh, anh yêu em hơn hắn ta rất nhiều. Trên đời này người đối với em chân tình chân ái nhất chính là anh! Hãy tin anh!”“Không…!” Bạch Phương Úc lui về phía sau vài bước, gần sát ngực Đường Hạo. Đối diện với Chu Thích đau khổ dây dưa, cô hoàn toàn không có một chút rung động, chỉ thấy phản cảm, còn thêm phần buồn chán.Chu Thích vươn tay kéo Bạch Phương Úc trở lại, nhìn chằm chằm vào cô: “Phương Úc, em bất quá mời chỉ quen hắn được có vài ngày, chẳng lẽ em thật sự vì người này mà ruồng bỏ anh sao? Em có biết hắn là hạng người nào không? Phương Úc, em đi theo hắn chắc chắn sau này sẽ phải hổi hận, Đường Hạo nổi tiếng là một kẻ phong lưu vô tình….”Đối với lời nói của người đàn ông trước mặt, Đường Hạo một chút cũng không thèm để ý, giống như đang nói về người khác chứ không phải là mình. Bất quá, hắn càng lúc càng muốn xem phản ứng của Bạch Phương Úc như thế nào, hắn ta yêu mến cô như vậy mà cô lại thừa nhận chỉ yêu có mình hắn, nhất là đối với một tên gắt gao muốn dây dưa trước mặt, cô thừa nhận thích hắn đã là một sự thỏa mãn vô cùng cho lòng tự trong nam nhân trong hắn.Đối với việc Chu Thích một mực nói Đường Hạo không tốt, lửa giận trong mắt Bạch Phương Úc càng lúc càng tăng lên, cuối cùng thì hất mạnh tay của Chu Thích ra. Xoay người, hai tay vòng lên ôm lấy Đường Hạo, cô còn cúi đầu tựa vào lồng ngực của hắn, vẻ mặt làm việc nghĩa thì không được chùn bước, nói: “Chu Thích, anh đừng có nói nữa, tôi tuyệt đối không nghe đâu!”Cô quay đầu lại, cười nhạt nhìn Đường Hạo, cũng chính là để nói cho người đàn ông hiên ngang khí phách này biết: “ Bất kể là như thế nào thì Đường Hạo, anh ấy vẫn là người đàn ông tôi yêu mến nhất. Dù cho sau này anh ấy có đối xử không tốt với tôi, hay cứ coi như anh ấy vứt bỏ tôi, tôi cũng chỉ yêu duy nhất một mình anh ấy, không oán không hối!”Nói xong, Bạch Phương Úc nhón mũi chân lên, cặp môi đỏ run nhà nhẹ dán lên môi Đường Hạo. Tay hắn đặt ở thắt lưng của cô lại càng thêm siết chặt, giống như muốn tán thưởng cô, khiến cô có một nụ hôn sâu sắc.Trong mắt hai người bọn họ phảng phất chỉ có hình bóng của đối phương, căn bản không tồn tại thêm bất cứ người nào khác, mãnh liệt mà hôn nhau. Dùng một phương thức đã lưu truyền cả trăm ngàn năm năm truyền thống để biểu đạt tình cảm rõ ràng nhất.“Không—-“Chu Thích nhìn hai thân thể dây dưa trước mắt, cử động của hai người bọn họ quá mức thân mật khiến hắn bị đả kích, lớn tiếng quát. Sau đó, hai mắt của hắn ngập tràn hận ý nhìn Bạch Phương Úc, thật lâu sau nắm chặt hai tay rồi mới chịu rời đi.Rầm….Nghe tiếng đập của quá lớn, Bạch Phương Úc giật mình mà rơi gót chân xuống, đôi môi cũng rời khỏi môi Đường Hạo, sau đó cứ thế nhìn hắn: “Này, vừa rồi em chỉ là khích cho Chu Thích giận thôi! Anh đừng có cho rằng những lời nói lúc nãy là thật!”“Giả ư?” Lần này đến lượt Đường Hạo nhíu mày lại, vẻ mặt mất hứng, tay bưng lấy mặt cô.Bạch Phương Úc nhún nhún vai cười, sau đó nhảy ra khỏi ngực hắn: “Ha ha, giả đấy! Là giả dối đấy! Chờ em tắm xong, chúng ta ra ngoài ăn cơm!”Hắn còn chưa có yêu thương cô, chưa từng nói lời yêu với cô, thì cô làm sao mà sớm như vậy đã nói yêu hắn được. Dù cho…dù cho trong lòng cô thực sự không thể dung nạp người khác nữa rồi.Đường Hạo nhìn cô nhảy ra xa mình, tựa người vào một góc bàn, nở một nụ cười thật sâu sa.*************************“Em đã lên giường với người đàn ông kia rồi, đúng không?”Câu hỏi của hắn khiến Bạch Phương Úc suýt nữa phun hết thức ăn trong miệng ra, may mắn cô đã kịp nuốt trở lại: “Anh lại không tin em ư? Anh nghĩ em là người bắt cá hai tay phải không?”Đường Hạo nheo mắt nhìn cô. Hắn muốn từ những biểu lộ trên khuôn mặt cô mà tìm được đáp án chính xác nhất. Hắn muốn biết rốt cuộc sau khi mất trí nhớ cô có cùng với người đàn ông kia…..“ Có hay không?”“Đương nhiên là không có! Anh nghĩ em là ai? Đường Hạo, nếu như anh hoài nghi em, em sẽ giận lắm đấy!” Cô hời hợt nói, chuyện trước kia thế nào chính cô cũng không rõ ràng lắm, cho nên cũng không muốn nói thêm nhiều lời.Không thể phủ nhận trong lòng hắn bây giờ đang buồn bực. Bởi vì, có lẽ cô đã thực sự cùng với người đàn ông kia…Đáng chết! Đường Hạo nắm chặt tay thành quyền. Vì cái gì mà có kẻ muốn trộm đi người phụ nữ của hắn? Vì sao lại để cho hai người bọn họ sau một năm mới được gặp lại? Một năm có biết bao nhiêu sự việc phát sinh, và có những chuyện hắn không thể nào khống chế được.“Làm sao vậy? Tại sao sắc mặt của anh trông khó coi thế?” Bạch Phương Úc buông đồ ăn xuống, sắc mặt của cô cũng tái dần đi, trái tim cũng như bị bóp chặt, “Nếu như…nếu như…anh để ý đến chuyện em đã từng có người đàn ông khác thì….chúng ta…chúng ta bây giờ nên chia tay luôn đi thì hơn!”Trong lòng cô thì đã có sự chuẩn bị trước. Có người đàn ông nào lại nhẫn nhịn được việc người phụ nữ của mình đã từng có một người đàn ông khác bên cạnh. Cảm giác của hắn, cô có thể hiểu được. Cô không trách hắn.Đường Hạo chồm lấy tay cô, hai con ngươi hơi tức giận khóa chặt lấy gương mặt của cô: “Anh đã nói gì chưa? Anh nói là để ý chuyện đó sao? Anh có nói là muốn chia tay chưa hả?”“Nhưng nhìn sắc mặt của anh, em biết anh không hề chấp nhận…” Hắn liên tiếp chất vấn khiến Bạch Phương Úc lo lắng trong lòng, gương mặt vừa mới khó coi lại hiện lên tia hưng phấn.Đường Hạo hào phóng mà thừa nhận: “ Không vui, anh đương nhiên là không vui. Có một người đàn ông tràn đầy ý đồ với em, hàng ngày đi theo em, ở ngay gian phòng cách vách, em nói anh có thể yên tâm vui vẻ được sao?”“Ha ha, thế thì phải làm sao bây giờ? Em ở đây cũng đâu có nhà mà ở!” Bạch Phương Úc rầu rĩ nói.“Em thử nói xem! Đương nhiên là phải đến ở chỗ của anh rồi!”","title":"Mẹ độc thân tuổi 18 - Chương 316"}