<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______Tiểu Ngưng ôm chặt lấy con, không thể bỏ được, đem mặt vùi vào trong thân thể nhỏ nhắn của cô bé, nước mắt không ngừng rơi xuống.“Tiểu Ngưng, xin em an tâm! Chị nhất định sẽ yêu thương Nhị Nhị như con ruột của mình, không để cô bé thiệt thòi đâu!” Mang theo một đống thứ đi vào nhà trọ của Lục Giai Ngưng, Chung Diệp cùng Lương Bân nhìn Lục Giai Ngưng đang ôm chặt Nhị Nhị trong ngực.Tiểu Ngưng chỉ chăm chăm nhìn vào khuôn mặt của con gái, yên lặng rơi nước mắt.Chung Diệp liếc nhìn chồng, rồi nhìn sang bà Lục: “Có lẽ mọi người không biết, lúc trước tôi đã đi kiểm tra, cả đời này tôi cũng không thể nào có con được! Nhưng…nhưng..tôi thật sự thích trẻ con, rất thích….” Nói ra nỗi đau trong lòng, Chung Diệp khóc nức nở, nước mắt như vỡ đê trào ra bên ngoài: “ Vì vậy, tôi đã trở thành một bác sĩ nhi khoa. Hàng ngày thường thường nhìn thấy những thiên sứ nhỏ bé đáng yêu được sinh ra, nhưng lại không có một người nào….không có một ai… là con của tôi…. là đứa trẻ của tôi….” Lúc nói đến đoạn sau, Chung Diệp nghẹn ngào nức nở nói không nên lời.Bà Lục đứng ở một bên vuốt nước mắt. Hiện tại, bà đã không còn sức khỏe, hàng ngày chỉ có thể giúp con gái trông hai đứa trẻ. Hoàn cảnh của mẹ con bàn bây giờ đã túng quẫn, thật sự không thể nào nuôi nôi rmootj lúc hai đứa bé.“Bác sĩ Chung, tôi biết rõ cô là người tốt! Đứa trẻ đi theo cô, chúng tôi thật sự yên tâm…..thật sự yên tâm….”Lương Bân đứng ở bên cạnh, ôm chặt lấy vợ mình giống như ôm đứa trẻ, nói: “Lục tiểu thư, xin cô hãy tin tưởng vào nhân cách của vợ chồng chúng tôi! Chúng tôi nhất định sẽ yêu thương chăm sóc cho Nhị Nhị. Đương nhiên, chúng tôi cũng không phải không cho cô gặp cô bé, chỉ cần cô muốn thì lúc nào cũng có thể gặp con được. Hơn nữa, thân thể Nhị Nhị không được tốt, đi theo chúng tôi sẽ rất thuận tiện cho việc chăm sóc cô bé!”Lục Giai Ngưng giống như đang nói lời tạm biệt với con mình, ngước gò má đã ướt nhẹp nước mắt lên, nhìn vợ chồng hảo tâm trước mặt nói: “Anh Lương, chị Chung, những điều anh chị vừa nói em đều hiểu hết! Em đồng ý giao con của em cho anh chị nuôi….”Lục Giai Ngưng sửa sang lại chăn nhỏ đắp trên người Nhị Nhị rồi đưa đến trong ngực của Chung Diệp, sau đó giữ lấy áo của Chung Diệp muốn quỳ xuống: “ Cảm ơn anh chị đã đồng ý nhận nuôi Nhị Nhị! Em thật đúng là một người mẹ vô dụng…..không biết báo đáp anh chị như thế nào…”“Đừng, Tiểu Ngưng! Đừng làm như thế, tuyệt đối không thể được!” Lương Bân cùng vợ nhanh chóng đỡ Tiểu Ngưng đứng lên, dìu cô về phía giường, “Tiểu Ngưng, bọn chị thật sự rất yêu mến Nhị Nhị! Cô bé giống như một thiên thần nhỏ. Em có thể đem bảo bối xinh đẹp này cho chị, chị thật lòng muốn cảm ơn em!” Chung Diệp ôm đứa trẻ, mặt tràn đầy vui sướng.Lương Bân đứng ở bên cạnh cũng gật đầu nói: “ Thật sự vợ chồng chúng tôi rất cảm ơn em!”Nói xong, Lương Bân lấy từ trong ví ra một xấp tiền mặt, đặt ở trên mặt giường lớn: “Đây là một chút tiền, là vợ chồng tôi cho Dương Dương tiền sữa bột!”“Không! Anh Lương, chị Chung! Số tiền này em không thể nhận được! Anh chị đã giúp em quá nhiều việc rồi, việc này không thể….” Lục Giai Ngưng lập tức cầm lấy tiền lên, đưa lại trên tay Lương Bân.“Đừng từ chối! Đây là tâm ý của chúng tôi! Dương Dương bây giờ cũng là lúc cần nhiều tiền để nuôi dưỡng nhất. Những ngày sau này, nhất định sẽ cần dùng đến!”“Nếu như em không an lòng, sau này điều kiện tốt lên thì đem số tiền này trả lại cho anh chị! Anh chị lúc đó sẽ nhận lại!”Lục Giai Ngưng xác thực bây giờ đang rất cần tiền, gật đầu mạnh mẽ, không ngừng nói “Cám ơn! Cám ơn hai người, từ nay về sau em nhất định sẽ nghĩ cách trả lại số tiền này cho anh chị! Xin cảm ơn!”Nằm trên giường, Dương Dương giống như mừng thay cho chị gái khi có được ba mẹ mới, ra sức đạp chăn tã, trong miệng không ngừng phát ra tiếng ‘y y nha nha’.Mà Nhị Nhị ở trong ngực Chung Diệp, cũng thích ứng rất nhanh, không khóc không làm khó, cũng dùng ‘yy nha nha’ đáp lại tiếng của em trai.“Xem ra, đứa trẻ này rất có duyên với bác sĩ Chung! Nó hình như rất thích bác sĩ Chung!” Bà Lục đứng ở một bên nhìn cháu gái đang mỉm cười, hữu cảm mà nói: “ Tiểu Ngưng, chúng ta nên yên tâm! Nhị Nhị đi theo vợ chồng bác sĩ Chung chắc chắn sẽ rất tốt! Con cũng đừng buồn!”Lục Giai Ngưng rơi lệ gật đầu. Cô đồng ý nghe theo lời của mẹ.Nghe Lương Bân kể xong chuyện cũ, đôi mắt thâm thúy của Đường Hạo đỏ hồng, nước mắt mông lung. Hắn không được tự nhiên mà quay mặt, lau đi nước mắt, thật lâu sau mới tìm lại được giọng nói của mình: “Cám ơn anh, Lương Bân! Cám ơn vợ chồng anh đã cưu sống Nhị Nhị! Cám ơn hai người đã giúp đỡ Tiểu Ngưng trong lúc cô ấy khổ cực nhất!”Hắn là cha ruột của đứa trẻ đó, cho nên phải cảm tạ người đàn ông trước mặt.“Đừng nói như vậy! Nhị Nhị vào nhà chúng tôi đã mang đến cho vợ chồng tôi bao nhiêu là tiếng cười vui vẻ! Chúng tôi không cần người khác phải cảm tạ đâu! Thật đấy!” Lương Bân khoát khoát tay, ý bảo Đường Hạo đừng nói những lời như thế.Tự giác đuối lý, Đường Hạo xấu hổ nhìn Lương Bân: “Vợ chồng anh giúp đỡ cho Tiểu Ngưng của tôi nhiều như vậy, tôi lại còn đi hãm hại anh, làm anh không tài nào sống nổi ở Đài Loan! Tôi thật sự xin lỗi!”Lương Bân chỉ nhàn nhạt cười, nửa như trêu đùa nói: “Nếu như không phải anh hãm hại tôi, có lẽ hiện tại tôi cũng không tạo dựng được sự nghiệp ở Bắc Mỹ phát triển mạnh như bây giờ, tôi còn phải cám ơn anh mới đúng! Được rồi! Những lời này tôi không muốn nói nữa, lần này tôi tới chính là muốn giao lại Nhị Nhị cho anh!”“Cám ơn!” Lúc Lương Bân nói ra những lời kia, Đường Hạo cũng đã hiểu tại sao anh ta lại đưa Nhị Nhị đến đây, nếu không chắc chắn cũng chẳng nói ra những chuyện này.Lương Bân thở dài một hơi, lại nói ra một chuyện khác: “ Kỳ thật, lúc tôi đi Mỹ lần đầu, Nhị Nhị cũng đã được trả lại cho anh cùng với Giai Ngưng rồi mà, để cho một nhà các người được đoàn viên. Nhưng thật không ngờ, lúc đó Tiểu Ngưng lại gọi điện đến cho tôi, nói tôi hãy dẫn Nhị Nhị đi! Cô ấy nói nếu anh biết Nhị Nhị cũng là con gái của anh thì cô ấy cũng sẽ mất luôn cả Nhị Nhị….”“Một nhà đoàn viên….cho chúng tôi…..” Trên mặt Đường Hạo tích đầy hối tiếc cùng khổ sở. Đúng vậy! Lúc trước cả một nhà bọn họ đã được sống cùng nhau. Là hắn, chính hắn đã không khiến cho Lục Giai Ngưng tin tưởng. Cũng chính là hắn từng bước một bức cô ra xa, làm cho cuối cùng muốn chạy thoát khỏi hắn.“Không nghĩ đến cuối cùng Tiểu Ngưng lại không có liên lạc gì đến nữa, tôi đã nghĩ cô ấy muốn bỏ mặc con bé…….” Nói đến đây, vành mắt của Lương Bân đỏ lên, “ Nhưng tôi biết cô ấy không phải là người như vậy, chắc hẳn là có lý do gì đó! Ai ngờ lại nghe được tin cô ấy qua đời! Tôi mang định mang Nhị Nhị trở về tham gia tang lễ thì đem Nhị Nhị trao trả lại cho anh. Nhưng mà……”Nói đến đây, trong mắt Lương Bân tràn đầy sự giãy dụa đấu tranh, “Nhưng mà, việc học của con bé sẽ dang dở…Tôi thật sự không nỡ đem một đứa trẻ khả ái như vậy giao cho anh. Nhưng, nhìn Nhị Nhị lớn lên từng ngày, có những việc mà ba nuôi như tôi không thể giúp đỡ cho nó được. Cho nên, tôi đem con bé trở về. Tôi nghĩ để nó ở bên cha đẻ có lẽ tốt hơn so với ở cùng với tôi….”","title":"Mẹ độc thân tuổi 18 - Chương 319"}