<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Bị Dương Dương mắng như vậy, lại nhìn thấy mọi người đang nhìn mình bằng ánh mắt không đồng tình, Nhị Nhị ủy khuất mở miệng xin lỗi: “ Thật xin lỗi! Cháu không có ý lừa gạt mọi người đâu. Cháu chỉ nghĩ mọi sẽ tìm được nhiều ngọc hơn cho cháu thôi! Đã hai năm cháu không nhận được viên ngọc trai nào nữa rồi! Hai năm qua, dì không cho cháu thêm viên nào cả….”Vừa nhắc tới ‘dì’, Dương Dương lại khổ sở không thốt lên lời, nước mắt theo trong vành mắt lại chảy ra: “Mẹ đâu còn nữa, mẹ đã qua đời rồi! Ngay cả tớ là con trai của mẹ mà còn không nhận được món quà nào của mẹ, cậu làm sao mà nhận được?”Hàn Tú cùng Đường Lập Huân hai người hai mặt nhìn nhau, trong lòng cũng thấy khó chịu. Tuy lúc đầu họ có ác cảm với Lục Giai Ngưng, nhưng cô gái ấy lại tác động sâu sắc đến những người thân bên cạnh họ. Cô gái này đã sớm dung nhập vào Đường gia. Nghĩ đến cô rời đi nhân thế một cách thê thảm, ánh mắt của họ nhịn không được mà hồng lên.Giống như bị lây bệnh, Nhị Nhị vừa mới ngừng khóc lại bắt đầu khóc trở lại, nước mắt tuôn tra như suốt. Đôi mắt ướt nhoẹt của cô bé Nhìn Dương Dương đang khóc, lại nhìn sang một chút Đường gia gia và Đường nãi nài, nói: “Cháu nhớ dì quá! Những lần sinh nhật trước dì đều tặng cháu một viên ngọc trai….”Cô bé mở nắp chiếc hộp nhỏ bằng nhung đỏ ra, đưa đến trước mặt gia gia với nãi nãi, muốn họ nhìn thấy những viên ngọc trai nhấp nhô ở bên trong: “ Dì nói, mỗi lần sinh nhật sẽ tặng cháu một viên ngọc trai. Đợi đến khi nào xâu được thành một chuỗi hạt, dì sẽ tặng cho cháu một món quà thật lớn. Đó là một bí mật rất lớn….”Lời nói vô tâm của đứa trẻ khiến Hàn Tú và Đường Lập Huân cảm thấy thật kỳ quái. Bí mật? Lục Giai Ngưng có bí mật gì muốn nói cho Nhị Nhị biết? Vì sao lại làm một việc kỳ quái thế này?Nhị Nhị nhìn trong chiếc hộp màu đỏ chỉ có vẻn vẹn sáu viên ngọc trai màu trắng, càng thêm bị thương: “ Mẹ của cháu còn dặn cháu phải giữ gìn từng viên ngọc mà dì đã tặng, mỗi viên phải quý trọng hơn gấp bội, ngàn vạn lần không được để mất. Nếu như làm mất thì sẽ không trở thành vòng cổ được, nói như vậy cũng có nghĩa là sau này không thể nhận được món quà lớn từ dì, vĩnh viễn cũng không biết được bí mật lớn!”Nói đến đây, Nhị Nhị khóc thật lớn, vừa khóc vửa nói: “Dì mất rồi, cháu không muốn trân châu chỉ có sáu viên…. Hu hu hu….Cháu nghĩ mọi người sẽ tìm được thêm…sáu viên sẽ biến thành mười viên…hai mươi viên…”Lời nói của cô bé càng khiến cho vợ chồng Đường thị xúc động. Hàn Tú nhìn chồng mình, thấp giọng nói: “Ông xã à, liệu Nhị Nhị có phải là…..”Chồng bà luôn nói Nhị Nhị càng ngày càng giống bà, hơn nữa tính tình con bé lại rất giống với Đường Hạo. Bà lúc ấy còn nghĩ chồng mình quá nhiều chuyện, hiện tại xem ra rất có thể là…. Nhị Nhị chính là cháu gái của bọn họ?Đường Lập Huân chớp động hai mắt, mơ hồ kích động ôm lấy Nhị Nhị vào lòng: “Nhị Nhị! Nhị Nhị và Dương Dương sinh cùng một ngày! Có cùng ngày sinh nhật….”Trời ạ! Tại sao bọn họ lại ngu ngốc như vậy? Vì sao lại không nghĩ đến chuyện Nhị Nhị và Dương Dương là một đôi song sinh? Tuy cơ hội song thai là không phải rất lớn nhưng tuyệt đối cũng không phải là rất nhỏ. Trên thế giới này có nhiều cặp song sinh đến thế thì tại sao Đường gia bọn họ lại không thể có một đôi song sinh? Rất có khả năng này.“Tiên sinh, phu nhân! Thiếu gia đã trở về!” Đúng lúc này, một cô hầu gái chạy lên lầu thông báo.“Nhanh, bảo thiếu gia đến thư phòng chờ tôi cùng với tiên sinh. Tôi có chuyện quan trọng cần nói với nó!” Hàn Tú rất nhanh hạ lệnh xuống. Bà muốn nói cho con trai bà phát hiện này ngay lập tức.Đường Lập Huân liếc nhìn vợ một cái, sau đó đặt Nhị Nhị xuống đất: “ Nhị Nhị và Dương Dương đi chơi nhé! Gia gia và nãi nãi có chuyện cần làm!”“Ba mẹ, không cần! Con biết rõ hai người muốn nói chuyện gì!” Đường Hạo dẫn Lương Bân cùng đi vào phòng của Nhị Nhị, nói với cha mẹ đang muốn đi ra ngoài.“Các người đi xuống trước đi!” Đường Lập Huân sai người hầu đi xuống. Trong phòng Nhị Nhị bây giờ chỉ còn lại vợ chồng bọn họ, Nhị Nhị, Dương Dương, Đường Hạo và Lương Bân.Nhị Nhị nhìn thấy ba của mình, liền chạy đến bên cạnh ngay, giống như lúc còn bé, thân thể mềm nhũn không xương áp vào người của ba: “Ba, sao ba lại đến đây? Ba mang quần áo đến cho con sao? Hì hì, Đường nãi nãi mua cho con rất nhiều quần áo, đủ mặc rồi ạ!”Lương Bân vuốt đầu con gái, trong đôi mắt hồng hồng tích đầy nước, cũng không quản xem con gái đang nói cái gì, anh ta chỉ liên tiếp gật đầu.Biểu lộ của ba làm cho Nhị Nhị thật sâu nghi hoặc, nhăn khuôn mặt nhỏ nhắn lại, nói: “Ba, thật là mất mặt! Ba lớn thế rồi lại còn muốn khóc!”“Bởi vì ba… ba phải rời khỏi… Nhị Nhị rồi, sẽ rất ….nhớ… Nhị Nhị!” Lương Bân nghẹn ngào đáp lại.“Ha ha, ba, con nghỉ hè xong thì lại về Mỹ mà! Bất quá mới vài ngày mà thôi, ba đã lại rơi nước mắt, thật sự là rất mất mặt! “Lương Bân ngồi xổm xuống, nhìn thẳng vào con gái hỏi: “Nhị Nhị, nói cho ba nghe, con có thích ở đây hay không? Có thích hay chú Đường, ông Đường, bà Đường hay không?”“Thích ạ! Đương nhiên là thích ạ!” Nhị Nhị gật đầu lia lịa nói: “Đường gia gia cùng Đường nãi nãi dẫn con cùng Dương Dương đến sân chơi, Đường nãi nãi còn có thể dạy con đánh đàn. . . . . . Về phần chú Đường, chú ấy đối với Nhị Nhị rất tốt, Nhị Nhị cũng rất yêu mến chú ấy!”Lương Bân nắm lấy bàn tay nhỏ bé của Nhị Nhị, đặt ở bên miệng hôn một cái, một tay khẽ vuốt mái tóc dài của cô bé:”Nhị Nhị, nếu ba nói cho con biết, chú Đường mới là cha ruột của con, con có đồng ý mà tiếp nhận chú ấy hay không?”Tuy đã nghĩ đến đáp án này, nhưng khi Lương Bân thật sự nói ra, vợ chồng Đường thị vẫn nặng nề hít phải một ngụm khí lạnh, tim đập thình thịch, cả người run rẩy.Dương Dương giật mình được mở to hai mắt, nhưng dưới ám hiệu của ba, nó chỉ im lặng, đứng ở nơi đó. Nó biết rõ hiện tại nó không nên phát ra bất kỳ tiếng động gì. Đây là lễ phép căn bản.Sự việc quan trọng nhất vẫn là người trong cuộc, Nhị Nhị tựa hồ như không có nghe hiểu được lời của ba mình, không rõ liền nhẹ giọng hỏi: “Ba, ba nói gì thế ạ?”“Nhị Nhị, con đã lớn, ba không thể không nói cho con biết, kỳ thật chú Đường cùng với dì Ngưng mới là ba mẹ ruột của con. Bởi vì có một chút ít nguyên nhân nên con mới thành con gái của ba mẹ. Nhưng chú dì một mực yêu mến con, cũng một mực mơ ước có ngày con trở lại làm con gái của bọn họ! Nhị Nhị, con đồng ý không?”“Không. . . . . . Không phải, ba mới là ba của con, ba của con tên Lương Bân, mẹ của con ta tên là Chung Diệp!” Nhị Nhị bén nhọn nói. Một đứa trẻ làm sao mà có thể tiếp nhận nổi một đáp án như thế.Lương Bân dùng sức ôm lấy con gái, vỗ về thân thể đang run lên của cô bé nói:”Nhị Nhị, con đương nhiên là con gái của ba mẹ, vĩnh viễn đều là như vậy! Nhưng con cũng cần biết rõ, ai mới là cha mẹ ruột của con, biết không?”“Không! không phải!” Nhị Nhị khóc lớn lên.Lương Bân không để ý tới tiếng khóc của con, có một số việc nói ra sẽ làm cô bé nhất thời không cách nào tiếp nhận được, nhưng vẫn nên nói sớm hơn một chút thì mới tốt. Đau dài không bằng đau ngắn.","title":"Mẹ độc thân tuổi 18 - Chương 321"}