<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Nhị Nhị quấn quít lấy ba mình vài ngày, mà Lương Bân cũng lợi dụng mấy ngày nay mà khuyên bảo Nhị Nhị, dần dần Nhị Nhị cũng tiếp nhận sự thật.“Có phải là từ nay về sau con sẽ có hai người ba? Cả hai sẽ đều thương con, đúng không ạ?” Lúc Lương Bân phải về Mĩ, đứng ở sân bay, Nhị Nhị mặt mũi tràn đầy nước mắt hỏi ba nuôi của mình.“Đúng vậy! Chỉ cần Nhị Nhị nhớ ba thì lúc nghỉ lễ cùng Dương Dương đến Mỹ với ba là được mà. Đương nhiên, nếu con muốn từ nay về sau ở Mỹ luôn với ba thì chúng ta đi ngay bây giờ!”Nhị Nhị gật đầu thật mạnh, sau đó ấn xuống gương mặt của Lương Bân một nụ hôn: “Ba ở Mỹ nhất định phải tự chăm sóc mình! Nếu ba cùng với dì kia kết hôn, nhất định phải để con làm tiểu hoa đồng, được không ạ?”“Đương nhiên, lúc ba cùng a di kết hôn, nhất định sẽ để con và Dương Dương làm tiểu hoa đồng!” Lương Bân hôn con gái một cái thật sâu, sau đó khoát tay với người nhà họ Đường đi phía sau, xách hành đi đến quầy làm thủ tục xuất cảnh.Vợ chồng Đường thị đối với Lương Bân vô cùng cảm kích. Nếu như Lương Bân không đem sự tình nói hết ra, giao Nhị Nhị lại cho bọn họ, thì có lẽ đến tận khi nhắm mắt xuôi tay bọn họ cũng không biết Nhị Nhị là cháu gái của họ.*********************“Thấy không? Chính là ngưới phụ nữ đó! Không ngờ ba còn đem cô ta về biệt thự! Thật là đáng ghét!” Đứng ở trên ban công, Dương Dương hậm hực chỉ vào người phụ nữ tóc ngắn vừa mới bước xuống xe dưới sân.Nhị Nhị nhìn theo hướng em trai chỉ, hai mắt mở to nhìn người phụ nữ kia: “Cô ta giống dì như đúc vậy! Không đúng, phải là giống mẹ như đúc!”“Đúng, nhưng cho dù là sờ có giống cũng không phải mẹ của chúng ta! Em ghét cô ta, cô ta dám có vẻ ngoài giống mẹ…” Nhưng chính bởi cô ta có cùng vẻ bề ngoài giống mẹ cho nên nó cũng không hẳn không thích. Nhưng, như vậy là sai, nó làm như vậy là phản bội lại mẹ!Nhị Nhị thì ngược lại, cô bé đối với người phụ nữ giống hệt mẹ kia tràn đầy tò mò. A, chẳng lẽ chính là người mà mình và ba gặp ở tiệm Humburger sao?“Kỳ thật, nếu ba lấy cô ta làm mẹ mới cho chúng ta thì cũng được chứ sao? Ít ra cô ta rất giống mẹ!” Liên tiếp mất đi hai người mẹ, Nhị Nhị thật sự hy vọng sẽ có một người mẹ mới ở bên.“Có phải chị muốn phản bội mẹ của chúng ta? Nếu như chị phản bội lại mẹ, mẹ sẽ rất đau lòng!” Dương Dương bắt lấy cánh tay của chị gái, giọng điệu giống như mệnh lệnh nói: “Chúng ta phải cùng nhau lập thành một chiến tuyến, nhất định phải nghĩ cách đuổi người phụ nữ kia đi!”“Đừng như vậy có được không?” Theo như lời em trai nói, nếu cô bé thích người phụ nữ kia làm mẹ mới của mình thì có nghĩa là phải bội lại mẹ. Cái tội danh này lớn quá, cô bé thật sự không dám yêu mến cái người phụ nữ kia.“ Nhất định là phải như vậy! Nhị Nhị, chị suy nghĩ một chút, người phụ nữ này rất giống mẹ, chắc chắn là do cô ta phải có yêu thuật gì đó. Một khi cô ta trở thành mẹ mới, cô ta nhất định sẽ khi dễ chúng ta, mà ba cũng sẽ không yêu mến chúng ta nữa, sẽ bị cô ta mê hoặc!” Dương Dương đem toàn bộ tình tiết cẩu huyết của mấy bộ phim trên TV ra hù dọa chị gái.“Em gạt người! Làm gì có yêu thuật chứ….”“Có bề ngoại giống với mẹ, chị không cảm thấy kỳ quái hay sao? Chúng ta là song sinh mà cũng đâu có giống nhau. Em cũng đâu có nghe mẹ nói có chị em gái song sinh, cho nên trên thân người này tràn đầy yêu khí!”Nghe em trai diễn tả sinh động, lại còn nói ra bao nhiêu lời khuyên bảo có đạo lý, Nhị Nhị vốn không tin có ‘yêu thuật’ trên đời bây giờ cũng đang nửa tin nửa ngờ: “Thật vậy ư?”“Đương nhiên là thật, tin em đi! Chúng ta bây giờ phải hợp sức cùng nhau, nhất định phải đuổi cô ta đi!” Trong dịp hè, lại có thể đối phó với kẻ địch, cũng giống như một trò chơi mới.Nhị Nhị gật đầu: “Được! Chị nghe em!” Cô bé cũng muốn cho mẹ thấy rằng, cô bé cũng không phải là một đứa con gái dễ phản bội lại mẹ mình.Một thân quần áo màu trắng tươi sáng, Bạch Phương Úc vừa mới xuống xe đã bị biệt thự trong hoa viên này hấp dẫn. Cô nện từng bước chân nhỏ, cảm nhận sự mát lạnh của con đường trải đá cuối phía dưới chân giống như là massage, hơi nhắm mắt lại một chút, hưởng thụ hương thơm nhàn nhạt của cỏ cây hoa lá trong không khí.Nhắm mắt lại cảm thấy ánh sáng vàng ươm của mặt trời, lúc này cô giống như hòa vào ánh mặt trời bao la bát ngát. Cô thích cảm giác ánh nắng mặt trời ấm áp tán sắc không phân biệt đêm ngày lướt trên thân thể .Nhìn thấy bộ dạng của cô giống như một cô bé con, Đường Hạo từ phía sau ôm lấy cô, làm cho sống lưng của cô dán chặt lên lồng ngực của hắn: “ Hoan hỉ đến thế ư?”Bạch Phương Úc mở mắt, xoay người nói với hắn: “ Thích! Thích vô cùng!”“Ha ha ha, vậy ở chỗ này!”Đường Hạo mập mờ nói. Hắn còn chưa có nói qua với cô sẽ có bọn trẻ đến sống cùng, sợ sẽ khiến cô sợ hãi mà quay phắt đầu bỏ đi.“Ừ…” Bạch Phương Úc gật đầu, so với ở phòng trong khách sạn, cô thích ở nơi này hơn.“Được rồi! Chúng ta vào trong thôi!”Đường Hạo vừa mới buông tay, đã chỉ thấy thân người mảnh khảnh vủa cô lao ngay ra khỏi người hắn, chạy thẳng về phía căn phòng lớn.Vừa mới đi vào đại sảnh, Bạch Phương Úc đột nhiên dừng lại, thiếu chút nữa là không kìm lại được tốc độ mà ngã ngay xuống đất. Cô giật mình nhìn thấy cậu bé đang đứng trong đại sảnh, vẻ mặt so với khóc còn khó coi hơn: “ Dương Dương? Sao Dương Dương lại ở đây?”Trời ạ! Cô thật không ngờ đứa trẻ này cũng tới đây. Đường Hạo nói với cô, Dương Dương đang ở chỗ cha mẹ của hắn, cho nên cô mới dám yên tâm đến chỗ này ở.Dương Dương nhăn cái mũi lại, nói một cách rất tự nhiên: “Cháu đương nhiên là ở đây! Đây là nhà của cháu, cháu không ở đây thì ở chỗ nào?”“……”“Ngược là là cô, cô tại sao lại đến nhà của cháu?” Dương Dương mở to hai mắt chất vấn.Bạch Phương Úc bị hỏi đến không biết phải trả lời như thế nào. Chẳng lẽ lại nói với nó: ‘cô sẽ sống cùng ba cháu ở đây’ hay sao? Không! Không nên nói như vậy! Cô tuyệt đối không được nói như vậy!“ Cô đây sẽ sống cùng chúng ta một thời gian! Mọi người phải chung sống hòa thuận đấy, biết không?” Cầm theo va li của Bạch Phương Úc, Đường Hạo tiến vào trong tuyên bố hùng hồn với bọn nhỏ.Bạch Phương Úc bởi vì lời nói thẳng thắn của Đường Hạo mà gò má ửng đỏ. Còn bọn trẻ thì bởi vì ba không một chút băn khoăn dẫn người phụ nữ khác trở về nhà mà càng lúc càng tức giận.“Hay là, em trở về khách sạn ở?” Bạch Phương Úc nhìn thấy ánh mắt soi mói hung dữ của Dương Dương mà bất an nói với Đường Hạo.“Không cho phép!” Đường Hạo trực tiếp trả lời. Hắn làm sao có thể để cho cô và người đàn ông kia suốt ngày được ở chung một chỗ!“Nhưng mà…..” Cô còn muốn nói điều gì đó…“Không nhưng nhị gì cả!” Đường Hạo trực tiếp cắt đứt lời cô.“Ba, cô ấy là bạn gái của ba sao?” Đứng ở một bên suốt từ nãy không có động tĩnh gì, Nhị Nhị lúc này mới mở miệng hỏi.“Cái gì?” Bạch Phương Úc lúc này mới để ý bên cạnh còn có một cô bé khác nữa, “Cháu…..cháu….cô bé, cháu gọi người này là gì?” Bạch Phương Úc chỉ vào Đường Hạo, lắp bắp hỏi.","title":"Mẹ độc thân tuổi 18 - Chương 322"}