<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>____Mình tại sao lại biết nơi này có vòi nước nhỉ?- Bạch Phương Úc đưa mắt nhìn bốn phía. Rõ ràng đây là một chỗ rất bí mật, Đường Hạo cũng chưa từng nói với cô điều này, tại sao mọi thứ ở đây đều quen thuộc đến vậy?“ Mẹ….Có phải là mẹ đó không? Có phải không?” Nhị Nhị dùng sức cầm lấy cánh tay của Bạch Phương Úc, đôi tay này rất giống tay của mẹ.“Đến cùng thì có phải hay không? Cô là mẹ của bọn cháu có đúng không? Mẹ….mẹ ngay cả Dương Dương cũng không nhận ra ư? Mẹ….!”Dương Dương dùng sức níu lấy quần áo của Bạch Phương Úc, dùng lực đong đưa.Tiếng hai đứa trẻ vang lên phảng phất như có ma lực, không ngừng kích thích đầu cô, đau nhức giống như bị chia năm xẻ bảy.Đau…..Đau…….Đau quá!“Aaaaaa!” Cô đau đến không chịu được, hai tay ôm lấy đầu, cả người ngồi xổm xuống.Loại đau đớn thần kinh này trong nháy mắt đã khiến toàn thân cô đổ mồ hôi lạnh. Thân thể run rẩy kịch liệt, từng chỗ trên người cô không ngừng nhúc nhích.Dương Dương và Nhị Nhị đều sợ hãi cùng nhau lui về phía sau vài bước: “ Cô…cô làm sao vậy? Cô đau nhức ở đâu?”“ Cô à, bọn cháu sẽ không hỏi nữa! Chúng cháu đỡ cô về phòng nhé!”Dương Dương tiến lên một bước, muốn nâng cô dậy.Sợ dọa bọn trẻ hoảng sợ, Bạch Phương Úc liền nhịn cơn đau đớn kịch liệt, cố gắng đứng người lên. Tay cô lạnh như băng, sắc mặt trắng bệch, xoa mặt bọn trẻ nói : “Cô …..không có chuyện gì! Các cháu…ở đây chơi, cô…vào phòng nghỉ ngơi một lát!”Nói xong, cô suy yếu đi vào phòng, nơi đó có thuốc. Cô cần thuốc ngay bây giờ.Hai đứa trẻ lo lắng đi theo phía sau lưng cô. Dương Dương và Nhị Nhị lo lắng tràn đây trên mặt, nghi hoặc nhìn lẫn nhau.“Dương Dương, có phải chúng ta làm hơi quá đáng rồi không? Cô ấy dẫm phải phân chó nên mới thành đau đầu như thế này!” Nếu như chính mình dẫm lên, cô bé thật sự muốn đem chân mình đi bằm vằm, nghĩ cũng đã thấy buồn nôn rồi.Dương Dương suy nghĩ vài giây đồng hồ, lắc đầu: “Không đâu! Nhiều nhất là cô ấy chán ghét thôi chứ không thể bị đau đầu! Em cũng ngửi thấy tanh tưởi nhưng có đau đầu đâu!” Nó nói ra trải nghiệm của chính bản thân mình.Nghe Dương Dương giải thích, Nhị Nhị cũng an tâm được một ít: “ Đuổi kịp mau lên, nhìn cô ấy đứng dậy thật thảm!Dương Dương, liệu cô ấy có phải là mẹ của chúng ta không? Chị còn chưa có được gọi ‘mẹ’, em nói cô ấy không phải…..!?”“Nhưng tại sao lại không nhận ra chúng ta? Mẹ làm sao mà không nhận ra con mình cho được? Nhưng cô ấy quen thuộc với nơi này khiến em không thể không hoài nghi…..” Trên mặt Dương Dương tràn đầy đau khổ và khẩn trương, nó cũng hy vọng người kia đúng là mẹ của nó!\r\n\r\n    ……..Bạch Phương Úc cố gắng cắn chặt răng đẩy cửa chính của biệt thự, đầu đau đớn khiến cho thần trí cô trở nên mê muội, trong phòng dường như có một thứ gì đó hướng về phía cô đập tới, khiến cô không thể nắm chặt lấy thành ghế sô pha.Ánh mắt của cô cố gắng nhìn về phía cầu thang. Cô muốn lên lầu lấy thuốc, cô cần uống thuốc ngay bây giờ.“Bạch tiểu thư, cô làm sao vậy?” Vú Từ đi đến, đỡ lấy người Bạch Phương Úc.“Tôi muốn lên lầu….”“Được, cẩn thận một chút, cô vịn lấy tay tôi!” Vũ Từ đỡ lấy thân thể Bạch Phương Úc, đi về phía cầu thang.“Cảm ơn!” Được vú Từ nâng, Bạch Phương Úc ngửa mặt lên nhìn cầu thang.Cầu thang màu trắng……cầu thang thật cao…..Đi được hơn mười bậc, đột nhiên tròng mắt Bạch Phương Úc mở to, ánh mắt của cô cũng trở nên hoảng sợ khiến người ta sợ hãi, hô hấp càng trở nên dồn dập. Trong đầu của cô hiện lên hình ảnh ba người cũng trên bậc thang này: Đường Hạo một thân âu phục thẳng tắp đang đi lên cùng với một cô gái mặc váy cười rất đẹp, phía sau cô gái đó còn có một cô gái nữa.Đoạn ngắn hình ảnh hiện lên rất nhanh, nhưng cô vẫn nhìn được rõ ràng hình ảnh ba người đó.Người đàn ông là Đường Hạo, còn cô gái đứng phía sau lưng hắn thì rất giống cô.Cô gái đang cầm lấy đuôi váy áo cưới kia trông cực kỳ giống cô. Đột nhiên thân thể cô ta nghiêng về phía trước, nháy mắt ngã lăn xuống những bậc cầu thang.“Tiểu Ngưng….” Giọng người đàn ông hoảng sợ xen lẫn lo lắng văng vẳng bên tai cô.“Khoooooông !” Bạch Phương Úc đột nhiên quát to một tiếng, dùng sức quát một tiếng thật to xong, hai tay bịt thật chặt lỗ tai: “Không….Không phải…”Càng nhiều những đoạn ngắn hình ảnh hiện lên chập chờn trong đầu cô, mãnh liệt đâm vào đầu óc của cô.Từng chút….từng chút….Trên máy bay đột nhiên xóc nảy, hành lý đặt trên ngăn trên bắt đầu rơi mạnh xuống, rất nhiều người trong máy bay thi nhau chạy loạn,….chỉ thấy có hai cô gái giống nhau như đúc, cùng nắm tay nhau chạy ra. Hai người giống nhau như đúc, không phân biệt nổi ai mới là ai.……………………………..“Nhanh lên! Chúng ta phải chạy ra ngoài!” Tiếng kêu bối rối vang vọng kịch liệt trong đầu cô, hơn nữa còn vương theo cả tiếng một người đàn ông đau lòng gào thét: “ Ngưng ….ngàn vạn lần đừng xảy ra chuyện gì!…Ngàn vạn lần đừng xảy ra chuyện gì…..”Rầm…. cô gái nặng nề ngã trên sàn……giữa hai chân chảy ra máu tươi…..“Không! Con của tôi…..” Bạch Phương Úc hô to một tiếng, nước mắt cuồn cuộn chảy ra từ đôi mắt của cô.Cơn đau đầu đột nhiên ngừng lại, những mảnh ký ức rời rạc cũng biến mất trong tức khắc. Cô thử nhớ lại, nhưng không tài nào nhớ ra thêm được gì.“Bạch tiểu thư, cô làm sao vậy?” Vú Từ nhìn thấy cô đang kinh hãi, lo lắng hỏi.“Cô làm sao vậy?” Dương Dương và Nhị Nhị lúc này cũng cùng nhau chạy đến, bốn con mắt to nhìn chằm chằm vào người phụ nữ đang ngồi trên ghế sô pha.Bạch Phương Úc nhìn hai đứa trẻ, miệng khé động đậy. Đây là các con của cô, là những bảo bối của cô. Cô không phải là ‘cô’ của bọn nó, cô là mẹ….“Bạch Phương Úc, con là con gái của chúng ta! Là Bạch Phương Úc con gái của chúng ta!” Tiếng cha mẹ lại một lần nữa vang lên bên tai cô, đánh tan suy nghĩ vừa toát ra của cô.Không! Cô là Bạch Phương Úc, không phải Lục Giai Ngưng. Những đứa trẻ này không phải là con của cô, không phải là của cô….“Em chính là Ngưng của tôi!Em là Ngưng của anh!” Tiếng Đường Hạo lúc trước lại vang lên bên tai cô.Trời ơi! Cô rốt cuộc là ai? Rốt cuộc là ai?“Cô à, có phải cô không khỏe ở đâu không? Cô có thật là mẹ của chúng cháu không? Có phải không?” Nhị Nhị cầm lấy cánh tay của ‘cô’, liên tiếp một tiếng lại một tiếng hỏi.“Cô à, cô thử suy nghĩ một chút đi! Sao cô biết chỗ kia có vòi nước vậy?”Nhìn hai đứa trẻ liên tiếp hỏi, Bạch Phương Úc một đầu phủ sương mù, cô cũng muốn biết. Cô cũng muốn biết mình là ai.“Đường Hạo! Đường Hạo! Anh ở đâu?” Bạch Phương Úc đột nhiên tránh khỏi tay của vú Từ, đẩy hai đứa trẻ ra, chạy ra phía bên ngoài.“Bạch tiểu thư! Cô muốn đi đâu?”Vú Tử lo lắng mà chạy theo ra bên ngoài. Bất quá, người năm mươi tuổi như bà làm sao đuổi kịp, thoáng cái đã bị Bạch Phương Úc bỏ xa: “Bạch tiểu thư, cô muốn đi đâu?”“Các người yên tâm đi! Tôi đi tìm Đường Hạo! Tôi đến công ty của anh ấy!” Bạch Phương Úc chẳng quay đầu lại nói lớn. Bây giờ, cô phải đi tìm Đường Hạo. Có lẽ chỉ có hắn mới giúp được cô.","title":"Mẹ độc thân tuổi 18 - Chương 331"}