<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____“ Cám ơn anh, Hạo! Em biết anh đối với em là tốt nhất mà!” Bạch Phương Úc mạnh mẽ ngồi chen vào ngồi trên đùi Đường Hạo, đưa lên đôi môi mọng đỏ của mình.Đường Hạo ngoảnh mặt đi, né tránh sự thận mật của cô. Đột nhiên, hắn cảm thấy bản thân không có hứng thú. Tuy rất kỳ quái, nhưng quả thực hiện tại hắn không có chút hứng thú nào cả.Rốt cuộc là có điểm nào không đúng? Lúc trước, đối với hành động yêu thương nhung nhớ của Bạch Phương Úc, hắn đều không có nửa suy nghĩ cự tuyệt, đường nhiên cũng chẳng có năng lực kháng cự, luôn theo sự toan tính của cô, bao giờ cũng thỏa mãn cô hết.“Anh làm sao vậy? Vì sao cứ liên tiếp từ chối người ta?” Bạch Phương Úc hơi không vui, cong đôi môi đỏ lên, hai tay ôm lấy cổ hắn.“Phương Úc, anh cảm thấy hôm nay em có cái gì đó không giống em cholắm! Nói cho anh biết đã xảy ra chuyện gì? Có phải Nhị Nhị và Dương Dương lại đi trêu chọc em không? Nên em mới đến đây tìm anh!” Đường Hạo nới rộng khoảng cách giữa hai người, có như vậy hắn mới quan sát cô kỹ hơn.Hôm nay cô mặc váy. Đó là một bộ máy liền thân cô vẫn thường hay mặc.Điểm này hắn hiểu được. Tuy cô bây giờ đã có cuộc sống mới giàu có hơn, nhưng bản chất mộc mạc vốn có trong cô thì vẫn không hề thay đổi. Cho dù cô có nhiều quần áo, nhưng cũng chỉ mặc tới mặc lui một vài bộ mà cô ưa thích. Giày cũng không có đổi, vẫn là đôi giày màu trắng kia.Dung nhan cũng không có thay đổi. Vẫn là nước da rám nắng, đôi mắt to có thêm phần bí ẩn. Màu son môi cũng giống như lúc trước, màu đỏ nhạt, khiến cho môi cô thêm phần ướt át. Bất quá, xác thực bây giờ hắn không có xúc động muốn hôn cô.Đáng chết! Chẳng lẽ là do đêm qua ham muốn quá độ nên hôm nay đến cảm xúc cũng đã ‘đi du lịch’ ở phương trời nào rồi sao?“Các con của anh không có bướng bỉnh đâu! Cho dù bọn chúng có trêu chọc em, em cũng không đến chỗ anh mà cáo trạng!” Bạch Phương Úc vẫn một mực ngồi trên đùi hắn, đưa thân thể dán sát vào người hắn.“Hạo, người ta nhớ anh như thế, anh lại đối xử với người ta như thế nào? Anh như thế này thì mặt mũi em để đâu, sao cứ liên tục cự tuyệt…..” Cô bất mãn phàn nàn nói.Đường Hạo mạnh mẽ ôm chặt lấy cô, nhưng vẫn như lúc trước, hoàn toàn không có chút cảm giác hưng phấn nào. Trời ạ! Hắn không phải là triệt để ‘không thành’ rồi đấy chứ?“Hôm nay công việc hơi nhiều, em chắc sẽ hiểu cho anh, đúng không?”“Không được! Không được…..” Cô lại cong cặp môi đỏ mọng lên, dùng sức lắc mạnh đầu: “ Anh không thể vì công việc mà bỏ em qua một bên! Em muốn là vị trí số 1 trong lòng anh, công việc xếp sau!”Phụ nữ ai mà chẳng như vậy, không đúng sao? Luôn luôn muốn chiếm vị trí ‘hàng đầu’ trong lòng người đàn ông. Cô nói như thế đâu có sai!Đường Hạo nheo mắt lại, một lần nữa nhìn quan sát đáng giá cô gái trong ngực: “Phương Úc, em hôm nay làm sao vậy? Mọi khi em luôn một mực đợi không dám quấy rầy công chuyện của anh! Lần trước còn chờ đến mức đói bụng bị đau dạ dày…..!”“Ah…..Phải không? Hì hì, em quên mất tiêu rồi!” Trên mặt Bạch Phương Úc thoáng hiện lên sự hoảng hốt, sau đó cô lập tức cười hì hì một cái, rất nhanh che giấu đi sự không tự nhiên của mình.“Quên? Vậy thì trí nhớ của em quá kém! Chuyện còn chưa đầy một tháng mà đã quên nhanh như thế rồi”“Aizza, quên là một chuyện hết sức bình thường! Anh thử nghĩ xem, mấy hôm nay ngày nào cũng phải đối mặt với mấy đứa con của anh, em đâu còn sức mà nhớ đến chuyện lặt vặt…” Cô mở trừng hai mắt, ra vẻ vô tội.Cô phát hiện ra ánh mắt nghi hoặc của hắn, liền lập tức nói ra yêu cầu: “Hạo, người ta….người ta muốn con của anh…Anh…anh có thể thỏa mãn tâm nguyện của em không?”Nếu như trước đây cô đưa ra yêu cầu này, hắn nhất định sẽ toàn tâm toàn sức phối hợp. Có trời mới biết, hắn muốn cô có mang con của hắn như thế nào, một lần nữa cho hắn thêm một bảo bối…..Nhưng…Hiện tại có cảm giác không đúng…Người trước mắt không phải là Tiểu Ngưng, càng không phải là Bạch Phương Úc.Ý nghĩ này vừa hiện lên trong đầu, trái tim Đường Hạo phảng phất như bị ai đó hung hăng cầm búa đập mạnh vào. Khuôn mặt hắn không thay đổi biểu tình, nhìn người phụ nữ trong ngực, nội tâm thì không ngừng lặp đi lặp lại câu hỏi: có chuyện ly kỳ như thế này sao?Đột nhiên, hắn câu dẫn khóe môi, ôm chặt cô vào lồng ngực mình: “Ha ha, muốn có con của anh sao?”“Chẳng lẽ lại không? Em thích anh như vậy, yêu anh như thế, muốn có con với anh chẳng lẽ cũng không được sao?” Bạch Phương Úc lại một lần nữa biểu đạt tình yêu của mình.“Ừ….” Đường Hạo ghé vào bên tai của cô, thì thầm nói nhỏ: “Muốn con của anh như vậy ư? Thế tại sao tối qua lại còn tử chối, chỉ trong vòng một đêm đã thay đổi hoàn toàn rồi sao?”Sau khi nói xong, Đường Hạo ngẩng mặt lên, thay đổi thái độ, nhìn biểu hiện trên mặt của cô.“Hả…. A….Đó là bởi vì hôm qua….không có suy nghĩ kĩ chứ sao! Chuyện làm mẹ, người ta cũng cần phải lo lắng nhiều thứ lắm mà….”Bạch Phương Úc lắp bắp cuối cùng cũng bịa ra được một lý do.Nhưng cô thật không ngờ, sau khi nghe câu trả lời, Đường Hạo lại đột nhiên hung hăng đẩy mạnh cô xuống đất.Đường Hạo từ trên ghế đứng dậy, đi đến trước mặt Bạch Phương Úc. Sắc mặt của hắn đột nhiên âm lãnh vô cùng, toàn thân tản mát ra khí thế khiến người ta sợ hãi.Người phụ nữ ngã trên mặt đất, vô ý thức mà xoay chuyển thân thể, dẩu môi biện hỏi: “ Đường…..Đường….Hạo, làm sao vậy? Anh tại sao lại nhìn em bằng ánh mắt đó?”Đường Hạo ngồi xổm xuống, một tay túm lấy tóc cô ta hung hăng kéo mạnh. Mắt tuy đã nheo lại nhưng không che giấu được sự sắc lạnh.“Cô thử nói xem, nói tại sao tôi lại đối xử với cô như thế? Nói!”“Hạo, anh làm sao vậy?” ‘Bạch Phương Úc’ trên mặt đất cố gắng duy trì tia bình tĩnh cuối cùng.“Chết tiệt! Cô rốt cuộc là người nào? Vì sao lại giống cô ấy như đúc?” Đường Hạo tức giận long trời lở đất, trong lòng thì không ngừng sợ hãi. Có người giả mạo Ngưng của hắn, thậm chí người đó còn giống cô như đúc.Cô gái trên mặt đất đột nhiên thu hồi lại diễn xuất của mình, từ trên sàn nhà đứng dậy: “Đường tổng, ngài quả nhiên lợi hại! Thật không ngờ, nhanh như vậy đã bị ngài phát hiện ra rồi! Ha ha, tôi còn muốn lợi dụng cái khuôn mặt này để trở thành người phụ nữ của ngài!”Đường Hạo lấy ra điện thoại của Bạch Phương Úc trong bao da của cô, thất kinh hãn đảm nhìn lại: “ Bạch Phương Úc đâu? Cô do ai phái tới? Cô gái tên Bach Phương Úc bị các người đưa đi rồi phải không?”Cô gái kia nhìn Đường Hạo một hồi lâu, sau đó chân thành trả lời: “Thật xin lỗi! Tôi không biết người tên Bạch Phương Úc đang ở đâu!”“Cô nếu không nói, vậy muốn thoát khỏi bàn tay tôi có lẽ là phải chờ đến khi hóa kiếp!”***************Trong phòng đen kịt, một cô gái nằm bất an giãy dụa trên giường, gương mặt của cô đổ rất nhiều mồ hôi. Cô giống như bị thứ gì đó quấy nhiễu làm đau nhức thật sâu, giãy dụa một hồi rồi thiếp đi lúc nào không hay.","title":"Mẹ độc thân tuổi 18 - Chương 334"}