<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______“Bạn. . . . . . Chúng ta giống nhau như đúc!” Lục Giai Ngưng kinh hãi hô lên trước tiên, hai mắt ngơ ngác nhìn cô gái cùng ngồi bên cạnh!Cô gái mặc một bồ đồ công sở trông rất trang nhã, lẳng lặng nhìn Lục Giai Ngưng hồi lâu sau đó nhẹ nhàng duỗi tay phải ra chủ động chào hỏi: “Xin chào, tôi tên là Bạch Phương Úc!”Phản ứng thoáng chậm chạp, Lục Giai Ngưng chần chờ vài giây sau mới đưa tay được ra: “Xin chào, tôi là Lục Giai Ngưng!”Lúc hai người nắm lấy tay nhau, một cảm giác tê tê truyền lên toàn thân hai người. Cả hai cô đều cảm động, chăm chú nhìn lẫn nhau.“Tôi nghĩ chúng ta không phải là trùng hợp ngẫu nhiên mà có ngoại hình giống nhau, bạn nghĩ thế nào?” Buông cánh tay xuống, Bạch Phương Úc nói trước tiên.Lục Giai Ngưng gật gật đầu theo, đôi mắt vẫn chăm chú nhìn người co gái giống hệt bản thân y như khuôn mẫu. Nếu thật sự là do trùng hợp ngẫu nhiên, có lẽ cô cũng sẽ có được tính cách cao ngạo, tự tin giống như thế này.Kỳ thật, cô vẫn muốn luyện được khí chất như vậy từ lâu, nhưng có rất nhiều chuyện và cảnh ngộ khiến cô không thề cầu được. Hơn nữa, khí chất tuyệt đối là theo bình thường trong sinh hoạt, là trong cả một quá trình hình thành, được tạo nên bằng sự giàu sang phú quý. Tuyệt đối không phải có thể dùng kiểu tóc, hay phục sức là có thể tạo ra được.Lúc Lục Giai Ngưng đối mặt Bạch Phương Úc, hoàn toàn rơi vào thế bị động. Trong đại não hoàn toàn trống rỗng, không thể nghĩ ra câu hỏi gì để vào đề. Đều là Bạch Phương Úc nắm giữ lấy tiết tấu nói chuyện, còn cô chỉ là hỏi gì đáp nấy.“Bạn là người Đài Loan?” Bạch Phương Úc đầu tiên hỏi.Lục Giai Ngưng gật gật đầu.”Đúng vậy!”“Đi Anh quốc làm gì? Thăm người thân hay là nghỉ phép?”“Đều không phải, tôi sang bên đó du học!” Lục Giai Ngưng thành thật trả lời nói.Cô gái này có vẻ ngoài quá giống mình, khiến cho Bạch Phương Úc nhịn không được mà quan sát người ta thật kỹ lưỡng, cạp môi đỏ lải nhải: “ Học cao học sao?”Lục Giai Ngưng lập tức lắc đầu, sắc mặt vô thức mà ửng hồng: “Tôi không có đi học, chỉ là đến bên kia làm quen với ngôn ngữ trước thôi!”“Cái gì ? Tuổi tác của chúng ta hình như cũng không sai biệt là mấy, như thế nào mà bây giờ bạn mới đi học ngôn ngữ?” Đối với yêu cầu của bản thân rất cao, mười tám tuổi cũng đã giành được tấm bằng tiến sĩ, Bạch Phương Úc căn bản không cách nào tưởng tượng một cô gái hơn hai mươi tuổi bây giờ mới đi học ngoại ngữ!“Ừ, tôi có quá nhiều chuyện phát sinh trong cuộc sống, không thể không sớm từ bỏ.” Lục Giai Ngưng đơn giản giải thích nói.“Ha ha, bạn vì sao lại đối với tôi tín nhiệm như vậy? Tôi hỏi bạn cái gì, bạn cũng trả lời cái đó!” Bạch Phương Úc đột nhiên cười nói. Cô cười thực sự rất xinh đẹp và lôi cuốn.Lục Giai Ngưng cũng không hiểu nhưng càng lúc càng yêu mến Bạch Phương Úc: “Ừ, tôi cảm thấy bạn là người tốt, ít nhất có ngoại hình giống tôi, hẳn không phải là một người xấu!”“Chúng ta cũng có có thể là người thân. . . . . .” Bạch Phương Úc nói trúng tim đen, mỉm cười trong hai tròng mắt lộ ra nhàn nhạt ánh lệ :” Vẫn là câu nói kia, chúng ta không thể vô duyên vô cớ lại lớn lên giống nhau như vậy! “Lục Giai Ngưng nửa ngày không biết đáp lại lời của Bạch Phương Úc như thế nào, đôi môi run rẩy, nhẹ nhàng hỏi: ” . . . Vậy là bạn. . . . . Chẳng lẽ là chị gái hoặc em gái của tôi hay sao?”Bạch Phương Úc lấy chứng minh thư tử trong ví ra, đưa cho Lục Giai Ngưng: ” Nhìn một chút xem. . . . . .”Lục Giai Ngưng nhận lấy giấy chứng minh của Bạch Phương Úc, khi thấy trên ngày tháng năm sinh trên tấm giấy, mới giật mình kinh ngạc.“Như thế nào?” Bạch Phương Úc đã nhìn thấy biểu lộ của Lục Giai Ngưng, cũng không khác suy nghĩ của mình là mấy:”Sinh nhật của chúng ta có phải là giống nhau ?”Lục Giai Ngưng không có trả lời ngay lời của Bạch Phương Úc, mà là đem giấy chứng minh của mình đưa cho cô.Bạch Phương Úc nhìn thấy ngày sinh nhật quen thuộc trên tấm giấy, khóe miệng lộ ra mỉm cười thản nhiên:”Quả nhiên, chúng ta phải là chị em song sinh. . . . . .”Lục Giai Ngưng cầm chứng minh thư quốc tịch Anh, không hiểu hỏi: “Vì sao? Tại sao chị ở Anh quốc, mà em lại ở Đài Loan. Đây là vì sao? Em cho tới bây giờ cũng không bao giờ nghĩ rằng mình lại có một người chị em song sinh! Đây rốt cuộc là chuyện gì?”Mẹ….. mẹ chưa từng có nhắc qua, mình có chị em gì? Vì sao đây bất quá chỉ là lần đi máy bay đầu tiên, ông trời lại cho cô gặp người chị em song sinh.“Chị cũng không hiểu rõ, xem ra chuyện này muốn hỏi thì phải hỏi cha mẹ chúng ta rồi, em ngươi nói đúng không?” Trên mặt Bạch Phương Úc cũng không phải là kiếp sợ không nói lên lời, nhưng là từ trước đến nay cô đã trưởng thành không ít, nếu so với Lục Giai Ngưng thì cô có vẻ dày dặn kinh nghiệm sống hơn, cũng không có chảy nước mắt.Hơn nữa cô lại rất hiếu kỳ, muốn lập tức biết rõ bí mật trong chuyện này.“Nhưng, cha mẹ của em đã mất! Đều đã qua đời cả rồi!” Nghĩ đến chuyện có lẽ mẹ bây giờ còn không biết mình còn có một đứa con gái nữa, Lục Giai Ngưng không khỏi đau lòng.“Nhưng cha mẹ của chị thì vẫn còn! Chị nghĩ bọn họ nhất định sẽ biết rõ chuyện của chúng ta! Ha ha, có lẽ bọn họ sẽ rất vui mừng khi có thêm một đứa con nữa cũng nên!” Không khó nghe ra, Bạch Phương Úc cũng cho rằng ba mẹ sống cùng mình chính là ba mẹ ruột của cô, mà Lục Giai Ngưng chính là đứa con gái bị thất lạc bên ngoài.“Không, có lẽ cha mẹ của em mới là cha mẹ ruột của chị!” Lục Giai Ngưng cũng kiên trì nói, cô không cách nào tưởng tượng được mẹ không phải là mẹ đẻ của mình.“Ha ha, đợi khi máy bay hạ cánh, em đi đến nhà của chị, sau đó chúng ta sẽ biết rõ ràng thân thế lẫn nhau!” Bạch Phương Úc nói an bài rất nhanh. Thân là một nhà quản lý, từ trước đến nay cô đều có thói quen an bài mọi việc.Lục Giai Ngưng nhẹ nhàng lắc đầu, thật khó khăn nói: “Máy bay hạ cánh, có người tới đón em . . . . . Em đối với nơi này chưa quen thuộc, em. . . ..”“Thật có lỗi, chị quên mất, lại đặt em vào hoàn cảnh khiến người khác lo lắng. Chị có thể để lại số điện thoại cho em, hãy giữ liên lạc nhé!” Bạch Phương Úc lấy ra cuốn sổ, viết xuống rất nhanh một dãy số lên trên mảnh giấy!‘ Rẹt ’một tiếng, giấy được giật xuống, sau đó Bạch Phương Úc đem địa chỉ bỏ vào trong tay Lục Giai Ngưng.“Ừ, chờ em ổn định mọi thứ ở Anh quốc xong rồi nhất định sẽ điện thoại cho chị! Em bây giờ còn không có số điện thoại cố định, xin hãy chờ em, em sẽ sớm điện thoại cho chị!” Lục Giai Ngưng nhận lấy trang giấy, rồi nhìn xem Bạch Phương Úc nói.“Tốt. . . . . . Đúng rồi, chị đột nhiên nghĩ đến một việc. Lúc trước, chị đến một tiệm Hamburg tại Đài Loan, đột nhiên bị một đôi cha con gọi lại giữ chặt lấy. Hắn gọi cái gì mà ‘ Ngưng, làm sao em chạy ra ngoài, ai cho phép em chạy đến đây?’ Ha ha, sau đó chị liền nói, có phải hay không các người bị bệnh tâm thần?”Lục Giai Ngưng nghe đến chuyện này, đầu tiên là khẽ giật mình, lập tức hiểu được cặp ‘cha con’ rất có thể chính là Đường Hạo cùng Nhị Nhị, bởi vì chỉ có Đường Hạo mới có thể đối với cô bá đạo như vậy.“Vậy hai người đó có phải là chồng và con gái của em không? Có phải không?” Bạch Phương Úc tò mò hỏi.Lục Giai Ngưng không biết nên gật đầu hay nên lắc đầu, bởi vì Đường Hạo dù sao cũng không phải là chồng của cô, nhưng hắn xác thực là cha của các con cô.Bạch Phương Úc nhìn phản ứng của Lục Giai Ngưng, không hiểu vì sao không có ý tứ, sau đó trêu đùa nói: “Chồng của em nhất định rất yêu em, cho nên mới mới có thể đối với em bá đạo như vậy…..”","title":"Mẹ độc thân tuổi 18 - Chương 335"}