<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______Máy bay rõ ràng là đã chạm đất, nhưng lại đột nhiên xóc nảy kịch liệt. Lần đầu đi nên hoàn toàn mù mịt, sắc mặt của Lục Giai Ngưng càng lúc càng trắng bệch. Lúc trước tuy chưa từng đi máy bay bao giờ nhưng không phải cô không tìm hiểu qua.Nhìn xem bản thân giống như không ngừng đổ về phía trước, cô chỉ biết máy bay nhất định là đang có vấn đề. Cô cởi nhanh dây an toàn, sau đó lôi kéo người bên cạnh: “ Nhanh lên! Nhanh lên! Chúng ta phải tìm lối thoát ra ngoài mới được!”Đúng lúc này, từng luồng khói đen tràn vào cabin. Trong khoang máy bay tràn đầy tiếng kêu hoảng loạn của mọi người.“Xảy ra chuyện rồi!”“Máy bay nhất định là gặp chuyện rồi!”“……”…..Những tiếng kêu cứu hốt hoảng vang lên trong đầu của Lục Giai Ngưng. Đã trải qua một lần hỏa hoạn nên lúc này Tiểu Ngưng trấn tĩnh hơn rất nhiều. Vén rèm cửa lên, cô xác định máy bay đã chạm đất, hơn nữa ở phía dưới có rất nhiều nhân viên sân bay lao ra.Tìm cửa thoát hiểm của máy bay. Đó là suy nghĩ duy nhất của cô lúc này.Cửa cabin do máy bay hỏa hoạn mà biến hình, không thể mở ra nổi.“Nhanh lên một chút! Nhanh lên! Bằng không chúng ta chết mất!” Lục Giai Ngưng buông lỏng cánh tay Bạch Phương Úc, chạy đến phía cửa cabin. Cô vừa nhìn thấy có người đã nhảy ra ngoài.Bạch Phương Úc chạy phía sau lưng Lục Giai Ngưng. Mà lúc này đây cũng có rất nhiều người chạy đến chỗ khe hở đó.Khoảng khắc cận kề cái chết, Tiểu Ngưng không biết mình lấy sức lực từ đâu, cô cố gắng gạt mạnh những người xung quanh ra, đi vào chỗ khe hở trước tiên. Hai tay của cô vịn chặt lấy hai bên khe hở, quay đầu nhìn về phía Bạch Phương Úc vẫn còn đang kẹt trong đám đông, thét gọi: “ Phương Úc, chị nhanh lên! Chị nhanh lên!”Bạch Phương Úc dùng hết sức chen chúc trong đám người. Bất quá, cô không thể bởi vì trước mặt là hai người đàn ông cao lớn, căn bản không thể nào vượt nổi qua bọn họ.“Tiểu Ngưng, em đi trước đi! Em mau đi trước đi! Không cần phải đợi chị!” Bạch Phương Úc hét thật to. Trong cabin, khói tỏa ra mỗi lúc một nhiều, hơn thế nữa lại có cả lửa.Hơn nữa, sau khi ngọn lửa lan vào cabin thì lại càng cháy mạnh hơn, lan tỏa làm bị thương rất nhiều người.Tiếng kêu sợ hãi, tiếng người la khóc, tiếng gào trước lúc chết cùng đồng loạt vang lên trong không gian nhỏ hẹp khiến người ta càng thêm phần hoảng loạn sợ hãi. Tiểu Ngưng mặc dù dừng lại hai ba giây nhưng cô hiểu trong lúc lâm nguy một giây đồng hồ cũng không thể lãng phí. Người đứng phía sau cô đã nhanh hơn một bước, đẩy mạnh cô ra phía trước.Lúc cô ý thức được bị người đẩy thì cả thân thể cô đều đã ngã xuống mặt đất. Sau đó, đầu gối truyền đến cảm giác cực kỳ đau nhức, lưng của cô lại giống như bị vật nặng gì đó rơi xuống đè lên.Tiếp theo sau đó, cô cảm giác có người bỏ vật nặng đó ra khỏi người cô, rồi cô được bọn họ kéo đi. Lúc người kia buông lỏng thân thể của cô ra rồi quay trở về phía sau thì đột nhiên một tiếng nổ lớn vang lên. Cô theo phản xạ mà quay đầu lại, một luồng nhiệt cực mạnh đẩy cô ra xa.Máy bay lúc này ………………..………………..…………..Đột nhiên, cửa phỏng tối được mở ra, ánh sáng từ bên ngoài xâm nhập vào, ngay lập tức rơi xuống giường lớn.Một bóng người cao lớn bước vào trong phòng, đưa tay lên vách tường. Trong phòng, đèn điện sáng lên, tỏa ra thứ màu sắc nhàn nhạt.Hắn theo ánh sáng, ngồi xuống chiếc ghế cạnh giường không một tiếng động. Sau đó tham lam nhìn chằm chằm vào khuôn mặt người đang ngủ trên giường. Hắn thủy chung yêu thích khuôn mặt này. Khuôn mặt của người con gái suốt bao nhiêu năm qua luôn ở trong lòng của hắn.“Không……Bạch Phương Úc, chị không thể chết được…..Chúng ta mới được gặp lại nhau……Chị không thể chết được……” Cô gái nằm trên giường mồ hôi nhễ nhại đổ ra trên trán, hai tay thì nắm chặt lấy chăn mềm đắp trên người, tiếng nói phát ra rất thống khổ. Từng tiếng khô khốc cứ bật ra từ cánh môi của cô. Nước mắt to như hạt đậu chậm rãi chảy ra tử khóe mắt cô.Nhưng chìm sâu trong thống khổ như vậy, cô cũng chưa có dấu hiệu muốn tỉnh lại, có lẽ bởi vì cô không có ý định tỉnh lại. Hai lông mi cong vút vểnh lên có chút căng lại, không ngờ vầng trán nhăn chặt ban nãy bỗng dãn ra, thân thể cũng chậm rãi buông lỏng,Người đàn ông ngồi bên cạnh chậm rãi lấy khăn mặt trắng sạch sẽ lau những giọt mồ hôi trên trán của cô, ở bên tai cô một lần nữa nhẹ giọng nói: “Tiểu Ngưng, em có biết anh yêu em đến thế nào không? Anh thủy chung vẫn luôn rất yêu em, cô gái ngây thơ lương thiện. Đều là do Đường Hạo, hắn lợi dụng quyền thế, đem em từ bên anh cướp đi. Không! Lần này anh nhất định không để cho hắn có bất kỳ cơ hội nào! Anh sẽ đem em giấu đi vĩnh viễn, làm cho hắn mãi mãi cũng không bao giở có thể cướp em khỏi anh nữa!”Người trên giường hình như có chút phản ứng với lời hắn nói, nhưng lại rơi vào một giấc mộng khác…..****************“Thiếu gia, cô gái kia không chịu khai ra Bạch tiểu thư đang ở đâu!” Lục Phong tức giận đi tởi thư phòng, trên gương mặt hắn cũng tràn đầy lo lắng đối với Bạch tiểu thư. Lúc trước nghe thiếu gia nói Bạch tiểu thư là Lục Giai Ngưng lại càng làm cho hắn hoảng sợ. Bất quá, hắn luôn tin tưởng lởi của thiếu gia.“Phụ nữ chết tiệt! Nếu như không nói, cậu tìm người nào đến luân đạo cho cô ta biết tay!” Canh Duy Á dí sát mẩu thuốc đang hút trong gạt tàn thuốc lá.Đường Hạo nheo mắt lại, ban đầu xác thực hắn cũng xúc động mà định sai người đi cưỡng bức cô ta. Nhưng chuyện này thì có gì quan trọng, cái hắn quan tâm chỉ là Ngưng của hắn bình an vô sự : “ Cô gái này đối với chúng ta không có tác dụng nhiều, vốn đã có những suy nghĩ biến thái rồi, cho nên cách này đối với cô ta chỉ là vô dụng thôi!”Lục Phong đồng ý với lời nói của thiểu gia, gật đầu nói: “Đúng vậy, nếu không một người bình thường tại sao lại chấp nhận biến thành hình hài một người khác. Cô ta hẳn là bệnh thần kinh, hết thuốc chữa! Vừa rồi tôi có nói, nếu cô ta chịu khai ra Bạch tiểu thư đang ở đâu, thiếu gia sẽ cảm tạ bằng rất nhiều tiền. Cô ta nói cô ta không cần tiển, muốn làm cho có người khổ hơn cô ta. Cô ta nói không muốn Bạch tiểu thư sống tốt, cũng muốn Bạch tiểu thư chịu đựng thống khổ giống như cô ta…..”“ Mẹ nó, ả ta đúng là một kẻ biến thái chết tiệt!” Canh Duy Á tức giận chửi ầm lên.Hai mắt Đường Hạo lạnh lẽo dị thường, hắn hút thuốc lá, thình thoảng lại đưa mắt nhìn điện thoại trên bàn. Hắn hiện tại đang nhờ Đông Trì điều tra Chu Thích. Nếu như hắn đoán không sai, có lẽ Bạch Phương Úc đã bị Chu Thích bắt cóc. Mà ở bên Anh, hắn cũng đã bảo Hải Uy đi điểu tra.Đúng lúc này, điện thoại trên bàn đột nhiên đổ chuông.Đường Hạo lập tức bỏ thuốc lá trong miệng ra, không trì hoãn một giây nào cả, bắt lấy ống nghe điện thoại: “ Đông Trì, có tin tức rồi sao?”“ Tớ đã điều tra ra được địa chỉ nhà của Chu Thích ở Đài Loan, đang cho người thám thính. Bạch Phương Úc có lẽ đang ở bên trong!” Tiếng của Đông Trì vọng ra từ trong điện thoại.“Địa chỉ ở chỗ nào? Tớ lập tức đi qua ngay…..” Đường Hạo nhanh chóng hỏi.“Địa chỉ là…..” Đông Trì lập tức nói ra một dãy địa chỉ, sau đó còn nói thêm mấy câu rồi cắt điện thoại.Mấy người bọn họ nhanh chóng đến chỗ địa chỉ mà Đông Trì đã đọc.","title":"Mẹ độc thân tuổi 18 - Chương 337"}