<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>________“ Chu Thích, tôi thừa nhận cậu bây giờ là một người đàn ông rất có mị lực, rất vĩ đại, tin chắc sẽ có rất nhiều phụ nữ thích cậu. Cậu cần gì phải dây dưa với tôi?” Lục Giai Ngưng trong lúc giãy dụa, thử khuyên bảo hắn.“Nhưng tôi chỉ thích em, từ trước đến giờ vẫn một mực thích em, muốn em trở thành bạn gái của tôi, sau đó trở thành vợ của tôi!” Chu Thích gầm nhẹ nói: “ Đều là tại Đường Hạo! Là do hắn sử dụng thủ đoạn hèn hạ cướp đi sự trong trắng của em! Tiểu Ngưng, em đúng ra phải là bạn gái của tôi mới đúng!”“ Nhưng, bất kể như thế nào thì tôi cũng đã thuộc về anh ấy! Tôi thậm chí còn sinh cho anh ấy hai đứa con rồi. Chu Thích, cậu ưu tú như vậy, tôi không xứng với cậu đâu…..”“Mặc kệ! Tôi không ngại! Tôi chỉ thích em…..” Bàn tay to lớn của Chu Thích tiến về phía cổ áo của cô, dùng sức giật mạnh xuống.“ Cút ngay! Cậu….. Tên biến thái này….. Cút ngay…..” Thấy khuyên bảo không có hiệu quả, Tiểu Ngưng một tay giữ chặt lấy cổ áo, một tay tùy tiện cầm lấy thứ gì đó, đập tới tấp lên đầu Chu Thích.Chu Thích đem gối ném xuống đất, khóe miệng cười tà, nhìn cô trên giường, chậm rãi cởi bỏ quần áo của mình: “ Lục Giai Ngưng, em tốt nhất nên tiết kiệm sức lực của mình đi thì hơn. Bởi vì, em sẽ chạy không thoát khỏi lòng bàn tay của tôi đâu!”Lục Giai Ngưng chậm rãi lùi về phía đầu giường, quơ lấy chiếc đèn để bàn dùng sức đập lên trán Chu Thích: “ Chu Thích, cái tên biến thái này…..Đi chết đi….”Cùng một lúc hô to thì Lục Giai Ngưng cũng đem cây đèn đập tới tấp vào Chu Thích. Lập tức một dòng máu tươi chảy xuống tử trán hắn. Hắn đưa tay lên, nhìn thấy màu đỏ của máu trong lòng bàn tay mình, ánh mắt trở nên mơ hồ, thở hổn hển: “ Em dám đánh tôi? Lục Giai Ngưng, như vậy là không ngoan. Phụ nữ thì cần phải ôn nhu, ngoan ngoãn trở thành người phụ nữ của tôi đi!”Nói xong, hắn giơ cao tay, nhằm thẳng hướng gương mặt của Lục Giai Ngưng.Bốp.Một cái bạt tai nặng nề rơi xuống gương mặt của Lục Giai Ngưng. Trong nháy mắt, một giọt máu tươi chảy ra tử khóe miệng của cô.Lúc hắn muốn tiến lên chế trụ cô một lần nữa thì cửa phòng bị mở tung ra. Vài người đàn ông cao to xuất hiện. Chu Thích vẫn còn đang dữ dội với Lục Giai Ngưng thì sững sờ nhìn mấy người đàn ông trước mặt.“ Chết tiệt! Mày thả cô gái của tao ra!”Đường Hạo hô to một tiếng, lạnh lẹn như con báo con nhảy thẳng lên giường, một đấm đánh bay Chu Thích xuống giường, sau đó đá thêm cho hắn vài cước: “Mày dám dùng thủ đoạn đê tiện chạm vào cô gái của tao sao?”Mỗi cước Đường Hạo đều dùng hết sức đến liều mạng.Trên người Chu Thích đã đầy vết máu. Hắn đứng dậy, lung la lung lay lau đi vết máu trên khóe miệng, tức giận hô lớn: “Đường Hạo, đừng có nói tao thủ đoạn hạ lưu, tao còn phải cam bái hạ phong so với mày! Là mày, chính mày đã đoạt đi người con gái của tao!”“Hỗn đản….” Đường Hạo vung nắm đấm lên, giáng thẳng vào mặt của Chu Thích.Chu Thích nhìn sang bên cạnh, sau đó cười khẽ: “Đường Hạo, nói cho mày biết! Cô ấy đã là người phụ nữ của tao rồi……Ha ha ha…..”Tiếng cười càn rỡ của hắn chưa được mấy giây thì đã đông kết lại. “A…” Chỉ nghe thấy hắn kêu lên thảm thiết một tiếng, sau đó người ngã nằm vật xuống đất.Đông Trì, Canh Duy Á, và Lục Phong, mỗi người đều chân đấm tay đá toàn lực đối với người đàn ông nằm trên mặt đất. Ba đánh một, tuy không quang minh cho lắm, nhưng đối với một tên vô lại, quang minh chính đại là chuyện dư thừa.Cô gái nằm trên giường nhìn thấy Đường Hạo. Trong khoảnh khắc mọi khủng hoảng lúc trước đều tản biến, thì thào gọi tên hắn: “Đường Hạo….Đường Hạo…..”Đường Hạo đem áo khoác ngoài của mình cởi ra, choàng lên người cô, sau đó ôm lấy cô vào lòng: “ Đừng khóc! Đừng khóc! Chúng ta bây giờ trở về nhà!”Tiểu Ngưng hoàn toàn phó thác mình cho Đường Hạo, hai tay ôm lấy người hắn, vùi mặt sâu vào trong ngực hắn.Lúc Đường Hạo đưa Bạch Phương Úc về đến nhà thì trời cũng đã rạng sáng. Nhưng hai đứa bé vẫn còn ngồi trong đại sảnh, hai mắt mở to.“ Ba, cô có sao không? Cô, cô, cô có sao không ạ?” Dương Dương nắm lấy tay Bạch Phương Úc, thẫn thờ hỏi.“ Cô, cô, chúng cháu rất nhớ cô! Thật sự rất nhớ cô!” Nhị Nhị vừa lau nước mắt vừa nói.Lục Giai Ngưng nhìn hai đứa con của mình, nước mắt rơi ra ngoài càng lúc càng nhiều. Cô giống như chỉ muốn ngay bây giờ được nghe chúng gọi ‘mẹ’. Nhưng bây giờ là rạng sáng, quần áo chính mình lại đang mất trật tự, vì không muốn dọa bọn trẻ, cô đành cố gắng đè nén xúc động trong lòng xuống: “Dương Dương, Nhị Nhị! Các con mau đi ngủ đi! Cô chỉ là hơi mệt mỏi thôi, không có chuyện gì! Ngoan…..”Nhị Nhị nhìn chằm chằm vào ‘cô’ đang được ba ôm ở trong ngực, không tin hỏi: “Thật không ạ? Thật sự là không có chuyện gì sao?”“Thật! Cô thật sự không có chuyện gì mà! Không tin con thử hỏi ba xem!” Tiểu Ngưng nhéo nhéo bàn tay nhỏ bé của Nhị Nhị, một giọt nước mắt nóng hổi rơi xuống- Cảm ơn anh Lương! Thật sự rất cảm ơn anh! Thật không ngờ anh ấy lại đem cô bé trở về đây. Cô biết rõ anh Lương coi Nhị Nhị là đứa con gái bảo bối của mình, đưa con bé trở về chắc chắn ngàn vạn lần không nỡ. Cô hiện tại cũng không dám nghĩ đến chuyện giống như…..nếu cô vẫn cứ mất trí nhớ, anh Lương không đưa Nhị Nhị trở về thì chẳng phải cô sẽ mất đi đứa con gái của mình rồi hay sao? Cả đời này không thể nhớ nổi ra các con của mình.Đường Hạo lập tức hiểu ý của Lục Giai Ngưng, sau đó nói với bọn nhỏ: “ Nhanh lên đi ngủ! Cô ấy không có chuyện gì! Các con còn bao nhiêu chuyện muốn hỏi cô thì ngày mai có thể hỏi! Đi, trở về phòng ngủ đi!”Nghe được ba nói như vậy, hai đứa trẻ cũng đã yên tâm hơn. Bọn nó lên lầu trước, lạch ca lạch cạch trở lại phòng ngủ của chính mình.Mà Đường Hạo ôm người phụ nữ của mình trong lòng, cũng bước lên theo.Đường Hạo đem Lục Giai Ngưng đặt trên giường lớn, sau đó ở trên mặt của cô ấn xuống một nụ hôn: “Anh đi chuẩn bị nước tắm cho em! Không phải sợ, mọi chuyện đã có anh ở đây rồi!”Lục Giai Ngưng nhìn người đàn ông gần mình trong gang tấc, không muốn hắn rời đi: “ Đường Hạo, đừng rời xa em! Xin đừng bỏ em lại….”Đường Hạo dừng động tác lại, đứng ở bên giường tùy ý để cho cô ôm lấy mình mà khóc. Hắn khẽ vuốt cái đầu nhỏ của cô, xoa lấy mái tóc mềm mại: “ Anh không đi! Không đi! Tin tưởng anh! Không có chuyện gì cả! Tên Chu Thích trứng thối kia sẽ không bao giờ làm tổn thương em được nữa!”Lục Giai Ngưng đem khuôn mặt vùi vào eo bụng của hắn. Nước mắt rất nhanh đã thấm ướt cả quần áo. Một năm rồi! Một năm rồi cô mới lại được nhìn thấy hắn, thật sự rất nhớ hắn.Đường Hạo nhìn cô khóc lóc thương tâm thảm thiết, cho rằng Chu Thích kia đã thật sự làm gì cô rồi sao?Hắn đau lòng vỗ nhẹ lưng cô, an ủi nói: “ Phương Úc, vô luận phát sinh chuyện gì, anh đối với em cũng không hề thay đổi! Ngoan, đừng khóc nữa!”","title":"Mẹ độc thân tuổi 18 - Chương 339"}