<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_______Lục Giai Ngưng đột nhiên ngừng khóc, nhẹ nhàng đẩy hắn ra, đầu rũ xuống: “ Anh mở nước tắm đi! Em không có chuyện gì rồi!”Đường Hạo lo lắng nhìn cô: “Ừ!” Sau đó hắn chậm rãi lùi về phía sau, xác định cô không có chuyện gì thì mới đi vào phòng tắm. Không lâu sau, phòng tắm truyền đến những tiếng nước chảy ào ào.“Được rồi! Anh ôm em đi tắm rửa nhé!” Đường Hạo lộn trở lại bên người ‘Bạch Phương Úc’, bàn tay đưa đến bên người cô chuẩn bị ôm lấy.“Không cần! Tự em có thể làm được!” Lục Giai Ngưng đẩy bàn tay của hắn ra, tâm tình hạ xuống, càng không giống như đang nói giỡn.Đường Hạo cho rằng cô vừa mới có chuyện nên bây giở muốn ở một mình cũng tốt: “ Được rồi!”Lục Giai Ngưng khoác áo khoác của hắn, bước chân không ổn định đi đến phòng tắm.Đường Hạo có rất nhiều nghi vấn muốn hỏi cô nhưng chỉ sợ lại làm cô kích động. Đáng chết! Chu Thích chết tiệt, hắn ta rốt cuộc đã làm gì cô rồi? Kỳ thật, vô luận xảy ra chuyện gì hắn cũng không để ý, hắn chỉ sợ cô bị tổn thương thôi!Đi vào xối nước một lúc, Tiểu Ngưng mới ngâm mình trong bồn nước ấm,. Ở dưới mặt nước, cô cố gắng kìm nén sự bực bội.Từng mảnh ký ức trong suốt một năm qua, từng ly từng tí đều chậm rãi hiện lên trong đầu cô, xâu lại thành một chuỗi rất nhanh.Lúc cô tỉnh dậy sau cơn hôn mê, những đôi mắt lo lắng sợ hãi đập ngay vào mắt cô. Cô sao có thể quên ba mẹ Bạch gia nắm thật chặt tay cô, khóc lóc khổ sở. Sao có thể quên được, bọn họ đã ở bên giường bệnh tận tình chăm sóc cô như thế nào.Loại chân tình cảm nhận được kia tuyệt đối không phải là giả dối. Nhưng hết thảy mọi chuyện lại thực không phải như vậy. Sự thật luôn tàn khốc. Bọn họ rõ ràng biết cô không phải là Bạch Phương Úc, vì sao lại không nói cho cô biết? Tại sao lại đem mình trở thành Bạch Phương Úc? Vì sao không nghe thấy bọn họ có bất cứ hành động gì đi tìm Bạch Phương Úc? Chẳng lẽ bọn họ đối với Bạch Phương Úc không có chút thương tâm tình cảm nào hay sao?Rõ ràng thoạt nhìn thì là cha mẹ thiện lương, kết quả lại là đằng sau sự thiện lượng đó lại ẩn giấu một âm mưu. Hết thảy những chuyện này khiến cô không sao tiếp nhận nổi.Ông trời thật nhẫn tâm, vừa mới để cho cô nhận lại người chị gái song sinh sau bao nhiêu năm, chưa được vài giờ thì cả hai đã phải chia xa, âm dương cách biệt.Lục Giai Ngưng đột nhiên ngẩng đầu lên từ trong mặt nước, hai tay che lại cặp môi đỏ lộ ra bi thương, cô tránh ở trong phòng tắm khóc lớn. Những tiếng nức nở nghẹn ngào cùng những giọt nước mắt trào ra từ kẽ tay của cô.Bạch Phương Úc hiểu cuộc sống như vậy, một cô gái tràn đầy nhiệt huyết và tình yêu đối với thế giới này, vì sao ông trời lại tàn nhẫn cướp đi cuộc sống của cô ấy? Vì sao lúc đó cô ấy không hề chạy đến?- Lục Giai Ngưng nhắm nghiền hai mắt, trong tích tắc nước mắt lại tuôn trào như đê vỡ chảy xuống gò má của cô, dọc theo mu bàn tay nàng mà rơi xuống.“ Bạch Phương Úc, là em không tốt! Là em không nắm chặt lấy tay chị! Là em không túm chặt lấy tay chị……..” Cảm giác đau lòng mãnh liệt tự nhiên sinh ra, tuy là đau lòng muộn sau một năm.“Phương Úc! Phương Úc! Tắm xong chưa?” Tiếng đập cửa của Đường Hạo vang lên. Từ trong tiếng nói của hắn có thể nghe ra hắn đang lo lắng cực kỳ.Lục Giai Ngưng rất nhanh nhúng mặt vào trong nước ấm, xóa đi nước mắt trên mặt, đồng thởi cũng che giấu cả vè bi thường, nói: “ Tắm xong rồi! Lát đi ra ngoài!”Hiện tại, nghe miệng hắn gọi ‘Phương Úc’, hai chữ này làm cho cô thật sự thấy không được tự nhiên, trong lòng không thoải mái.“Anh vào đưa em quần áo để thay này!” Đường Hạo vặn mở tay cầm trên cánh cửa, thản nhiên đi vào phòng tắm.Lục Giai Ngưng nhìn thấy hắn đi vào tự nhiên như vậy, vốn muốn đứng lên, nhưng thân thể cứ bất di bất dịch ở trong bồn.Cô mặt lạnh nhìn hắn, trong đôi mắt to đem theo cả sự giận dữ: “ Để quần áo đấy rồi anh đi ra ngoài đi! Em…..tự mình có thể làm được….”Lông mày Đường Hạo nhăn lại thật sâu, là vì quan hệ với Chu Thích khiến cảm xúc của cô đột biến hay sao? Nếu như là lúc trước, cô nhất định sẽ bắt hắn dùng khăn lau nước trên người giúp, sau đó giúp cô mặc cả quần áo nữa. Không giống như bây giờ, cô coi hắn chẳng khác gì kẻ xa lạ, thậm chí giống như kẻ địch: “Phương Úc! Đừng nghĩ đến chuyện lúc trước có được không? Mọi việc hết thảy sẽ qua nhanh thôi! Hơn nữa, anh cũng không muốn em để ý đến chuyện tên Chu Thích chết bằm kia vừa làm!”Lục Giai Ngưng né tránh bàn tay hắn đang muốn tiến lại gần mình, sắc mặt trùng xuống: “ Không có chuyện gì?! Chỉ tự anh nghĩ như vậy!”Lởi nói của hắn khiến người cảm động, nhìn mặt hắn chắc cũng không khó đoán ra, Đường Hạo nhất định đang nghĩ cô và Chu Thích đã có chuyện gì đó. Nguyên lai hắn yêu mến chính là ‘Bạch Phương Úc’, cho dù cô có bị Chu Thích làm gì rồi thì hắn cũng có thể bao dung mà bỏ qua.Trái tìm Lục Giai Ngưng nhịn xuống cảm giác chua xót đang nổi lên, hơn nữa loại mùi vị chua xót này còn không ngừng lan tỏa ra trong lồng ngực. Cả lồng ngực đều là mùi vị này làm cho cô thật sự hít thở không thông.Cô càng lãm đạm lại càng khiến Đường Hạo thêm lo lắng. Hắn không thể để cho cô vừa bị thương tổn lại tiếp tục phải đè nén sự ủy khuất đó trong lòng. Cho nên, Đường Hạo nhấc cô từ trong bồn tắm ra, dùng khăn tắm khô lau sạch nước, cuốn lấy cả người cô.“Anh đừng có động vào tôi! Tôi không muốn…..” Lục Giai Ngưng kịch liệt giãy dụa, hai tay dùng sức đánh vào lồng ngực của hắn. Hiện tại hắn cứ mở miệng là ‘Bạch Phương Úc, Bạch Phương Úc’, căn bản không có xem cô là Lục Giai Ngưng, Cô không cần hắn động vào cô, không muốn…..“Phương Úc, không phải sợ! Anh không thương hại em1 Anh không phải là Chu Thích! Anh là Đường Hạo! Là Đường Hạo….” Hắn không để ý đến việc bị cô đánh, đóng gói ôm ngang người cô đi về phía phòng ngủ.Tửng nụ hôn thâm tình rơi xuống gương mặt cô, muốn mượn những chiếc hôn này để xoa dịu sự sợ hãi trong lòng cô: “ Phương Úc, đem những chuyện không vui trước kia quên hết đi! Từ nay anh nhất định sẽ dùng hết sức mình bảo vệ em thật tốt, không cho bất kỳ kẻ nào khi dễ em!”Hắn đau lòng nói. Nếu như không phải do hắn quá chủ quan thì tên Chu Thích biến thái kia làm sao có cơ hội bắt cóc được cô?“Em không sao cả! Chỉ là hiện tại không muốn anh động vào em! Đừng đụng vào em….” Lục Giai Ngưng không hợp tác, cố gắng tránh mặt đi, hơn nữa những móng tay dài còn cào lên cả mặt của hắn. Bất quá, cô cũng không đau lòng, ai bảo người đàn ông này gặp một người thì yêu một người. Hắn làm sao có thể đơn giản đi thích một cô gái khác nhanh như vậy? Dù cho, người tiếp xúc với hắn chính là cô, cô cũng không chấp nhận được.Đường Hạo nhịn xuống đau đớn trên mặt, đem cô đặt trên giường lớn.. Vì phòng ngừa cô lại giống như con mèo, cào cấu làm loạn, hắn chế trụ hai tay cô, đặt lên trên đỉnh đầu.Hắn kéo chiếc chăn mỏng lên che kín người của cô, sau đó ôm chặt lấy cô: “ Phương Úc, mọi chuyện đã là quá khứ cả rồi! Không phải sợ….Anh yêu em! Suốt đời vẫn mãi yêu em!”Một lời thề này càng khiến Lục Giai Ngưng thêm nổi giận. Cô dùng chân đá mạnh vào Đường Hạo, mặt mũi đầy phần nộ nói lớn: “ Anh….. Tên đàn ông phụ lòng đáng ghét! Cút nay cho tôi!”Đàn ông phụ lòng đáng ghét? Những lời này ngay lập tức khiến cho Đường Hạo ngẩn ra, nghi hoặc nhìn cô.","title":"Mẹ độc thân tuổi 18 - Chương 340"}