<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_____Lục Giai Ngưng từ sáng sớm đã bắt đầu bận bịu trong bếp. Tuy lúc vẫn còn là Bạch Phương Úc, cô cũng không quên thói quen này nhưng hôm nay khi chuẩn bị làm bữa sáng cô lại có cảm giác không giống bình thường.Rốt cuộc, cô cũng đợi được đến ngày này, chờ đợi được cùng hai đứa con thân yêu và hắn sống chung một chỗ. Chỉ tiếc là thân thế của Nhị Nhị lại không phải do cô nói cho nó biết. Bất quá, như thế này cũng tốt, cô cũng không cần phải giải thích quá nhiều việc.Mùi thơm truyền ra từ phòng bếp khiến hai đứa trẻ nối bước nhau tiến vào.Dương Dương nhìn trộm bóng người đang bận rộn kia, miệng chậm rãi vểnh lên. Không phải là cảm giác chán ghét mà là người ở trước mặt đây khiến nó như được nhìn thấy bóng hình của mẹ.Hai ngày trước nó không có nhìn kỹ. Thật ra, vẻ bận rộn lúc làm việc của ‘cô’ trông giống mẹ cực kỳ.Nhị Nhị tránh ở bên vách tường, nói với đứa em trai: “ Kỳ thật, em xem không phải cô ấy cũng rất tốt hay sao? Từ tờ mờ sáng đã thức dậy làm bữa sáng cho chúng ta. Mà bữa sáng cô ấy làm có hương vị rất giống mẹ….” Nhị Nhị có chút thật xin lỗi em trai của mình, sau đó ấp úng nửa ngày mới nói: “ Chị nghĩ, chị sẽ chấp nhận cô ấy làm mẹ của chúng ta…. Chị là con gái….cần có mẹ…..”Có mẹ ở bên, ít nhất lúc tắm rửa sẽ rất thuận tiện, mẹ sẽ giúp đấm bóp lưng. Hiện tại cô bé kêu ba giúp nhưng ba tuyệt đối không đồng ý. Mà mẹ còn có thể giúp cô bé chải tóc thật là đẹp, có thể đi phố mua nhiều quần áo đẹp cho cô bé. Những chuyện này, ba đều không thể làm tốt được.Dương Dương nhìn Nhị Nhị, không có nói đồng ý, cũng không có nói không đồng ý. Bởi vì, chính nó cũng đang do dự, chưa xác định bản thân đang mong muốn gì.Dương Dương chạy đi đến một chỗ khác trước, sau đó khoát khoát tay với Nhị Nhị, ý bảo cô bé đi ra bên ngoài. Nhị Nhị cũng chạy theo, đến chỗ không có ai.Dương Dương vừa đạp vào bức tường, vừa buồn buồn hỏi: “Chị thật sự chấp nhận cô ấy sao?”Nhị Nhị thành thực gật đầu: “Cô ấy rất giống mẹ, không phải sao? Có lẽ cô ấy chính là người được mẹ phái tới chăm sóc cho chị em chúng ta!”“ Nhưng….em cảm thấy như thế là phản bội lại mẹ….Nhị Nhị…nhưng mà…em cũng thấy thích cô ấy…..”Dương Dương khó xử rơi nước mắt. Trước mặt chị gái mình mà rơi nước mắt có lẽ cũng chẳng phải là chuyện dọa người gì. Nó thật sự bây giờ không biết bản thân như thế nào, vừa muốn tiếp nhận cô ấy là mẹ, nhưng cũng vừa cảm thấy thật có lỗi với mẹ mình.“ Nhưng….em thử nghĩ em, ba còn trẻ như vậy, cả đời này chắc sẽ muốn kết hôn, nhất định muốn lấy vợ. Nếu quả thật phải chọn, chị tình nguyện chọn cô Bạch, em nói đi, có phải không?”Dương Dương mở to hai mắt, không rõ hỏi: “ Vì sao lại phải kết hôn? Vì sao lại không thể cưới vợ? Ba của chúng ta có hai đứa con là chúng ta chẳng lẽ còn chưa thấy đủ? Nhất định phải muốn kết hôn sao?”“Em….cái vấn đề này không phải là quá rõ rồi ư? Chẳng lẽ em không thấy trên TV hay sao? Một người bình thường với một người bình thường, sống với nhau thì đương nhiên là muốn kết hôn. Một người mất đi, đương nhiên người còn lại phải cố gắng mà sống tốt! Giống như ba của chị, sau khi mẹ chị qua đời, ba ở Mĩ cũng tìm bạn gái đấy thôi!” Nhị Nhị đặc biệt nhấn mạnh từ ‘ba của chị’, ám chỉ Lương Bân, “ Em không thể nói ba của chị không yêu mẹ chị được, nghĩ rằng ba quên mẹ rồi sao? Nghĩ về một người mất đi, chỉ cần tưởng nhớ trong lòng chúng ta là được rồi!”Cô bé khuyên ba mau chóng đi tìm bạn gái, bởi lẽ cô bé không muốn để ba mình cô đơn lẻ loi. “Còn nữa, sao em không suy nghĩ cho ông bà nội? Bọn họ vì sao mỗi ngày lại cao hứng như vậy? Cũng bởi vì họ quan tâm cho nhau, chăm sóc cho nhau! Chẳng lẽ em muốn ba ở một mình cả đời ư? Suốt này chỉ bưng lấy cái TV mà sống….”“ Chị nói cũng đúng…..Được, em đồng ý chập nhận cô Bạch! Em đồng ý!” Nghe xong lời Nhị Nhị giảng đạo một hồi, Dương Dương gật mạnh đầu.“Ừ…!”Nhị Nhị vui vẻ nở nụ cười: “ Chúng ta bây giờ đi nói luôn với cô ấy đi! Nói muốn cô ấy làm mẹ của chúng ta, được không? Cô ấy là người rất tốt, vạn nhất trở thành mẹ người khác thì sao?”“Không đâu! Cô ấy bây giờ còn ở nhà chúng ta kia mà! Đâu có ý chạy ra ngoài!” Nhị Nhị vừa nói như vậy, Dương Dương đã có chút sốt ruột. Không được, khó khăn lắm nó mới ‘chọn’ được một người để làm mẹ của nó, không thể để cho người khác nhanh chân hơn được.“ Cái này đâu nói trước được! Em không thấy trên TV bây giờ rất thịnh hành sao? Người ta quen nhau vài giờ đã có thể đi kết hôn với nhau được rồi! Nếu chúng ta không nhanh giúp ba một tay, vạn nhất cô ấy bị người khác cướp đi thì sao?” Nhị Nhị cầm lấy tay Dương Dương, vội vàng chạy ra từ chỗ phòng nghỉ.“Nhanh lên! Nhanh lên!” Lần này, Dương Dương cũng không do dự nữa, thậm chí bước chân thoăn thoắt còn nhanh hơn cả Nhị Nhị. Giống như bây giờ trong mắt bọn chúng, chọn một người mẹ cũng giống như chọn một loại rau sạch trong chợ, không nhanh chân là có kẻ khác đến cướp mất.Vừa mới đặt các món điểm tâm lên bàn ăn, Lục Giai Ngưng kinh ngạc nhìn hai bảo bối trước mắt: “ Các con….nói cái gì?”Dương Dương và Nhị Nhị cùng nhìn thoáng qua lẫn nhau, sau đó trăm miệng một lời, ăn ý nói: “ Cô làm mẹ của chúng cháu có được không ạ?”‘Đương nhiên, mẹ vốn là mẹ của các con mà!’- Lục Giai Ngưng điện cuồng gào thét trong lòng. Chỉ là, bây giờ cô chưa nghĩ ra được phải nói thế nào cho bọn trẻ hiểu hết mọi chuyện.Thấy cô không trả lời ngày, Nhị Nhị và Dương Dương có chút gấp gáp hỏi: “ Cô, có phải cô cảm thấy bọn cháu không ngoan hay không? Cô yên tâm, từ giờ bọn cháu sẽ ngoan cực kỳ, tuyệt đối không bắt nạt cô nữa đâu!” Nhị Nhị kéo lấy tay của ‘cô’ trước, khuôn mặt nhỏ nhắn tràn đây khát vọng ngẩng lên nhìn ‘cô’.Nhìn Nhị Nhị trưng khuôn mặt nhỏ nhắn ra, khiến Lục Giai Ngưng khát vọng cỡ nào muốn được nghe một tiếng gọi ‘mẹ’ từ cô bé. Lúc nghe Dương Dương gọi mẹ, cô cũng mong được nghe Nhị Nhị gọi một tiếng như thế dù chỉ là một lần.Ký ức trong quá khứ mãnh liệt tràn về giống như hình thành một chất lỏng, mạnh mẽ xông ra khỏi mắt cô, rất nhanh làm ướt mi. Giơ tay lên, nhẹ vuốt mái tóc của Nhị Nhị, Lục Giai Ngưng nghẹn ngào hỏi: “ Con thật sự nguyện ý gọi cô là ‘mẹ’ ư?” Con không trách mẹ đã đem con đi làm con người ta sao?- Câu sau cô không dám hỏi, cô sợ cô bé nghe xong sẽ hận cô.Nhị Nhị dường như rất sợ ‘cô’ không tin, vội vàng gật đầu lia lịa: “ Đương nhiên là cháu nguyện ý! Cô, cô có đồng ý cho cháu gọi cô là mẹ không ạ?”Lục Giai Ngưng cũng lập tức gật đầu, giống như sợ đứa trẻ sẽ đổi ý: “ Nguyện ý, cô đương nhiên là nguyện ý rồi!”“Mẹ….Mẹ….” Đã lâu không gọi một tiếng ‘mẹ’, Nhị Nhị gọi tiếng đầu tiên cực kỳ thấy mất tự nhiên, nhưng tiếng thứ hai cô bé gọi lớn tiếng, tựa như vỡ òa cảm xúc trong lòng.","title":"Mẹ độc thân tuổi 18 - Chương 342"}