<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_______Lục Giai Ngưng ngồi xổm xuống, ghì chặt thân thể nhỏ bé của Nhị Nhị vào lòng, nước mắt nóng hổi rơi trên gò má của cô: “ Ừ! Nhị Nhị! Mẹ là mẹ của con! Mẹ là mẹ của con…..”“Mẹ, mẹ nhất định không được lừa con! Nhất định không được thay đổi đấy nhé!” Không có cảm giác được sự kích động của ‘cô’, Nhị Nhị thoáng đẩy ‘cô’ ra, nhìn chằm chằm vào gương mặt của ‘cô’: “ Vậy từ nay cô chính là mẹ con! Không được thay đổi!”“Không thay đổi! Không thay đổi! Nhất định là không thay đổi!” Cô thật vất vả mới có thể khiến cho Nhị Nhị gọi mình bằng mẹ, làm sao có thể thay đổi được.Nhìn xem ‘cô’ đang ôm Nhị Nhị, hôn Nhị Nhị, Dương Dương đứng ở một bên cảm thấy bản thân nó như bị bỏ rơi. Bởi vì ghen tị nên khuôn mặt nhỏ nhắn của nó đỏ hồng lên, bổ nhào đến chỗ hai người: “ Cô, có phải cô chỉ thích mỗi mình Nhị Nhị không?”Lục Giai Ngưng đang ôm Nhị Nhị ngẩng đầu lên, nhìn xem con trai mình đang giận dỗi. Bảo bối lớn lên trong vòng tay của cô, chỉ nhìn vào ánh mắt của nó là cô biết nó đang nghĩ gì. Lục Giai Ngưng ngừng khóc ngay, cố gắng nở ra nụ cười thật tươi, sau đó kéo con vào sát người mình. Cô hôn liên tiếp lên khuôn mặt nhỏ bé đang giận, nói: “ Cô đương nhiên là cũng yêu mến Dương Dương. Nhưng mà, Dương Dương này, Nhị Nhị đã gọi cô là mẹ rồi, chẳng lẽ con cũng vẫn định gọi cô là ‘cô’ mãi sao?”Dương Dương có vẻ khó xử, nhìn Nhị Nhị, sau đó lại nhìn ‘cô’, nhỏ giọng gọi một tiếng: “Mẹ………..”Thật tốt quá! Mẹ không có mất đi các bảo bối của mẹ. Mẹ cũng không hề quên các bảo bối của mẹ đâu!- Lục Giai Ngưng trong lòng không ngừng lần lượt lặp đi lặp lại- Cảm ơn ông trời đã giúp con hồi phục lại trí nhớ!Bất quá, nghĩ đến con trai sống bên mình hơn bảy năm trời lại không nhận ra mẹ của nó, trong lòng Lục Giai Ngưng có chút khổ sở. Nhận không ra mẹ thì thôi, lại còn không ít lần trêu chọc mẹ của nó, cô thật sự muốn phát mông cho nó vài cái.Lục Giai Ngưng thay đổi ánh mắt, sau đó cố ý hỏi: “ Con đã gọi cô là mẹ, vậy….con không định nói lởi xin lỗi mẹ hay sao?”“Cháu……” Dương Dương khó xử không biết phải trả lởi như thế nào: “Cháu…..”“Con không sợ mẹ con sẽ tức giận hay sao?” Nhìn con trai đang nhíu mày khó xử, Lục Giai Ngưng đột nhiên cảm thấy tâm tình tốt lên đôi chút.“………….” Dương Dương khó xử nghĩ xem muốn hay không muốn ‘cô’ trở thành mẹ mình.“Vậy làm sao đây? Hử? Dương Dương?” Thật là một đứa con ngốc nghếch, khiến cô cảm thấy mình làm mẹ quá thất bại. Con của cô lại không hề nhận ra cô.“Cô có phải không muốn làm mẹ của cháu không? Nếu là như vậy….., cháu sẽ vẫn gọi cô là ‘cô’!” Dương Dương cong cánh môi khổ sở nói.Mặc quần áo tây trang chỉnh tề bước xuống lầu, Đường Hạo nói với đứa con trai đang khổ sở của mình: “ Dương Dương, mẹ con lại trêu chọc con sao? Mẹ con chính là mẹ con!”Hai đứa trẻ không để ý đến lời của ba bọn nó nói. Chúng đơn giản chỉ hiểu, ba đang muốn nói….cô sẽ trở thành mẹ của bọn nó!“Ba, con đồng ý tiếp nhận mẹ mới, hì hì……” Nhị Nhị chạy nhanh như cơn gió đến bên người ba của mình. Cô bé theo thói quen ấn xuống gương mặt của ba một nụ hôn, sau đó ngước má lên chờ ba hôn lại mình.Đường Hạo cũng hôn xuống gương mặt của cô con gái, sau đó dẫn cô bé đi về phía Lục Giai Ngưng.Lục Giai Ngưng nhìn bọn họ từ từ đi về phía mình, chậm rãi đứng thẳng người, ra vẻ tự nhiên nói: “ Ăn điểm tâm đi, sau đó còn đi làm!”“Hôm nay có chuyện quan trọng hơn, anh sẽ không đi làm!” Bây giờ, cô chính là nhiệm vụ thiết yêu nhất của hắn, chứ không phải là công việc.“Ah? Em hôm nay còn chuyện phải làm…. em ăn cơm trước đã!” Lục Giai Ngưng nhanh chóng ngồi vào chỗ của mình, đồng thời cũng rất nhanh gọi bọn họ đến ăn cơm: “ Dương Dương, Nhị Nhị! Mau lại ăn cơm nhanh lên! Nếu không nguội hết mất thôi!”Đường Hạo không ngồi vào vị trí trung ương giống như mọi khi mà ngồi xuống ghế bên cạnh cô, ánh mắt chăm chú nhìn thẳng vào cô. Phụ nữ này! Lòng dạ ngày càng sâu, tại sao vẫn có thể bình thản như vậy?Được! Vậy hắn cũng muốn chờ xem cô chịu được đến khi nào!Lục Giai Ngưng ăn được hai miếng điểm tâm, bất an nhìn hắn: “ Anh đừng có nhìn em như vậy có được không? Nếu cứ nhìn như vậy em chẳng nuốt nổi thứ gì mất!”“Anh thấy khẩu vị của em vô cùng tốt đấy chứ! Trong lòng thì đang lo nghĩ chuyện quan trọng thế mà vẫn thản nhiên dùng vẻ mặt không chút lo âu mà ngủ ngon lành, ăn ngon lành…..” Đường Hạo nói móc, đôi mắt chưa có dời khỏi người cô một chút.Lục Giai Ngưng không có phản bác lại lời của hắn, trong lòng có chút tức giận, hắn tại sao lại nhìn thấu được lòng mình như thế? “ Anh ăn điểm tâm trước đi có được không?”“Đừng nóng vội….” Đường Hạo nhìn thoáng qua mọi thứ trên bàn, sau đó ánh mắt lại chuyển về người của cô.“ Ba, cô đã đồng ý làm mẹ của chúng con rồi! Ba và cô bao giờ thì kết hôn ạ? Nhanh lên có được không? Tổ chức vào ngày nghỉ đi ba, như vậy chúng con sẽ được làm tiểu hoa đồng!” Nhị Nhị bắt đầu mặc sức tưởng tượng – Ha ha, cô bé thích nhất là được làm tiểu hoa đồng, bởi vì được mặc váy áo thật xinh, bởi vì cô bé sẽ giống như Bạch Tuyết trong truyện cổ tích….Lời nói của Nhị Nhị làm Tiểu Ngưng suýt chút nữa phun hết chỗ sữa trong miệng ra. Đường Hạo săn sóc cầm khăn lau cho cô: “Xem em kìa, lời của con mà cũng khiến em kinh ngạc đến thế sao?”“Ư…. Em chưa có nói sẽ gả cho anh!” Lục Giai Ngưng vội vàng nói ra. Bây giờ bọn họ bàn chuyện kết hôn là quá sớm. Hơn nữa, hắn lại là một tên đàn ông có mời nới cũ, chỉ có bề ngoài, cô làm sao có thể giao phó bản thân mình cho hắn?“Không gả cho anh?” Hắn khó hiểu nghi ngờ hỏi.“Đúng!” Cô quăng cho hắn một câu trả lời vô cùng kiên định.Nhưng cô không biết, lúc cô nói một tiếng ‘đúng’ này, không khí trong phòng đột nhiên như có bom nổ.“Cô…không, mẹ, mẹ đã đáp ứng làm mẹ của con rồi, tại sao còn không muốn lấy ba con làm chồng? Không được, mẹ nhất định phải là vợ của ba con! Nhất định phải làm vợ của ba con!” Nhị Nhị lớn tiếng nói trước.“Cô, cô không làm vợ của ba cháu thì làm sao mà làm mẹ của bọn cháu được? Hơn nữa, cô không phải là rất muốn được ở cùng một chỗ với ba cháu hay sao? Vì sao lại đột nhiên nói không muốn gả cho ba cháu?” Dương Dương bổ sung thêm.Đường Hạo nhíu mày- hai đứa con của mình mới giỏi làm sao! Ba của tụi nó đây còn chưa chủ động nói, hai đứa đã hiểu rõ vấn đề, lên trước hỏi mẹ của chúng.Lục Giai Ngưng bị hai đứa con hỏi đến á khẩu không trả lời được, ấp a ấp úng: “ Mẹ….mẹ….”“Ừm, như thế nào? Trẻ con con biết rõ đạo lý, nếu em không làm vợ anh thì làm sao có thể trở thành mẹ của bọn trẻ? Hử, em thử nói cho tôi nghe xem nào?” Đường Hạo khẽ nhếch mày kiếm lên. A ha, hắn bây giờ còn chưa nhắc đến chuyện cô là Lục Giai Ngưng đâu nhé!“Em….không biết!” Bị hỏi dồn, Lục Giai Ngưng chỉ có thể trả lời cho xong chuyện, sau đó vùi đầu vào ăn tiếp chỗ thức ăn nhiều như núi trên bàn.Muốn nói, trước mắt cô cần phải lấp đầy cái bụng, sau đó mới có sức mà nói.","title":"Mẹ độc thân tuổi 18 - Chương 343"}