<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>______Khi mọi người đặc biệt chiếu cố ăn cho xong bữa sáng, Lục Giai Ngưng lại bắt đầu bận rộn thu dọn bát đĩa, mượn cớ này để thoát khỏi sự truy vấn của Đường Hạo. Bất quá, cô vừa mới bưng được mấy cái bát đũa lên đã bị một bàn tay khác kéo lại. ‘Ầm!’, bát đũa lại quay trở lại bàn ăn.“ Những chuyện này em không cần phải làm! Em còn muốn giấu giếm đến lúc nào nữa, hả?!”“Em không có giấu diếm chuyện gì cả!”Bàn tay nam tính dịu dàng xoa tấm lưng mềm mại của cô, gây áp lực, nói: “ Vậy bây giờ chúng ta phải từ từ nói chuyện thật cẩn thật Rồi!” Âm cuối đột nhiên cao hẳn lên, thêm mười phần uy nghiêm.Còn không có chờ được Tiểu Ngưng trả lời, Nhị Nhị ở bên kia đã tò mò hỏi trước: “Ba và mẹ định nói chuyện gì ạ? Cũng không thể không cho bọn con nghe được, có phải là bàn chuyện hôn lễ?” Cô bé thích nhất là lễ cưới, bởi vì ở đó có rất nhiều người, ăn mặc vô cùng đẹp. Ba cùng với mẹ, cô bé và Dương Dương nhất định là vô cùng đẹp mắt.“Nói về hôn lễ sao? Trước tiên cũng phải nói với ông nội và bà nội!” Dương Dương ở một bên nhắc nhở.Nhìn xem cả con trai lẫn con gái đều trưng bộ dạng quan tâm, Lục Giai Ngưng ngại đến mức kích động……. Cô đã nói muốn gả cho ba của bọn trẻ rồi hay sao?“Những chuyện này để sau rồi bàn! Hiện tại ba và mẹ các con còn có chuyện quan trọng hơn cần phải giải quyết!” Đường Hạo cố ý nói ra ‘mẹ của các con’, hy vọng của hắn là hai đứa nhóc ngốc nghếch này mau sớm nhận ra mẹ của chúng đi!Bất quá, thật đáng tiếc, hai đứa chúng nó lại nghe lới răm rắp, gật gù với hắn, thuận tiện tỏ vẻ ngoan ngoãn đi ra sân chơi, không quấy rầy hai người. Đường Hạo chỉ có thể nưa uy hiếp kéo cô vào phòng.Cạch.Lục Giai Ngưng lúc này mới nhận ra hắn đã khóa trái cửa lại, không thể nào ra ngoài được nữa.Lục Giai Ngưng nghe thấy tiếng xoay người lại, đề phòng nhìn người đang từng bước tiến về phía mình, lắp bắp nói: “ Đường…..Hạo ….anh …muốn …làm gì?”“Em muốn tôi làm gì?” Hắn không trả lời cô mà hỏi ngược lại. Phụ nữ này thật đúng là khéo giả vờ, hắn cũng thực hoài nghi không biết đầu óc cô có vấn đề hay không? Nếu như là người bình thường thì nhất định sẽ nói ngay chuyện mình đã hồi phục trí nhớ. Đằng này cô lại chờ đợi hắn đi hỏi.“Đường Hạo, trước kia anh đã từng nói sẽ không bắt buộc em, cái gì cũng nghe em cơ mà?” Lục Giai Ngưng đem tất cả những lời hứa hẹn trước kia của hắn nói ra. Vừa nói, hai tay cô gắt gao ôm lấy ngực của mình, đôi mắt to đỏ hoe nhìn hắn, nước mắt trong suốt theo vành mắt không ngừng chảy ra.Lúc cô thốt ra những lời hứa hẹn cách đây một năm với hắn, một loạt hình ảnh lại hiện lên trong đầu. Cô từ trên bậc thang lăn xuống, sẩy thai phải nhập viện, trên ban công bệnh viện cô không muốn sống mà định treo mình tự tử, bị hắn kéo lại. Hắn đã hỏi cô không biết bao nhiêu lần cô muốn gì, nói với cô đừng rời bỏ hắn, cái gì hắn cũng nghe cô. Rồi một lần nữa, ở trong căn phòng này hắn đã thay cô hứng chịu một viên đạn.Đến lúc cô đi máy bay, một loạt hình ảnh sau đó lại hiện lên làm tim cô đập mạnh, hơi thở dồn dập. Nhớ lại những hình ảnh đã khiến cô đau xót không muốn sống, bây giờ cô không còn cảm giác đau lòng, chỉ thấy kích động, sợ hãi không thôi.Đường Hạo ôm cô vào lòng, những nụ hôn như mưa rơi xuống vầng trán nóng bỏng của cô. Cánh tay như sắt của hắn quấn lấy thân thể mềm mại của cô, càng lúc càng thêm chặt, giống như khảm vào da thịt, phảng phất sợ cô sẽ đột nhiên biến mất: “ Ngưng! Em rốt cuộc cũng đã khôi phục trí nhớ rồi! Em đã khôi phục trí nhớ rồi! Tốt quá! Anh cứ nghĩ rằng sẽ phải chờ đợi rất lâu, sợ đến lúc chúng ta tóc đã bạc trắng thì em mới nhớ ra mình là ai!”Lục Giai Ngưng giãy dụa, trong ngực Đường Hạo mà nức nở nghẹn ngào. Vốn cho rằng mình rất khổ sở, có thể đơn giản nói mọi chuyện cho hắn biết…Nhưng mà, chính lúc cô muốn thừa nhận mình là Lục Giai Ngưng, tâm tình cô đột nhiên thay đổi, cô khống chế không được mà khóc ồ lên: “ Em làm Bạch Phương Úc một năm….em quên mất chính mình là ai….Đường Hạo, thiếu chút nữa em đã quên mất các bảo bối của chúng ta…thiếu chút nữa mất đi……” Chữ ‘anh’ đến bên miệng tự dưng lại bị nuốt trở lại.Cô còn chưa tìm được hắn, sao có thể nói là mất đi?Đường Hạo nhẹ nhàng vuốt mái tóc cô từng chút một, làm sao có thể không hiểu lời cô muốn nói là gì: “ Cảm ơn vận mệnh đã để cho hai chúng ta gặp lại nhau! Chúng ta sẽ không mất đi nhau nữa, đúng hay không?”Nước mắt của Lục Giai Ngưng rơi càng lúc càng nhiều, tuôn như suối từ trong hốc mắt ra. “Vì sao bọn họ lại che giấu thân phận của em? Vì sao biết rõ em không phải Bạch Phương Úc mà vẫn nuôi em, đem em trở thành Bạch Phương Úc? Bọn họ….Bọn họ rốt cuộc có mục đích gì?” ‘Bọn họ’ mà cô nhắc đến chính là vợ chồng Bạch gia.Cô nhẹ nhàng đẩy Đường Hạo ra, giơ cánh tay lên phần gáy, nhẹ nhàng vuốt ve: “ Chỗ này của em có dấu hiệu, chúng chứng minh em là ai, đúng không? Nhưng tối hôm qua lúc em soi gương thì không thấy dấu hiệu đâu nữa, nhất định là bọn họ đã dùng tia hồng ngoại tẩy đi rồi!”Đường Hạo bắt lấy bàn tay của cô, dịu dàng giúp cô vuốt đi những giọt lệ trên má: “ Chỉ cần em còn sống là tốt rồi! Mọi chuyện khác không đáng để em rơi lệ, biết không?”“Nhưng em muốn biết rõ mọi chuyện là như thế nào! Tại sao bọn họ lại phải đối với em như vậy? Cũng như tại sao lại đối với Bạch Phương Úc như thế? Bạch Phương Úc là con gái của bọn họ, bọn họ lại không có đi tìm…… Ưm,……Hm….” Mọi lời nói của Lục Giai Ngưng bị Đường Hạo nuốt gọn lấy. Hắn phách đạo nhưng cũng cẩn thận nâng niu hôn môi cô, không cho phép trong cái đầu nhỏ nhắn của cô có bất kỳ ý nghĩ dư thừa vụn vặn liên quan đến kẻ khác ngoài hắn.Hắn chế trụ eo nhỏ của cô, nặng nề hôn xuống, chà đạp lên đôi môi đỏ hồng. Bừa bãi hôn cánh môi của cô, chiếc lưỡi thì không ngừng càn quét di chuyển.Cô đang khóc cũng dần dần trầm luân trong dòng xoáy mãnh liệt nóng bỏng của hắn. Hai tay cô gắt gao quấn quanh cổ hắn, nghênh đón hắn hôn môi.Cô thích được hắn hôn, vô cùng yêu thích loại cảm giác thân mật chân thực này.“Ngưng……Ngưng của anh….” Môi của hắn chậm rãi di chuyển đến cành tai cô, nhẹ nhàng lẩm lẩm. Từng ngón tay của hắn đang du ngoạn trên cặp mông của cô, một bàn tay trực tiếp bao phủ, xoa nắn một cách đói khát.“Hạo…..” Tiểu Ngưng cũng giống như đói khát, thủ thỉ gọi tên hắn, giống như đã lâu không được nhìn thấy hắn, đã lâu không được gọi qua tên của hắn….Đường Hạo một tay ôm ngang lấy Lục Giai Ngưng. Lục Giai Ngưng say đắm nhìn hắn, để mặc cho hắn đặt cô lên mặt giường lớn.","title":"Mẹ độc thân tuổi 18 - Chương 344"}