<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_______Nghe thấy câu nói chuẩn không cần chỉnh của hai đứa con, Lục Giai Ngưng mắc cỡ thiếu chút nữa là thổ huyết. Trời ạ! Chỉ một năm không thấy Dương Dương và Nhị Nhị, tại sao cô lại cảm thấy bọn trẻ như trưởng thành thêm vài tuổi, biết quá nhiều thứ như vậy? Lại còn có thể đoán được ra cô và Đường Hạo ở trong phòng làm gì? Cái này…. Bảo cô làm sao có thể nhìn mặt với bọn trẻ được nữa đây?Vừa bước xuống đại sảnh, Lục Giai Ngưng lại quay người muốn đi lên lầu. Không được! Bây giờ cô chẳng còn mặt mũi nào mà đi gặp bọn trẻ.“Mẹ!” Nhị Nhị phát hiện ra cô trước, lớn tiếng gọi.“Cô!” Dương Dương không dám gọi mẹ, vẫn duy trì cách gọi như lúc trước.Bị hai đứa cùng một lúc gọi, Lục Giai Ngưng chỉ còn cách quay người đón nhận hai đứa con: “ Hai đứa….”“Mẹ! Mẹ…..” Nhị Nhị giống như cừu non nhìn thấy cừu mẹ, ríu rít gọi mẹ liên tục.Dương Dương nghe thấy tiếng chị gọi to, trong lòng nổi lên nỗi chua xót, bởi vì nó vẫn còn gọi bằng ‘cô’ : “ Nhị Nhị, chị gọi một tiếng là đủ rồi! Đừng có gọi tới gọi lui, nghe thực phiền!”Nhị Nhị xoay đầu nhìn Dương Dương thè lưỡi cười, còn làm mặt quỷ trêu chọc: “ Mẹ, chúng ta đi siêu thị được không? Hì hì, con muốn chọn mua một chiếc váy công chúa thật đẹp, đến lúc ba mẹ kết hôn con sẽ mặc, lúc đó vô cùng là xinh đẹp….”“Muốn mua váy thì lúc nào mẹ cũng có thể đi cùng con! Nhưng hiện tại mẹ không có ý định gả cho ba của con!” Lục Giai Ngưng nói thẳng ra, phá vỡ mộng ảo của bọn trẻ.“Vì sao ạ?”“Vì sao ạ?”Dương Dương cùng Nhị Nhị trăm miệng một lời hỏi, trên gương mặt non nớt tràn đầy lo lắng.“Không vì cái gì cả! Lúc trước không phải mẹ đã nói rồi sao, mẹ không muốn gả cho ba các con! Được rồi, các con không phải muốn đi siêu thị hay sao? Mau mau chuẩn bị, chúng ta lát nữa sẽ đi!” Cô nhanh chóng nói, không cho bọn trẻ bất luận giải thích gì.Dương Dương và Nhị Nhị tuy rất nghi hoặc nhưng nghe thấy được đi dạo phố thì vui vẻ quên ngay, chuẩn bị quay về phòng thay quần áo.“Không được! Hôm nay, ai cũng không được phép ra khỏi cửa! Tất cả ở hết nhà!” Đúng lúc này, Đường Hạo từ trên cầu thang đi xuống, khuôn mặt nhăn nhó như khỉ ăn gừng.“Vì sao ạ?”“Vì sao ạ?”Hai đứa trẻ cùng lúc nhìn về phía ba của tụi nó, đồng thanh hỏi.“Không có vì cái gì cả!” Đường Hạo nhìn Lục Giai Ngưng đang không đồng tình ở dưới. Ngày hôm qua phát sinh chuyện ngoài ý muốn, sáng sớm mới cứu được cô ra, thế mà bây giờ vẫn còn muốn đi ra ngoài. Hắn thật sự không hiểu nổi, trong đầu người phụ nữ này đang nghĩ cái gì?Lục Giai Ngưng nhìn ánh mắt hắn đang không đồng thuận với mình thì mới nhớ đến chuyện nguy hiểm. Quả thực, cô đã quá khinh xuất!“ Không chịu đâu! Con muốn đi ra ngoài! Chúng ta đi ra ngoài đi mà!” Nhị Nhị dính đến bên người ba của mình, cái mông lắc lư qua lại biểu lộ cô bé không chịu, không chấp nhận.“ Vì sao chúng ta lại phải ở trong nhà? Sẽ rất là buồn bực đấy ạ! Ba cũng phải đến công ty mà, hay là chúng ta đến công viên vui chơi đi!” Dương Dương đã lâu cũng không được đi chơi, chỉ quanh quẩn chỗ ông bà nội.Đường Hạo nhìn hai đứa con chỉ biết đến chơi, thật khó có thể nói không buồn bực.Mà nhìn mẹ bọn trẻ đang trưng bộ mặt hiểu con, biết rõ mọi chuyện kia hắn lại càng thêm buồn bực. Hiển nhiên, hai đứa con ngây thơ ngốc nghếch như vậy tuyệt đối không phải là di truyền từ hắn: “ Lục Giai Ngưng, em có phải không hiểu chuyện hay không mà còn sốt sắng hùa theo bọn trẻ?”Lục Giai Ngưng bị chỉ đích tên cảm thấy ngượng ngùng khó xử, nhìn hắn nói: “ Em không biết nên giải thích như thế nào? Bọn nhỏ….Bọn nhỏ sẽ hiểu hay sao?”“Em đừng có coi thường bọn nó! Năng lực lý giải của bọn nó so với người mẹ như em còn cao thâm hơn nhiều!” Vì không muốn chuyện này cứ tiếp tục kéo dài thêm nữa, Đường Hạo muốn nói cho các con của mình biết rõ sự thật: “ Dương Dương, Nhị Nhị, chẳng lẽ các con không cảm thấy ‘cô’ rất giống với mẹ các con hay sao?”“ Đương nhiên là cảm thấy thế rồi ạ! Cho nên bọn con mới muốn cô trở thành mẹ của bọn con!” Dương Dương trả lời trước: “ Ba à, những lời này hỏi thật lãng phí thời gian quý báu!”Nhị Nhị đồng ý với lời nói của em trai, gật mạnh đầu.Đường Hạo túm lấy con trai, tét mông nó hai cái: “ Dương Dương, con đáng bị đánh nhất đấy, biết không? Thật xấu hổ vì con, con đã sống bên cạnh mẹ mình bảy năm, là đứa con mong mỏi mẹ về bên mình nhất….Thế mà mẹ ở ngay trước mặt con lại không nhận ra….”Dương Dương nhất thời không để ý đến lời ba nói, chỉ nhìn chằm chặp vào ba: “Ba…Ba vừa nói gì? Ba nói mẹ ở ngay trước mặt chúng ta sao?”Nhị Nhị hồ đồ nhìn ‘cô’ sau đó lại nhìn ba. Ý của ba vừa mới nói chính là….nói ‘cô’ là mẹ của bọn nó hay sao?Đường Hạo xoay người Dương Dương lại, để nó đối diện với Lục Giai Ngưng: “ Dương Dương, Nhị Nhị, người này chính là mẹ của các con! Không phải cô, càng không phải là mẹ kế!”Dương Dương cùng Nhị Nhị nhất thời không thể nào tiếp nhận được sự thật này, đứng yên ở đó ngơ ngác nhìn mẹ. Thật lâu sau, trong bốn con mắt bé nhỏ mới nổi lên nước mắt.“Ba… Ba không gạt con phải không? Cô ấy chính là mẹ của con sao?” Dương Dương quay đầu lại, một lần nữa hỏi. Những giọt nước mắt lăn xuống từ vành mắt của nó.Lần này, Lục Giai Ngưng không để cho Đường Hạo nói, mà cùng một lúc ôm lấy hai đứa con, nói: “Dương Dương, Nhị Nhị, mẹ là mẹ của các con! Mẹ thật sự là mẹ của các con! Không phải là ‘cô’ đâu!”“Mẹ! Mẹ còn sống! Mẹ không có chết!” Nhị Nhị nhào vào ngực mẹ đầu tiên, hai cánh tay bé xíu vòng qua cổ Lục Giai Ngưng.Lục Giai Ngưng ôm lấy con gái ở trong ngực, dùng sức gật đầu nói: “ Đúng vậy! Đúng vậy, mẹ không có chết! Mẹ vẫn còn sống!”Dương Dương tựa đầu vào vai mẹ, rơi nước mắt nói : “ Mẹ, sao mẹ không nói với chúng con? Tại sao lại phải đợi đến bây giờ mới nói?”“Bởi vì mẹ sinh bệnh! Mẹ quên mất mình là ai, quên mất cả Dương Dương lẫn Nhị Nhị! Hiện tại mẹ đã khỏi bệnh rồi, mẹ đã nhớ được tất cả chuyện trước kia!” Lục Giai Ngưng dùng lời nói đơn giản nhất để giải thích cho các con của cô hiểu.Chuyện này đến người lớn ở trong cuộc còn không chịu nổi nói chi đến trẻ con. Hơn nữa, trong chuyện này còn quá nhiều bí ẩn, chính cô còn không rõ.“ Mẹ, liệu mẹ có lại đem con cùng với Nhị Nhị quên đi một lần nữa hay không?” Dương Dương lo lắng hỏi, thân thể bé nhỏ của nó dán chặt lên người mẹ. Đã lâu lắm rồi, nó chưa được dựa vào người mẹ như thế.Mẹ không có chết….mẹ còn sống – Dương Dương trải qua sinh tử ly biệt với mẹ, trong lòng không ngừng tự trách chính mình. Mà mỗi lần nói, nó càng thêm kích động hơn.“Chỉ cần các con ngoan ngoãn nghe lời, mẹ của các con sẽ không bị mất trí nhớ, sẽ không quên các con đâu!” Đường Hạo đi đến bên vợ con của hắn, sải tay ôm trọn bọn họ vào lòng. Lúc này đây, hắn thề sẽ bảo vệ vợ con của hắn, quyết không để bọn họ chịu thêm bất kỳ thương tổn nào nữa.","title":"Mẹ độc thân tuổi 18 - Chương 346"}