<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>____Một người đàn ông to cao quần áo âu phục màu đen đem một phụ nữ đẩy lên phía trước, sau đó cúi người, nói: “ Thiếu gia, tôi đã mang cô ta đến rồi đây!”“Ừ!” Đường Hạo nhẹ nhàng vuốt cằm sau đó chậm rãi đứng dậy từ ghế sa lon. Kỳ thật, người phụ nữ này chưa hề có hành động gì động tay động chân làm hại Tiểu Ngưng, nhưng nhìn bộ dạng cô ta phẫu thuật thẩm mĩ biến thành Tiểu Ngưng là hắn không tài nào chịu nổi.Người đứng đằng sau cô ta, kẻ chủ mưu cho tất cả- cái tên Chu Thích ngu ngốc kia đã ném cô ta đến cho Đường Hạo, để hắn ta và Tiểu Ngưng thật sự có thể được ở chung một chỗ, theo đó thuận tiện mà chiếm luôn sản nghiệp của Bạch gia.Chỉ có điều thật không ngờ mưu kế của hắn lại bị bại lộ, công sức một năm sắp đặt mọi chuyện đã tan thành mây khói.“ Anh rốt cuộc muốn xử trí tôi như thế nào?” Người phụ nữ này mặc dù có vẻ ngoài giống với Tiểu Ngưng nhưng bên trong thì hoàn toàn khác. Tròng mắt cô ta phát ra vẻ điên cuồng như người có bệnh.Điều này làm cho Đường Hạo không thể không lo lắng. Hắn đâu có thể bắt nhốt một người, cướp đoạt quyền tự do của người khác. Cho nên, hắn chỉ có thể làm cho cô ta bớt đi oán hận, tha cho một con đường sống, từ nay về sau không dây dưa gì đến cuộc sống của hắn là tốt rồi. Có câu, thà đắc tội với người quân tử chứ tuyệt đối không thể đắc tội với kẻ tiểu nhân.Hắn cười nhạt một tiếng, nở nụ cười hòa nhã: “ Vị tiểu thư này, cô đừng có nhìn tôi bằng ánh mắt đầy hận ý như thế! Đường mỗ tôi tuyệt đối sẽ không muốn tổn thương cô đâu!”Cô gái châm chọc cười to, sau đó nghiến răng ken két nói: “ Không tổn thương tôi? Hừ, vậy nhốt tôi ở chỗ này làm gì?”“ Vì có một số chuyện chưa giải quyết được, muốn mời tiểu thư ở đây làm khách vài hôm thôi mà! Tiểu thư, nếu có gì hiểu lầm, tôi thật sự xin lỗi cô!” Đường Hạo ôn hòa nói, đối mặt với người hơi biến thái vẫn nên lịch sự một chút, nếu không sợ rằng chẳng thể nói được câu nào, không những thế lại còn khiến cô ta tăng thêm địch ý. Hắn không thể để cho người nhà của mình có một chút uy hiếp nào đó từ bên ngoài.“Làm khách? Nói mới dễ nghe làm sao!” Cô ta tuy nói vậy nhưng thái độ cũng đã hòa hoãn đi không ít, không giống như lúc trước cả mặt đều ngập tràn hận ý.Ánh mắt Đường Hạo sắc bén đảo qua mặt cô gái này, càng nhìn càng thấy chán ghét. Chỉ là, hắn che dấu rất tốt: “ Có thể nhận ra, tiểu thư là người rất xinh đẹp!”“ Anh đã nhận ra rồi sao?” Cô gái nghe thấy người ta khen mình xinh đẹp thì tựa hồ tươi tỉnh hơn nhiều. Ngón tay cô ta nhẹ nhàng vuốt ve gương mặt của mình, sau đó mỉm cười thật lâu, nhưng rất nhanh khuôn mặt tươi cười đã biến mất. Chẳng qua chỉ là một biểu lộ, nhưng cũng đủ thấy tâm trạng cô ta không ổn định, nhiều mâu thuẫn.“Đương nhiên!” Đường Hạo chân thành nói, sau đó lại tiếp lời: “ Phụ nữ mặc quần áo còn sợ có người giống mình, có đúng không?”“Đương nhiên!” Cô gái nhún vai nói ra.“Cho nên, tôi liền biết một người có cá tính như tiểu thư đây làm sao cam tâm tình nguyện thay đổi biến mình thành một người khác!” Đường Hạo nheo mắt lại, cẩn thận quan sát nét mặt của cô ta.“Đương nhiên, nếu không phải vì muốn bước lên đỉnh vinh quang trong làng giải trí, tôi làm sao có thể đáp ứng điều kiện của Chu Thích, biến mình thành Lục Giai Ngưng!”Mắt Đường Hạo tối sầm lại, đã tìm được nguyên nhân gây bệnh, như vậy bây giờ hắn cũng đã biết dùng thuốc nào thì tốt, “ Nhưng bây giờ cô không hoàn thành nhiệm vụ của Chu Thích giao cho, tôi nghĩ hắn cũng sẽ không giúp cô hoàn thành tâm nguyện nữa đâu, cô nói xem có đúng không?”“Thế phải làm sao bây giờ? Tôi biến thành bộ dạng như thế này là hoàn toàn uổng công rồi hay sao?” Cô ta như nổi điên hét lên, tựa hồ như bây giờ mới nghĩ đến khả năng này.“Cô trước mắt đừng có hoảng loạn lên như thế! Cô hãy đi sửa sang lại dung mạo thành một người mới, chọn bộ mặt mà cô cho là đẹp nhất! Sau đó, cô chỉnh hình lại một lần nữa cho tôi xem! Nếu tôi cảm thấy hài lòng thì sẽ giới thiệu cho cô một đạo diễn, nhất định sẽ giúp cô trở thành diễn viên nổi tiếng nhất!”“Thật sự?” Cô ta nghi hoặc hỏi lại Đường Hạo.Đường Hạo nhẹ nhàng cười, sau đó lấy từ trong túi áo ngực một tờ chi phiếu: “ Đường mỗ tôi không bao giờ đi lừa một phụ nữ! Yên tâm, chỉ cần cô không còn bộ dạng như thế này nữa, tôi nhất định sẽ giới thiệu đạo diễn cho cô, cô nhất định sẽ trở thành minh tinh sáng chói! Số tiền này cô hãy cầm lấy trước, chi phí cho việc điều chỉnh lại dung mạo! Chờ đến khi cô thành công, tôi sẽ đưa thêm cho cô một tờ chi phiếu nữa!”Cô gái nhìn con số trên tấm chi phiếu, hai mắt mở to, miệng há hốc: “ Trời! Số tiền này thật lớn……”“Đây chỉ là một phần.” Đường Hạo một lần nữa nhắc nhở.“Nói đúng! Anh sẽ không đổi ý?” Cô ta hôn một cái lên tờ chi phiếu, thả lỏng tâm tình.“Cô yên tâm, tôi nói nhất định sẽ làm. Cả cô cũng vậy!”Cô ta đem tờ chi phiếu bỏ vào trong túi áo, nhìn cửa phòng nói: “ Bây giờ tôi đi được rồi phải không? Tôi sẽ đi chỉnh hình ngay lập tức!”“Được rồi!” Hắn hận không thể bóc ngay lập tức mặt cô ta ra.“Bye…!” Cô ta bước nhanh ra khỏi phòng,Lập tức Đường Hạo nhìn sang người đàn ông đứng bên cạnh, liếc mắt một cái như trao đổi ý nghĩ. Người đàn ông hiểu ngay ý của hắn, nhấc điện thoại lên, thông qua điện thoại phân phó công việc cho một người khác.Đường Hạo ngồi yên trên ghế, châm lấy một điếu thuốc, vừa hút vừa thả lỏng người. Hắn đương nhiên không thể yên tâm để cho cô gái kia cứ thế mà đi, phải cho người theo dõi một thời gian.Lục Phong từ bên ngoài đi vào, nhìn người ngồi trên ghế, hỏi: “ Chuyện này có nên cho Tiểu Ngưng biết không?”Đường Hạo thổi ra một làn khói, khóe miệng nhếch lên nói: “ Đừng cho cô ấy biết. biết chỉ thêm phiền. Cô ấy mà biết có người giống mình chắc lại bị hù đến phát khiếp! Để sau hãy nói, tạm thời mọi chuyện cứ xử lý như vậy đã!”Lục Phong đồng ý gật đầu: “ Suy nghĩ của thiếu gia càng ngày càng nhẵn nhụi rồi!”“Phải không? Ha ha…..” Đường Hạo không muốn tiếp tục đề tài này, bị người ta nói suy nghĩ nhẵn nhụi, hắn cũng không mấy quan tâm: “ Phái người theo dõi nhất cử nhất động của Chu Thích! Con người này không thể không đề phòng!”“Đúng vậy! Theo như báo cáo, hắn bây giờ vẫn bình thường, ở cạnh cha mẹ của mình!”Chu Thích chỉ làm ra một phiên bản của Tiêu Ngưng, nhưng chưa làm ra chuyện gì gây tổn thương đến người nào. Cho nên, cho dù người này có biến thái đi chăng nữa thì báo cảnh sát cũng không có biện pháp bắt hắn. Trước mắt chỉ có thể cho người theo dõi hắn thôi.*************Lục Giai Ngưng đem một bó hoa cúc đặt trước bia mộ kia, sau đó ngồi xuống: “ Bạch Phương Úc, thật xin lỗi! Thật sự rất xin lỗi! Đó là tên của chị, vậy mà….. Chị sẽ không tức giận em chứ? Hy vọng chị không giận…”Một cơn gió nhẹ thồi qua đùa nghịch mái tóc, Lục Giai Ngưng thuận tiện đem tóc cột lại phía sau, tiếp tục nói: “ Thật không ngờ, lúc chúng ta gặp nhau đến bây giờ đã cách hẳn một năm! Thời gian mà chúng ta được ngồi cạnh nhau quá ngắn ngủi, mọi chuyện còn chưa sáng tỏ, chị sao nỡ lại đi sang thế giới bên kia?”Kính râm cỡ đại không thể che giấu đi sự khổ sở của cô, nước mắt dọc theo mắt kính chảy xuống dưới.Đường Hạo kéo Tiểu Ngưng vào lòng, nhẹ nhàng ôm lấy: “Đừng buồn, anh sẽ giúp em tìm đáp án, cũng sẽ giúp Bạch Phương Úc tìm lại công bằng! Anh nghĩ cô ấy nhìn thấy em còn sống nhất định cũng sẽ rất vui mừng! Cho nên, em đừng buổn nữa……”","title":"Mẹ độc thân tuổi 18 - Chương 348"}