<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_______Tiểu Ngưng cầm khăn lau màu trắng, cẩn thận lau lại bia mộ một lần nữa rồi mới yên tâm cùng Đường Hạo rời khỏi nghĩa trang: “ Anh nói xem, chị ấy liệu có tốt không? Ở bên thế giới bên kia được gặp lại cha mẹ của em? Hay là đã đầu thai chuyển kiếp, tái sinh làm một người mới?”Đường Hạo không đành lòng phá vỡ suy nghĩ tốt đẹp của cô, sán lại gần tiếp lời: “ Anh nghĩ cô ấy và bác gái nhất định sẽ được gặp nhau, sau đó chuẩn bị đầu thai chuẩn bị quay trở lại thế giới này! Nhìn vẻ mặt cô ấy phú quý như thế, anh nghĩ cô ấy chắc sẽ lại trở thành một đại tiểu thư, cho nên em cũng đừng lo lắng gì nữa! Ngược lại người lo lắng nên là em thì đúng hơn! Trên bia mộ bây giờ vẫn là đề tên của em đấy! Nhìn kỳ kỳ, chẳng may mắn chút nào! Anh sẽ sớm giải quyết vấn đề này, em khẳng định cô ấy là con gái của cha mẹ em sao?”Lục Giai Ngưng gật đầu, hoàn toàn tin tưởng vào cảm giác của mình: “Em nghĩ em cần phải quay lại Anh một chuyến, sự việc này nhất định phải được làm sáng tỏ! Anh nói xem có đúng không?” Cô xoay người lại, nhìn Đường Hạo hỏi.“Anh sẽ cùng em trở về! Nói đúng ra là em có muốn đi cùng với anh không? Bởi vì anh đã đặt máy bay an bài thỏa đáng cả rồi, ngày kia sẽ bay!” Hiện tại cô đã khôi phục trí nhớ, việc đầu tiên chính là xác định lại thân phận, vô luận là cô hay là Bạch Phương Úc. Hắn hoàn toàn không thích việc trên giấy chứng minh cô vẫn là Bạch Phương Úc, thật sự chỉ muốn cô mau mau trở lại thân phận của Lục Giai Ngưng.Lục Giai Ngưng hoàn toàn bất ngờ, ánh mắt nhìn Đường Hạo: hắn đã trở nên cẩn thận như thế này từ bao giờ? Trước kia hắn luôn bá đạo giữ lấy cô, căn bản không vì cô mà suy nghĩ nhiều: “Anh đã thay đổi!”“Chỗ nào thay đổi? Anh vẫn là anh!”Đường Hạo nắm lấy tay cô đi về phía trước. Ai cũng nói hắn thay đổi, rõ ràng đến vậy sao?“Có, anh so với lúc trước cẩn thận hơn nhiều!”“Phải không? Lúc trước anh cũng cẩn thận như vậy mà, có lẽ là do em không chú ý tới thôi!” Hắn không tin hắn thay đổi, chẳng lẽ trước đây hắn không đủ tốt hay sao? Nhưng mà, xác thực thì cũng đúng, nếu trước kia bản thân hắn không quá tự cao tự đại thì có lẽ đã không bị mất đi một đứa con.Bọn họ đã trải qua nhiều chông gai, hắn không muốn phải chịu thêm đau khổ nữa. Hắn sẽ cho cô hạnh phúc, để mỗi ngày trên gương mặt cô cũng có nụ cười vui vẻ.Trước kia cũng cẩn thận? Cô không cho là thế đâu nhé!“Là cái gì khiến anh cải biến vậy ?” Cô càng lúc càng để ý đến vấn đề này.“Không biết!” Nếu thay đổi, chẳng phải cũng vì em đó sao?Lục Giai Ngưng chạy đến bên cạnh người hắn, ngăn cản hắn đi về phía trước, sắc mặt cô có chút buồn khổ nói: “ Có phải bởi vì ‘Bạch Phương Úc’?” Lúc cô là Bạch Phương Úc, rõ ràng cảm thấy hắn săn sóc nhiệt tình vô cùng. Những điều này trước kia cô chưa từng được hưởng thụ qua, hơn nữa những lúc đó hắn chỉ toàn khi dễ và tra tấn cô.“Cái gì mà Bạch Phương Úc? Anh không biết cô ta!” Đường Hạo hơi chau mày lại, rất không thích việc cô đem hắn đặt cạnh những người phụ nữ khác.“Nhưng là….ngày đầu tiên anh nhìn thấy ‘Bạch Phương Úc’ thì …..đến ngày thứ hai lại……” Cô cứ nói ‘thì, thì rồi lại ấp úng không nói tiếp, sắc mặt đỏ bừng, nhìn hắn trách cứ.“Đó là bởi vì anh muốn xác định em, cho nên bắt buộc phải nhìn thấy em!” Đường Hạo trả lời cô một cách vô thức.“Thật là như vậy sao?” Cô nhẹ giọng hỏi, giống như đang tự hỏi chính mình.“Được rồi, đừng nghĩ lung tung nữa!” Đường Hạo hời hợt trấn an, có một số việc mà sau này từ từ rồi cô sẽ hiểu cho hắn. Đối với cô bây giờ, có nói ra cô cũng không tin hắn.Mà chính Đường Hạo không chú ý đến lời giải thích của mình, cho nên Tiểu Ngưng mới hiểu là hắn thích ‘ Bạch Phương Úc’. Tuy cô biết rõ ràng ‘Bạch Phương Úc’ đó không phải là ai khác mà chính là mình, nhưng sự thực cô cũng không muốn thừa nhận.Tiểu Ngưng trầm mặc ngồi vào trong xe hắn, sau đó Đường Hạo đưa cô về thẳng biệt thự.Xe của bọn họ vừa vào đến hoa viên, đã nghe thấy tiếng hai đứa trẻ chạy tới: “ Ba, mẹ, có khách đến!”Đường Hạo cùng Tiểu Ngưng hơi kinh ngạc. Bọn họ không có ở nhà, sẽ là ai đến đây? Hơn nữa tại sao nhân viên bảo vệ lại còn cho phép người kia vào biệt thự ?“Ba, là chú Hải Uy đấy ạ! Chú ấy còn dẫn theo hai ông bà nữa!” Bời vì lúc trước Dương Dương đã gặp qua Hải Uy cho nên cậu bé biết được khách nhân đến là ai.“Hải Uy?” Trong đầu Tiểu Ngưng hiện lên hình ảnh một câu thanh niên mặc quần áo cao bồi đứng dưới nắng mặt trời.“Hải Uy đến tại sao không bảo trước cho anh biết nhỉ?” Đường Hạo nghi hoặc, kéo tay Tiểu Ngưng đi vào nhà.Khi hai người vừa vào đại sảnh thì những người ngồi trên ghế cũng đồng loạt đứng dậy.Ngoại trừ Hải Uy, còn có một cặp vợ chồng trung niên. Đường Hạo cũng không nhận ra là ai, nhưng hắn cũng rất nhanh đoán được bọn họ là ai rồi.Lục Giai Ngưng mở to mắt nhìn đôi vợ chồng ở trong đại sảnh. Chỉ một thời gian ngắn thôi nhưng bây giờ cô không biết nên xưng hô với bọn họ như thế nào cho phải và cũng không biết lấy thân phận gì để nói chuyện với bọn họ.Hai vợ chồng nhìn Lục Giai Ngưng đối với họ xa cách thì cũng cảm thấy xấu hổ. Bạch Thu Thực mở miệng xin lỗi trước: “ Thực xin lỗi, Lục tiểu thư! Là chúng tôi cố ý giấu giếm thân phận thật của cháu…..”Bạch Thu Thực vừa mở miệng đã vào đi thẳng vào vấn đề, Đường Hạo lễ phép mời khách nhân ngồi xuống: “Bạch tiên sinh, Bạch phu nhân, mời ngồi!” Sau đó hắn nhìn Hải Uy một cái, Hải Uy gật đầu gọi: “Anh Hạo!”Tất cả mọi người ngồi xuống xong, Bạch Thu Thực mới đẩy gọng kính lên, sau khi chuẩn bị sẵn tâm lý ổn định mời nói về vụ tan nạn máy bay kinh hoàng kia: “ Ngày đó, tôi cùng với vợ của tôi ở sân bay bên kia đón chờ Phương Úc. Đã mấy tháng rồi chúng tôi không có được nhìn thấy Phương Úc! Phương Úc đích thực là bảo bối của vợ chồng chúng tôi….”Nói tới đoạn này, Bạch Thu Thực cùng vợ đều lộ ra vẻ mặt đau buồn, nước mắt nóng bỏng cứ rơi xuống không ngừng. Bạch nghẹn ngào lên tiếng tiếp.“ Không lâu sau, sân bay truyền đến tin máy bay đã chạm đất. Vợ chồng chúng tôi đều rất háo hức chờ gặp còn gái. Đột nhiên, nhân viên trong sân bay thi nhau chạy ra ngoài đường băng, hơn nữa còn có tiếng cảnh báo……” Giống như cảnh tượng hãi hùng đó lại hiện ra trước mắt, Bạch Thu Thực ngừng nói, hít một hơi thật sâu rồi mới nói tiếp: “ Lúc ấy ở phi trường vô cùng ồn ào, rất nhiều người muốn xông ra ngoài xem. Tôi và vợ tôi cùng nhau cố gắng đi hỏi thăm xem có tin tức gì về Phương Úc hay không. Nhân viên nói với chúng tôi máy bay gặp sự cố, thế là chúng tôi cũng muốn xông ra bên ngoài tìm con…..Nhưng sau đó lại bị nhân viên ngăn lại…..”“Đúng lúc chúng tôi đang sốt ruột đến cực điểm thì nhân viên cứu hộ khiêng ra một người bị thương. Tôi và vợ chạy đến xem rồi thất vọng cô cùng. Đột nhiên lại nhìn thấy Phương Úc, chúng tôi như trút hết được gánh nặng trong lòng, theo nhân viên chạy đến bệnh viện….”“Tuy nhiên, trên người Phương Úc lúc đó có quá nhiều máu, nhưng biết con bé vẫn còn sống cho nên chúng tôi vui mừng đến mức cái gì cũng quên….Quên không quan sát ‘Phương Úc’ mà chúng ta đưa về cùng với Phương Úc của chúng tôi không giống nhau….”<i>Đón đọc phần tiếp theo nhé cả nhà<\/i>","title":"Mẹ độc thân tuổi 18 - Chương 349"}