<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>“ Hơn nữa, trên người của cô ấy lại có chứng minh thư của Bạch Phương Úc, dung mạo giống Phương Úc…Chúng tôi hoàn toàn cho rằng Lục tiểu thư chính là con gái của chúng tôi!” Bạch phu nhân bổ sung thêm.Về điểm này, Đường Hạo cũng giống như bọn họ. Đúng vậy! Lúc trước hắn đích thực là quá chủ quan. Đương nhiên sẽ chẳng có ai nghĩ đến việc có hai người giống hệt nhau đi trên cùng một. Tỷ lệ xảy ra sự việc này trong thực tế quả thực là quá nhỏ.Lục Giai Ngưng nắm thật chặt tay Đường Hạo. Bây giờ khi nhớ lại tai nạn thảm khốc đó, cô vẫn còn kinh hồn tán đảm. Hình ảnh chiếc máy bay nổ tung lại hiện lên trước mắt, cô vẫn còn nhớ rõ cảm giác luồng nhiệt phóng về phía cô lúc đó.Đường Hạo ôm chặt lấy cô, khẽ vuốt bàn tay đang run rẩy của cô, quan tâm săn sóc.Bạch Thu Thực lấy mắt kính xuống, xoa xoa những giọt nước mắt, sau đó lại đeo lên rồi tiếp tục nói: “ Cho đến khi Lục tiểu thư tỉnh lại, vợ tôi giúp cô ấy tắm rửa, mới phát hiện ra không hề giống với con gái của chúng tôi!”“Trên cổ của con có dấu ấn!” Lục Giai Ngưng nghẹn ngào nói ra ấn ký trên người mình.Bạch phu nhân vừa dùng khăn lau nước mắt, vừa nói: “ Cái này chúng tôi cũng không để ý, Phương Úc cũng có thể có những dấu ấn chính chúng tôi cũng không biết. Chỉ là, sau khi nhìn thấy vết sẹo trên bụng của con, chúng tôi hoàn toàn xác nhận con không phải là con gái của chúng tôi! Qua bác sĩ kiểm tra, cũng biết thêm là con đã từng sinh con!”Tuy hai người bọn họ khóc lóc đau khổ như đứt từng khúc ruột, nhưng Lục Giai Ngưng cũng không thể nào hiểu được tại sao bọn họ phải giấu thân phận của cô? Tại sao lại không đi tìm kiếm Bạch Phương Úc thật?“ Hai người các bác đã yêu quý con gái mình như vậy thì vì sao lại không đi tìm Bạch Phương Úc? Lại còn muốn cháu trở thành Bạch Phương Úc! Đây chính là tình yêu ba mẹ dành cho con gái của hai vị hay sao? Khiến cho Bạch Phương Úc đến tận bây giờ cũng chưa có chỗ an táng chính thức!”Yêu, không phải cứ chảy vài giọt nước mắt hay luôn miệng nói từ ‘yêu’ thì là thể hiện được tình yêu của bọn họ rồi. Lục Giai Ngưng thật sự bất bình thay cho Bạch Phương Úc.“Chúng tôi….” Bạch Thu Thực khó xử nhìn vợ, giống như đang có chuyện khó nói.Bạch phu nhân cũng liếc nhìn chồng một cái, sau đó tiếp tục nói ra: “ Chúng tôi…..Chúng tôi….xác thực là một cặp cha mẹ ích kỳ….Lúc chúng tôi qua đau thương, tự nói với mình rằng: con gái vẫn còn sống đây….. Lúc đó…..quả thật đã bỏ quên mất Phương Úc… Nhưng thật ra cũng một phần do hoàn cảnh…….”Đường Hạo cùng Hải Uy nhìn thoáng qua nhau, nhưng cũng không có ý định cắt đứt lời người ta đang nói, chỉ lặng lẽ ngồi yên lắng nghe.“Bởi vì Phương Úc căn bản không phải là con của hai bác, có phải không ạ? Cũng chính bởi vì cô ấy không phải là con gái do hai bác sinh ra nên mới có thể nhẫn tâm đối xử như vậy?” Lục Giai Ngưng kích động nói. Cô không muốn nghe những lời sám hối của bọn họ. Cô chỉ là thương tiếc thay cho người chị em ruột thịt của mình, rất thương tiếc.Đường Hạo đứng lên ôm lấy Lục Giai Ngưng vào trong ngực : “ Ngưng, đừng kích động như vậy….”“Đường Hạo, em không muốn nghe họ nói nữa! Thật sự là quá khó chịu! Sao họ lại có thể nhẫn tâm như vậy? Bọn họ không nghĩ đến việc xương cốt của Bạch Phương Úc còn chưa được yên giấc, lưu lạc ở bên ngoài hay sao? Bọn họ chấp nhân chuyện thi cốt của chị ấy không còn……”“Không! Không phải! Chúng tôi thật sự có đi tìm! Đã đi tìm rồi mà!” Bạch Thu Thực nhanh chóng nói ra, “ Chúng tôi đã sớm điều tra ra được Đường tiên sinh đem thi thể Phương Úc về Đài Loan an táng! Chúng tôi biết rõ Phương Úc đã được an nghỉ, cho nên…..”“Các vị trước mắt đừng kích động, xin hãy nghe chuyện của chúng tôi đã!” Bạch Thu Thực thở dài một hơi: “ Hết thảy tất cả đều là vì tài sản của Bạch gia, hết thảy cũng chỉ là vì khối tài sản đó. Kỳ thật, tôi cũng không phải họ Bạch! Tôi là đứa con được Bạch lão phu nhân nhận về nuôi. Lục tiểu thư, cháu cũng đã gặp Bạch lão phu nhân rồi mà, đúng không?”“Đúng vậy! Bà nội!” Tâm tình Lục Giai Ngưng ổn định lại đôi chút, lên tiếng trả lời câu hỏi của Bạch Thu Thực.“Mẹ nuôi của tôi nhận nuôi ba người con, mà tôi chính là người lớn nhất, phía dưới còn có hai đứa em trai. Mẹ nuôi kỳ thật là một bà lão rất kỳ quái! Tuy bà thu dưỡng ba người con, nhưng lại chẳng yêu mến người nào, không thích bất cứ ai. Nhưng mà lạ thay, bà lại rất thích Phương Úc! Phương Úc lớn lên bên cạnh mẹ nuôi của tôi! Mấy năm trước, mẹ nuôi luôn luôn nói rằng: tài sản của Bạch gia sau này sẽ để lại hết cho cho tôi, nhưng không có lập di chúc! Đúng lúc bà muốn lập di chúc thì tai nạn máy bay xảy ra. Lúc đó là thời điểm then chốt, tôi làm sao có thể đem chuyện Phương Úc gặp phải tai nạn máy bay qua đời nói cho bà biết được! Nếu bà biết, chắc chắn tôi sẽ không còn là người thừa kế nữa! Cho nên, vì sợ Lục tiểu thư phục hồi trí nhờ, chúng tôi đã tẩy vết xăm trên cổ và làm mờ đi vết sẹo trên bụng của cô ấy….Những dấu ấn có thể sẽ khiến cô ấy nhớ lại mọi chuyện….”Hết thảy đều là vì tiền.Chung quy mọi thứ cũng chỉ vì tiền.“Cho nên, các người vì muốn có được gia sản đó đã không ngần ngại đem tôi trở thành con gái của các người? Tôi đã trở thành quân cờ cho trong bài cờ tính toán giành gia sản nhà các vị? Hai người đều là người có học, có đạo đức, lại di giấu giếm thân thế của người khác, khiến tôi phải rời xa những người tôi yêu thương! Hai người biết rõ tôi đã sinh con, tôi là một người mẹ, các người có nghĩ đến việc con của tôi bởi vì mất mẹ mà bị tổn thương đến mức nào không?” Lại nghĩ đến việc Đường Hạo suýt nữa không gượng dậy nổi, Dương Dương khóc như mưa, trong lòng cô lại càng cảm thấy khổ sở.“Lục tiểu thư, những việc trước kia chúng tôi đã làm thật sự có lỗi với cháu! Mong cháu tha lỗi cho chúng tôi! Cho nên, ngay sau kho mẹ nuôi của tôi qua đời, chúng tôi đã an bài cho cháu trở về Đài Loan đàn phán với tập đoàn Đường thị. Chúng tôi đã nghĩ đó là cách tốt nhất để cháu gặp được Đường tiên sinh!” Bạch phu nhân đứng dậy, nhanh chóng giải thích: “ Tôi cùng chồng tôi cũng muốn nhanh chóng nói cho cháu biết tất cả mọi chuyện….Chỉ là, sợ cháu không tiếp nhận nổi…..Mà sự việc cũng rất khó mở miệng nói thành lời…”“Vậy ý của bác là… cháu nên cảm ơn các người sao?” Lục Giai Ngưng không thể nào chấp nhận được câu trả lời như vậy, một chút cũng không thể tiếp nhận: “ Phương Úc….Phương Úc …không phải là con gái ruột của các người, đúng không?” Cô lặp lại câu hỏi này một lần nữa.Vợ chồng họ Bạch nhìn qua lẫn nhau, yên lặng gật đầu. Bạch phu nhân thừa nhận nói: “ Phương Úc là đứa con được chúng tôi nhận nuôi từ nhiều năm về trước….”“Nhận nuôi? Nhận nuôi ở chỗ nào?” Cô cho tới bây giờ cũng chưa bao giờ nghe mẹ nói qua chuyện mẹ sinh đôi, và cô là một trong hai đứa bé đó. Mẹ cho đến trước lúc chết cũng không có nói cô còn chị em nào khác. Mẹ thường xuyên ôm cô và nói: “Mẹ chỉ có một mình con, vậy mà mẹ không có con được cuộc sống sung sướng! Là mẹ làm liên lụy đến con!”Cho nên cô có cảm giác chính mẹ cũng không biết bản thân còn có mọt đứa con gái, chị em song sinh với cô.“Chúng tôi bế đứa bé trực tiếp từ trong bệnh viện! Là ba của cháu bán Phương Úc cho chúng tôi…Chúng tôi đã đưa cho ông ta ba trăm vạn…” Bạch Thu Thực hổi tưởng lại.Lục Giai Ngưng nặng nề ngã xuống ghế sô pha, sắc mặt trắng bệch nhìn bọn họ. Cô không thể nào tiếp nhận được đáp án này: “ Làm sao có thể? Ba của tôi làm sao có thể đi bán con của mình? Loại chuyện như vậy sao ba có thể làm ra được!”","title":"Mẹ độc thân tuổi 18 - Chương 350"}