<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>“Kết hôn?” Lục Giai Ngưng thốt lên hai chữ này, “ Trước kia chúng ta cũng đã nói qua rồi không phải sao? Em không muốn kết hôn với anh!”Đường Hạo không giải thích được nhìn cô, nói ra một cách rất tự nhiên: “Con của chúng ta đã lớn như vậy rồi, hiện tại em cũng đã khôi phục lại trí nhớ, chuyện của Bạch Phương Úc đã giải quyết xong. Chúng ta không kết hôn, em còn muốn thế nào?”Nếu không phải xảy ra chuyện ngoài ý muốn, cô hiện tại cũng đã là lão bà của hắn rồi, nói không chừng còn có thêm cả một đứa con rồi cũng nên!Lục Giai Ngưng nghe thấy lời của hắn, lại càng không muốn gả cho hắn. Hắn bây giờ còn không hiểu cái gì gọi là hôn nhân, nói ra những lý do kia, hắn nghĩ những việc đó liên quan đến kết hôn hay sao?Cô vuốt vuốt tóc mình, kiên định nhìn hắn: “Thật xin lỗi, trước mắt em cần tìm một công việc đã sau đó mới nghĩ đến chuyện kết hôn!”“Em muốn một công việc thì có gì khó! Anh chẳng phải đã nói trước là muốn em đến công ty anh làm việc rồi hay sao?” Cho cô một công việc, đối với hắn mà nói không có gì là khó cả. Hơn nữa, hắn còn rất thích việc mỗi ngày được cùng cô đi làm, trong công ty tùy thời gian mà có thể gặp cô.“Công việc trong công ty anh không phù hợp với em! Em muốn tìm một công việc mà mình yêu thích để làm!” Lục Giai Ngưng kiên định nói. Cô đã nghĩ trước rồi, sẽ đến một công ty giải trí nghệ thuật nào đó để xin việc.“Em muốn tự mình tìm việc ư? Ừ, trước tiên nói cho anh nghe thử xem nào!”“Chuyện này là bí mật! Về sau tự nhiên anh sẽ biết!” Lục Giai Ngưng không phải là muốn giấu diếm mà là nếu cô nói ra sợ rằng hắn sẽ bù lu bù loa lên rồi không đồng ý. Hiện tại, cô muốn có cuộc sống riêng của mình, không muốn bị hắn can thiệp vào.“Ba, mẹ….” Tiếng bốn bàn tay nhỏ bé đập vào cửa. Không đúng, hẳn là đá cửa. Bọn nhóc này đã chuyển từ tay sang chân rồi!“Ba, mau mở cửa cho bọn con! Nhị Nhị muốn vào! Chị ấy muốn mẹ chải tóc cho!” Tiếng nói bất đắc dĩ của Dương Dương truyền từ ngoài cửa vào. Nó thật sự không thích mái tóc dài của người chị gái, mỗi ngày đều phải chải chuốt, thật phiền toái: “ Nhị Nhị, bằng không chị cắn tóc ngắn đi! Giống như em đây này! Tiết kiệm được bao nhiêu thời gian!”“Ai cần! Nhìn tóc của em thật khó coi!” Tiếng Nhị Nhị ghét bỏ, cách một cánh cửa truyền vào trong phòng.Nghe hai đứa con nói chuyện, Lục Giai Ngưng nhịn không được mà bật cười.Bởi vì cửa không mở cho nên tiếng đập cửa càng lúc càng dồn dập.Lục Giai Ngưng không có báo trước, đột ngột mở cửa phòng. Hai đứa trẻ giống như quả banh, ngã phịch xuống, lăn vào trong phòng.Chị đè lên em, nằm trên nệm người một lúc mới ngồi dậy, đứng sang một bên. Dương Dương chu cánh môi lại, chậm rãi đứng dậy theo: “ Nhị Nhị, vì sao mỗi lần đều là chị ngã đè lên người em vậy? Chị không sợ em bị đè bẹp sao? Chị là chị gái mà có biết đau lòng cho em trai không vậy…..”Nhị Nhị cười hì hì, “Em là đàn ông con trai đấy nhé! Đỡ cho chị gái là điều đương nhiên! Đừng có cằn nhằn hẹp hòi như thế!”“Mỗi lần đều hung hăng đè ép lên người em lại còn….Chị có hiểu bị đè ép đau đến thế nào không? Hiện tại, chị cũng thật nặng lắm đấy….” Dương Dương nhăn mũi lại nói.“Em nói ai nặng? Chị mà béo à?” Nghe thấy có người nói mình béo, Nhị Nhị lập tức hét ầm lên, hai mắt vốn mở to lại càng thêm to, trông rất hung dữ.Dương Dương bị Nhị Nhị thét cho, lập tức lui về phía sau vài bước, nhưng vẫn kiên trì nói: “ Thật sự là rất nặng đấy! Chị ngã lên người em, em đương nhiên là biết chị nặng hay nhẹ….”“Aaaaaaaaaaaaaaaa” Nhị Nhị hổn hển không chịu thừa nhận, hét lớn lên một tiếng, muốn lấn áp hoàn toàn tiếng nói của đứa em.Tiếng kêu của Nhị Nhị làm cho ba người trong phòng lui về phía sau vài bước, Dương Dương bịt chặt lỗ tai, nói to: “ Đừng có kêu lên nữa! Thật khó nghe! Rất khó nghe!”“Nói béo, rồi còn nói giọng khó nghe….Hừ, Dương Dương, em chết chắc rồi!” Nhị Nhị hô to lên một tiếng, bắt đầu vung tay vung chân đánh vào người đứa em.Con trai luôn thích đánh nhau, cùng những đứa bé trai cùng tuổi đánh nhau vài quyền vài cước. Nhưng đối mặt với các cô bé gái, đặc biệt lại là chị gái của mình, Dương Dương hiển nhiên không có năng lực chống đỡ: “ Nhị Nhị, chị đừng có làm loạn! Đừng có mà không biết điều!”Dương Dương ôm đầu, chạy loạn khắp nơi trong phòng, Nhị Nhị như phát điên hung hăng truy đuổi phía sau: “Ai bảo em nói lung tung! Ai cho em nói lung tung….” Nhị Nhị đầu tóc rối bù, trông càng giống một đứa trẻ điên dại hơn.Dưới tình cảnh không còn chỗ nào để trốn, Dương Dương không thể không nhào vào lòng của mẹ, nói nhanh: “ Mẹ, mẹ cứu con! Nhị Nhị điên mất rồi!”Nhị Nhị nâng chân dài lên, hung hăng đá vào mông Dương Dương một cái: “ Đừng có nói bậy! Mẹ, mẹ mau buông nó ra đi! Con muốn đánh nó!”Dương Dương tránh trong ngực mẹ, không phục thét lên: “ Nhị Nhị, em không phải là không đánh lại chỉ, chỉ là sợ chị bị thương thôi! Chị đừng có náo loạn nữa đi!”Nhị Nhị đâu thèm để ý đến lời nói của Dương Dương, trái một đá, phải một cước, hung hăng đánh Dương Dương: “ Ai bảo em nói chị? Là tại em nói lung tung! Ai béo hả? Chị tập vũ đạo cả năm, gầy hết đi rồi còn gì!”Nhìn bộ dạng con trai bị đá khóc không ra nước mắt, Đường Hạo tranh thủ thời gian mà ôm lấy cô con gái nóng tính vào lòng: “ Được rồi! Được rồi! Đừng có đánh em con nữa!”“Ba…Ba xem Dương Dương khi dễ con kìa! Bam au giúp con phạt nó đi ba!” Nhị Nhị rầu rĩ rơi nước mắt, bộ dạng đáng thương cực điểm, giống như thể người bị đá vừa rồi chính là cô bé.“Được! Được! Được! Một lát nữa ba sẽ thay con dạy bảo nó một trận!” Đường Hạo nhìn con gái rồi nói ra. Con gái bé bỏng xinh đẹp đáng yêu, thoạt nhìn cũng đã thấy yêu mến.“Mẹ, con chỉ nói sự thật thôi! Con không có sai! Mẹ nhất định phải bảo vệ con!” Dương Dương ủy khuất ôm chặt lấy mẹ, sau đó quay đầu lại nhìn ba đang ôm Nhị Nhị.“Ha ha ha…..” Lục Giai Ngưng không trả lời con, chỉ bật lên tiếng cười không thể nhịn được.Thật may vì sàn nhà khá sạch sẽ, bằng không quần áo sạch đẹp của hai đứa sẽ bị bẩn nhanh không thể tả! Muốn hai đứa bé này ngoan ngoãn, đúng là không dễ!Trước kia, lúc bọn nó còn ở trong bụng của cô, mỗi ngày đề động đậy liên tục, chưa có lúc nào ngừng. Ha ha, cá là bọn nó đã đánh nhau từ lúc còn ở trong bụng của mình!~~ Tiểu Ngưng thầm nghĩ trong đầu.“Mẹ, mẹ đừng có cười mà! Mẹ nhất định phải bảo vệ còn đấy nhé! Ba cũng muốn đánh con rồi!” Dương Dương nhanh chóng nói, hiện tại Nhị Nhị đã có ba hỗ trợ mà nó thì vẫn một mình chiến đấu.“Được rồi! Hai đứa đừng làm loạn nữa! Mau chóng sửa sang lại, lát nữa không phải còn đến chỗ ông bà nội hay sao?” Lục Giai Ngưng lớn tiếng nói, bộ dáng bà mẹ thập phần uy nghiêm. Tuy cô không muốn đến chỗ ba mẹ của hắn, nhưng vẫn muốn những đứa con của cô được quản lý thật tốt: “ Nhị Nhị, nhanh qua đây! Mẹ chải tóc cho con….”Nhị Nhị từ trong lòng ba nhảy xuống, chạy đến bên giường, ngồi vững: “ Mẹ, chải cho con một kiểu tóc thật là đẹp, mẹ nhé!”","title":"Mẹ độc thân tuổi 18 - Chương 352"}