<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter coffeeBeta: Meimoko<\/b>_______“Chú đang rất bận mà cô bé . . . . . .” Hải Uy bị Nhị Nhị tóm đến sắc mặt đỏ bừng, cầm lấy bàn tay nhỏ bé kia cầu xin tha thứ: “Nhị Nhị, mau buông chú ra đi, chú không thở nổi rồi này!”“Chú, vậy chú nhanh đến giúp mẹ cháu chuyển đồ, chuyện của mẹ cháu quan trọng hơn mà !” Giọng nói Nhị Nhị đầy phách đạo.Cô bé nghĩ chuyện của mẹ mình mới quan trọng nhất. Coi chuyện của mình dù là việc nhỏ cũng thành việc lớn, còn chuyện của người khác dù là việc lớn cũng đều là nhỏ.“Chú đang bận họp, rất nhiều người đang đợi chú cùng làm việc kìa!” Hải Uy chỉ chỉ bút vào màn hình.“Cháu mặc kệ, chú phải đi giúp mẹ cháu! Chú đã từng nói dù có chuyện gì cũng sẽ nghe lời của Nhị Nhị. Chú là người lớn, không thể nuốt lời được!” Nhị Nhị dùng bàn tay nhỏ bé kéo áo Hải Uy.Nhị Nhị một mực lôi kéo Hải Uy làm cho thân hình hắn đung đưa theo cái bàn. Mà bàn đung đưa biên độ càng lớn, tốc độ càng nhanh khiến cho Nhị Nhị lại càng thích thú.Nhị Nhị đương nhiên không thể kéo Hải Uy đi, nhưng vẫn một mực muốn hắn đi cùng mình.Đang có dự án quan trọng cần xử lý nên Hải Uy chỉ có thể dụ dỗ Nhị Nhị để cô bé buông tha cho mình. Nhị Nhị đương nhiên không phải đứa trẻ dễ bị dụ dỗ cho nên Hải Uy cam đoan với cô bé:” Chỉ cần con để chú làm việc thì từ nay về sau chuyện gì chú cũng sẽ nghe lời con. Cô bé láu lỉnh à, chú bận thật mà, chuyện rất quan trọng, chờ chú một lát có được không?” Trên trán Hải Uy đã toát ra một tầng mồ hôi, hắn thấy Đường Hạo thật lợi hại, chỉ cần Đường Hạo ra lệnh thì hắn sẽ phải làm theo, như thế nào con gái của hắn cũng là khó chơi như vậy!“Không được. . . . . . chú lại gạt cháu, rõ ràng chú đã nói từ nay về sau bất kể chuyện gì cũng sẽ nghe lời của Nhị Nhị mà . . . . . .” Nhìn lên đồng hồ đã là 3 giờ, sắp đến giờ tan ca, Nhị Nhị gấp đến độ nước mắt chảy thành hai hàng dài trên đôi gò má trắng hồng, đôi mắt to xinh đẹp vểnh lên như búp bê.Sau đó cô bé cố ý đem gò má vùi vào ngực Hải Uy, cầm lấy vạt áo hàng hiệu của hắn và biến nó trở thành ‘khăn mặt’ lau nước mắt cộng thêm nước mũi của mình.Rất nhanh, áo của Hải Uy dính đầy nước mắt nước mũi của Nhị Nhị, mà cô bé cũng đem gò má chuyển sang chỗ khác, không muốn những thứ đó dính lên gương mặt của chính mình.Hải Uy bất đắc dĩ thở dài,g iờ hắn đã hiểu, nếu như hắn không nghe lời của Nhị Nhị, cô bé sẽ khóc và chính mình cũng đừng nghĩ đến chuyện tiếp tục làm việc!Hắn thất bại nói:”Được rồi, được rồi, đừng khóc nữa, chú giúp mẹ con chuyển đồ, được không nào!”Trước đây chính mình ngu ngốc cam đoan với cô bé như vậy nên hiện tại hắn chỉ có thể nhận thua và nghe theo mệnh lệnh của cô bé.Hải Uy đặt Nhị Nhị sang một bên, nhìn vào màn hình máy tính,nói với cấp dưới:”Thật xin lỗi,hiện tại mọi ngươi đi làm việc trước, chúng ta sẽ tiếp tục họp sau!”Hải Uy tắt máy tính, Nhị Nhị vui mừng nhào vào trong ngực hắn sau đó hôn một cái vào má.”Chú Hải Uy đối với con thật tốt, mẹ là người tốt nhất, ba tốt thứ hai, chú chính là thứ ba!”Hải Uy cảm giác sống lưng một mảnh lạnh buốt, sởn tóc gáy.”Nhị Nhị, cứ cho là ba mẹ con tốt nhất, không nên cho chú vào!” Cô bé tinh quái, láu lỉnh như vậy hắn không có rảnh làm cho nó cùng chính mình tốt.“Ha ha. . .” Nhị Nhị đáp lại lời nói của Hải Uy bằng tiếng cười trong trẻo của mình.“Chị Ngưng, chị thật sự muốn chuyển đi sao?” Hải Uy đem vali bỏ ra sau xe ,cảm thấy gia đình này thật kì quái, hai đứa con không những không ngăn cản mẹ chuyển đi mà còn nhiệt tình giúp đỡ.Thậm chí hai đứa còn không ra tiễn mẹ mà chạy đi chơi với nhau.“Đúng vậy, chị không phải người thân của hắn tại sao phải ở nhà của hắn chứ?” Tiểu Ngưng thắt dây an toàn lại, ngồi cạnh ghế lái cùng Hải Uy mỉm cười giải thích.Lúc này trên mặt hắn không có một chút thương cảm, ngược lại tràn đầy kích động hưng phấn nói.“Ha ha. . . . . .” Hải Uy nở nụ cười tươi như ánh mặt trời, nụ cười vô tư đầu tiên từ khi hắn trở về từ Anh quốc. Không biết vì cái gì, mỗi lần gặp Tiểu Ngưng hắn lại như đứa trẻ vậy.”Chị Ngưng, vậy không phải chị cũng nên tìm bạn trai sao ?”“Ý kiến này cũng hay nha, chị sẽ xem xét!” Lục Giai Ngưng uyển chuyển nói, cô nghĩ thử quen một chàng trai khác để xem thái độ của Đường Hạo sẽ như thế nào?“Liệu anh Hạo có ghen không chị ?” Hải Uy hỏi Tiểu Ngưng, bây giờ thật muốn xem Đường Hạo lúc ghen sẽ như thế nào, vậy nhất định sẽ rất buồn cười.Lục Giai Ngưng gật đầu, trêu đùa nói: “Hắn cũng có ghen đó chứ !” Chỉ là hắn quá tự đại, căn bản không biết rằng mình đang ghen. Cô làm như vậy chính là muốn hắn ghen.“Oa, nếu chị Ngưng muốn yêu người đàn ông khác vậy có thể để ý đến em trước tiên không nhỉ? Dù sao em cũng trẻ tuổi, lại có khí chất, cũng được nhiều người theo đuổi nha!” Hải Uy tranh thủ thời gian giới thiệu và đề cao bản thân, hắn thật sự muốn được cùng Tiểu Ngưng ở chung một chỗ, cảm giác đó thật thoải mái.Nhưng vì Tiểu Ngưng là người phụ nữ của Đường Hạo nên hắn chỉ có thể chôn giấu tình cảm này ở tận đáy lòng mà thôi.Lục Giai Ngưng gật đầu nói: “Có người yêu trẻ tuổi lại đẹp trai như em, chị thật rất vinh dự quá!”“Ha ha, thật vậy saơ?”“Đương nhiên là thật, nếu em làm bạn trai của chị, chị nghĩ nhất định sẽ có rất nhiều người ghen ghét chị nha. Ha ha, liệu có cô gái nào đến tìm chị đánh ghen ko nhỉ?”“Sẽ không có chuyện đó đâu, sao em có thể để cho người khác bắt nạt chị Ngưng của em chứ! Quyết định vậy nhé, chị Ngưng phải chấp nhận sự theo đuổi của em đó!” Hải Uy thu lại nụ cười, thành tâm nói ra nỗi lòng.“Được!” Lục Giai Ngưng giơ tay ra hiệu đồng ý, cô hoàn toàn không để lời Hải Uy nói ở trong lòng.Mà Hải Uy cũng đang thầm cầu nguyện. Đường Hạo đừng đến tìm giết hắn, hắn bất quá chỉ là muốn hoàn thành tâm nguyện nhỏ nhoi mà thôi. Anh Hạo, thực xin lỗi, nhưng hắn cam đoan sẽ không có hành động lỗ mãng với chị Ngưng.Xe chậm rãi rời khỏi nhà Đường Hạo, Lục Giai Ngưng quay đầu lại hướng biệt thự giơ tay lên làm động tác ‘bye bye’. Sau đó trong lòng cô yên lặng thề, nếu muốn cô ở lại nơi này thì cũng không phải là cô tự ý đến.Nếu không, cô cũng nhất định không bước vào trong này nữa!","title":"Mẹ độc thân tuổi 18 - Chương 355"}