<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter coffeeBeta: Meimoko <\/b>“Hắt xì. . . . . . Hắt xì. . . . . .” Đang ngồi trong phòng làm việc, Đường Hạo liên tiếp hắt xì hơi, hơn nữa mắt phải còn nháy không ngừng. Mà hình như càng lúc càng giật nhiều, không thể khống chế được cảm xúc.Theo thói quen, hắn cầm áo vest trên tay đi vào trong đại sảnh. Đại sảnh không có người, người hầu lúc này hẳn là đang trong nhà bếp chuẩn bị bữa tối. Hai đứa con mỗi ngày đều giống như khỉ con chơi ở quanh sân, không trèo cây thì chơi trốn tìm. Về người phụ nữ kia, hẳn là đang trong phòng.Hắn chạy thật nhanh lên lầu, sau một ngày làm việc mệt mỏi hắn cần có cô ở bên. Mỗi khi hôn môi cô, tất cả mệt mỏi trong hắn đều tan biến.‘Cạch’, cửa phòng ngủ được mở ra. Đường Hạo đảo mắt khắp phòng tìm kiếm hình ảnh người phụ nữ kia,nhưng trong phòng không có người khiến hắn hụt hẫng vài phần: “Ngưng, em đang ở đâu? Đang ở nơi nào vậy?”Mấy ngày qua cô không cho hắn ngủ chung, khiến hắn phải ngủ ở thư phòng. Chẳng lẽ như vậy còn chưa đủ sao? Hiện tại cô lại chạy đến phòng nào rồi?Hắn còn không kịp cất áo liền bước thật nhanh qua các phòng trên lầu, nhưng đều không nhìn thấy bóng dáng của cô, lông mày của hắn nhăn lại thật sâu.Lúc này, hai đứa con đang cười đùa ầm ĩ đi lên lầu.“Mẹ của các con đi đâu rồi?” Đường Hạo muốn ôm lấy Dương Dương, nhưng đứa bé xoay người 180°.Dương Dương trên đầu mang theo mũ bảo hiểm, đẩy ba mình sang một bên vừa chạy vừa nói: “Mẹ con chuyển ra ngoài rồi ạ! Ba, mẹkhông nói cho ba biết sao ạ?”Đường Hạo cho là mình không nghe rõ, nhìn sang đứa con gái là Nhị Nhị:”Mẹ con đi đâu rồi?”Nhị Nhị nhún nhún vai, ngẩng cằm nhỏ lên.”Dương Dương nói rồi mà, ba,ba không nghe rõ sao? Mẹ chuyển ra ngoài rồi ạ!” Sau đó rất nhanh đi đến chỗ Dương Dương chơi, coi chuyện mình vừa nói rất bình thường: “Dương Dương, đợi chị với!”‘Rắc’, cơn tức giận dâng lên trong lồng ngực của hắn, được thể hiện qua tiếng kêu của những ngón tay. Chính hắn cũng cảm giác được tóc gáy của mình đang dựng thẳng đứng lên. Hai tay càng không tự chủ nắm chặt lại, run nhè nhẹ.Đường Hạo dùng sức hít vài ngụm khí lạnh, nặng nề thở ra, nén cơn giận rồi mới xoay người đi bắt 2 đứa con ham chơi của mình.Hai đứa bé vừa về đến trong phòng, còn chưa kịp cởi giày, đã bị ba chúng mỗi tay một đứa nhấc bổng lên, nặng nề ném lên giường lớn.Bịch.Bịch.Hai đứa con tựa như búp bê thổi khí, trước sau bị quăng lên giường nảy lên cao sau đó lại rơi xuống.Ánh mắt Đường Hạo ẩn chứa tức giận, lợi hại nhìn vào mặt hai đứa con, biểu lộ cực kỳ nghiêm túc không có một chút mỉm cười. Hai đứa con lần đầu tiên chứng kiến ba tức giận như vậy, nhịn không được thu hồi bộ măt tươi cười, hơi kinh hoảng nhìn nhau.Đường Hạo không nói gì, chỉ là nhìn biểu hiện trên mặt của bọn trẻ. Nhìn xem bọn chúng khiếp đảm, không dám nhúc nhích, trong hai mắt đều là sợ hãi.Hắn biết mình lúc này rất dọa người,sự nghiêm túc này theo hắn đã lâu khiến cấp dưới đều sợ hãi,ngay cả cha mẹ hắn đối với hắn cũng phải nhượng bộ vài phần.Huống chi hai đứa trẻ chưa đến mười tuổi nhất định là bị dọa đến sợ chết rồi!Nhị Nhị cùng Dương Dương ngồi ngay ngắn trên giường không dám thở mạnh, ánh mắt trở nên nhát gan, nơm nớp lo sợ.Rốt cục bọn chúng cũng không chịu nổi không khí căng thẳng lúc này, Nhị Nhị nhịn không được phát ra thanh âm. Nuốt nuốt nước miếng,vẫn làm nũng ba nó như trước: “Ba, vì sao ba lại giận giữ như vậy ạ? Con và Dương Dương cũng không có quậy phá mà !” Nhị Nhị vừa nói vừa nhìn Dương Dương .“Đúng vậy, đúng vậy, con cùng Nhị Nhị đều chơi ngoan ở đây cũng không có đánh nhau!” Nhìn ánh mắt ba càng ngày càng lạnh lùng, giọng nói Dương Dương cũng nhỏ dần đi. Dù sao hổ dữ cũng không ăn thịt con, cho dù sợ hãi, nó cũng kiên trì nói: “Ba, chúng con không làm sai chuyện gì mà!”“Tốt, các con không làm sai chuyện gì sao?” Lúc này, Đường Hạo mở miệng nói. “Các con. . . . . . Mấy ngày nữa ba sẽ cho các con đến ký túc. Vậy đi, đợi cho qua ngày nghỉ ba sẽ cho các con đến đó!”“Không muốn. . . . . .”“Đừng mà, ba! Ba không thể nhẫn tâm với con như vậy, con vừa mới trở về bên ba và mẹ, sao ba lại đưa con đến ký túc vậy? Muốn đưa đi thì ba hãy đưa Dương Dương ấy!”Chân vẫn đang đi giày, Nhị Nhị không quan tâm sẽ làm bẩn ga giường mà đứng lên trên chăn.Dương Dương kêu lên: “Nhị Nhị, làm sao chị lại như vậy? Nói ba đưa em đến kí túc thế mà nghe được sao? Chị đừng giẫm lên giường của em, bẩn hết rồi này!” Dương Dương đối Nhị Nhị bất mãn đã đạt đến đỉnh, người chị này bình thường vẫn hay lấy lòng nó nhưng khi có chuyện thì lại đổ hết lên đầu nó.“Không còn cách nào khác, dù sao thời gian em sống cùng ba mẹ đã lâu, còn chị thì sao?” Nhị Nhị không có cảm giác mình sai ở điểm nào, có chuyện đổ lên người em của mình hoàn toàn là đương nhiên.Nếu trước đây chứng kiến hai đứa con như vậy, Đường Hạo nhất định sẽ cảm thấy rất có lỗi, nhưng bây giờ hắn hoàn toàn không có tâm tình. Hắn tránh né Nhị Nhị, mắt trắng không còn chút máu nhìn hai đứa con nói: “Nói, mẹ của các con đi khi nào? Các con đang nghĩ cái gì vậy? Có phải các con muốn nhìn thấy ba lo lắng hay sao? Muốn cho ba mẹ vĩnh viễn không ở cùng một chỗ sao?”Đường Hạo lớn tiếng chất vấn, hai đứa con run rẩy nhìn nhau .“Dạ. . . . . . Không. . . . . .” Nhị Nhị lắc đầu, lo lắng, không thừa nhận nói.Dương Dương cười, chỉ là cười cũng tràn đầy khó xử, sợ hãi, không tự tin.”Ba, sao ba lại nghĩ chúng con hư hỏng như vậy. . . Chúng con không bao giờ muốn ba và mẹ chia cách . . . . . .””Lúc mẹ của các con đi, vì sao các con không gọi điện thoại nói cho ba? Vì sao các con biết mẹ rời đi mà cũng không ngăn cản?” Nhìn xem hai cái tiểu quỷ phản bội, Đường Hạo thật muốn đem bọn chúng ném vào thùng rác.“Chúng con. . . . . . Chúng con. . . . . .”Nhị Nhị ‘chúng con ’ nửa ngày, nhưng không nói tiếp được. Dương Dương nhíu cái mũi, nói thay lời Nhị Nhị.”Ba, chúng con cũng nghĩ đến nói với ba nhưng mẹ muốn ra đi một mình trong im lặng, mẹ nói. . . Mẹ không có lý do để ở lại đây! Chúng con ở đây vì là con của ba! Còn mẹ, mẹ không phải con của ba, cũng không phải vợ của ba…” Dương Dương vừa nói vừa chạy thật nhanh ra xa chỗ đứng của ba nó rồi mời nói tiếp: “Ba , ba hãy là nghĩ cách làm cho mẹ cam tâm tình nguyện trở về đây đi ạ. . . . . .” Cuối cùng, Dương Dương bổ sung một câu.","title":"Mẹ độc thân tuổi 18 - Chương 356"}