<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>_______Bất quá, Đường Hạo dùng thực lực cùng kinh nghiệm của bản thân để nói cho cô hiểu rõ: chưa hề chấm dứt, mới chỉ là bắt đầu thôi!Hắn kéo hai tay cô xuống, cởi bỏ dây trói trên tay cô. Bây giờ hắn không cho phép cô bị trói, mà muốn cô dùng hai tay đón hùa ý hắn.Rốt cuộc cũng tìm lại được tự do, Lục Giai Ngưng còn chưa kịp xoa xoa cổ tay bị trói đau của mình thì đã tự phát ra một tiếng kiều ngâm…. Nhũ tiêm của cô bị hắn mút lấy kịch liệt. Một cảm giác tê liệt như điện giật chạy qua toàn thân cô.Hắn vừa hôn xuống, càng lúc càng cuồng vọng, càng lúc càng thêm dùng sức va chạm vào thân thể của cô.Mỗi động tác của hắn mãnh liệt như vậy, giống như muốn khảm vào lòng cô, muốn khắc sâu vào trong linh hồn cô, khiến cô vừa thấy sợ cũng lại vừa thấy yêu, thích thú với sự giao hợp nam nữ. Tâm hồn xuân động lòng người không che dấu được, nước bắt đầu chảy kêu những tiếng róc rách….“…..” Từng ngụm âm thanh đè nén nhưng vẫn không có cách nào ngăn cản chúng phát ra ngoài môi cô.Đường Hạo thỏa mãn với những phản ứng của cô, yêu thích cô không che dấu cảm xúc thực trong lòng. Hai con ngươi kiều mị…..Tư thái của cô bây giờ tràn ngập phóng đãng.Nhưng, hắn thích nhìn cô phóng đãng với chính mình. Hắn thích được nhìn một mặt khác được che giấu trong cô.Khi cô run rẩy đến lần thứ ba, dịch mật chảy ra càng nhiều. Hắn như mãnh thú mà vồ lấy cô, gầm lên một tiếng, cả thân thể trầm xuống, kịch liệt run rẩy. Sau đó, hắn đem tất cả tinh lực, không bỏ sót chút nào rót vào trong cơ thể của cô….*********Tùy tiện mặc chiếc áo sơ mi rộng thùng thình của Đường Hạo, Tiểu Ngưng ngồi ở trên ghế, ăn đồ ăn nhanh mà hắn mua về. Bởi vì lúc trước sửa sang lại quần áo, thu dọn căn phòng, cuối cùng còn bị hắn ‘muốn’ đến mấy lần, cô đương nhiên là hao tốn quá nhiều khí lực, cho nên khẩu vị cũng thoải mái hơn nhiều.Rất nhanh, cô đã giải quyết xong phần của mình, một tay định cướp lấy nửa phần của Đường Hạo.“ Em yêu, đây là đồ của anh!” Đường Hạo cầm chiếc đũa, cau mày nhắc nhở.“Biết là của anh, nhưng mà em…đói! Anh phải cho em ăn chứ? Em không có chê anh bẩn đâu, sẽ thoải mái mà chấp nhận hết!” Cô vừa mở lớn miệng để ăn, vừa hiên ngang hào phóng nói.Đường Hạo chỉ có thể buông đũa xuống, mặc dù bụng của hắn cũng còn đang ‘đánh trống kêu oan’.“Hiện tại, anh cũng đã thỏa mãn thú tính của anh rồi, có phải cũng nên trở về không?” Tiểu Ngưng vuốt bụng, ngẩng đầu thúc giục hắn.Đường Hạo lại hơi chau mày, nói: “ Cái gì mà thỏa mãn thú tính của anh? Hả?”“Anh cứ nói đi! Vừa đến là đối với em như vậy, không cho em một phút nghỉ ngơi! Một lần lại thêm một lần….Không phải thú tính thì là cái gì?” Hắn cho đến bây giờ cũng chưa hề nói yêu cô, cho nên cô coi mọi hành động lúc trước của hắn chỉ là phát tiết chứ không phải ân ái.Đường Hạo giơ chân dài ở dưới mặt bàn lên. Bàn chân đi bít tất trắng tiến thẳng vào giữa hai chân của cô, dùng ngón chân chạm đến nơi mềm mại bí ẩn không gì che lấp của cô.Tiểu Ngưng muốn khép hai chân lại, nhưng chính hắn căn bản không cho cô có cơ hội: “ Đường Hạo, anh thật đáng ghét! Đừng có làm như vậy với em….”Đường Hạo không để ý đến sự giận dỗi của cô, híp mắt hỏi: “ Vậy còn em….tôi đã thỏa mãn tất cả thú tính trong em chưa?”Tiểu Ngưng bị hắn khiêu khích không còn kiên nhẫn mà ngồi yên trên ghế, dựng thẳng hai chân, khom lưng tại bàn ăn: “ Đường Hạo! Anh thật đáng ghét!”“Nói! Em thỏa mãn chưa?” Hắn nhất định phải bắt cô trả lời, đôi mắt thâm thúy nhìn chằm chằm vào gò má ửng hồng của cô.“Em không biết!” Cô nghĩ một đằng đáp một nẻo, giọng nghe có vẻ cực kỳ không thích. Bị hắn khinh bạc thế này, cô làm sao mà có tâm tình tốt được.“Hừ! Vậy ý của em là tôi chưa thỏa mãn cho đủ em!?” Đường Hạo làm vẻ mặt áy náy nói, giống như rất xin lỗi cô.“Ừ!” Tiểu Ngưng tùy tiện đáp lại, sau đó thoát khỏi chân hắn, thuận tiện cầm luôn bát mỳ ăn liền, chạy đến chỗ khác ăn.“Vậy thì hiện tại anh phải cố gắng thỏa mãn hết cho em!” Đường Hạo lớn tiếng nói, sau đó bắt lấy người cô. nói: “ Không……Không……Anh đã thỏa mãn em rồi! Anh đã thỏa mãn em rồi……Được chưa?”“Ha ha, nghe em nói miễn cưỡng chưa kìa!” Đường Hạo đi đến bên cạnh cô, bắt lấy bờ vai cô, ở bên tai cô thì thầm: “ Lời nói miễn cưỡng của em như vậy, đối với anh là một loại sỉ nhục!”Hắn đem thân cô xoay chuyển, để sống lưng cô dựa vào vách tường, “ Chúng ta làm thêm một lần nữa nhé!”“Không!” Tiểu Ngưng sợ đến mức hét to lên một tiếng, sau đó bưng mỳ chạy qua một bên: “ Đường Hạo, anh bây giờ về nhà quản lý con cái đi! A, nhanh lên, con mà không nhìn thấy anh là chúng nó lại khóc đấy!”Hiện tại cô chỉ có thể lôi các bảo bối ra làm tấm lá chắn.“Bọn nó không nhìn thấy anh là sẽ khóc sao? Ha ha ha, anh nghĩ dưới sự dạy bảo của em, bọn nó nhìn thấy anh mới khóc!” Đường Hạo tự giễu nói, hiện tại hai đứa con của hắn không thấy hắn về nhà không biết đã vui thành dạng gì rồi.“Ai dạy bọn chúng được chứ? Bọn chúng không phải vẫn đi theo anh hay sao? Em mới chỉ là ở cạnh chúng được vài ngày thôi đấy nhé!” Tiểu Ngưng trong lòng cười thầm. Hai đứa con đơn giản đơn giản đầu hàng trước cô, trong lòng cô cũng không phải là vui mừng bình thường.“Ừ, hừ. đây không phải là nói em rất lợi hai hay sao? Trong vòng vài ngày có thể khiến hai đứa tiểu quỷ đó hoàn toàn nghe em chỉ huy!” Đường Hạo châm chọc nói, bàn tay đặt trên người cô chậm rãi trượt xuống, tạm thời buông tha cho cô.“Ha ha, nói có thì có!” Tiểu Ngưng biết rõ hắn không náo loạn nữa, mới nhanh chóng tìm chỗ ngồi xuống, tiếp tục ăn nốt bát mỳ ăn liền của mình: “ Hạo……Anh nên về sơm đi thì hơn!”“Nhưng em mặc đồ của anh, chẳng lẽ em muốn anh trần như nhộng đi ra ngoài nhà trọ này sao?”Tiểu Ngưng lè lưỡi: “ Em cởi ngay bây giờ! Mấy đồ này của anh…..”“Không cần phiền phức! Tối nay anh ngủ lại ỏ đây!” Đường Hạo đi theo cô vào phòng ngủ, ở sau lưng cô nói ra.“ Vì sao? Nhưng mà…..giường ở đây không lớn, không đủ cho hai người nằm!” Cô chỉ chỉ vào chiếc giường đơn trong phòng. Quả thực, mọi việc nằm ngoài dự liệu của cô.“ Không có vấn đề gì! Anh có cách để chúng ta cùng ngủ được!” Giường đơn, hai người chỉ cần ôm nhau ngủ là được.“Không được! Chúng ta đang tiến triển quá nhanh! Bây giờ vẫn chưa ngủ trên một chiếc giường được!” Làm cái gì? Cô rõ ràng là muốn hắn theo đúng trình tự theo đuổi mình, kết quả thì lại hoàn toàn đảo lộn.“Phụ nữ thật là quá dông dài!” Cô cho là hắn tự nguyện chui rúc trong căn phòng bé xíu bằng cái lỗ mũi này sao? Còn không phải là lo lắng cho cô buổi tối có an toàn hay không à?“ Nếu như anh hôm nay cứ nhất quyết như thế, vậy thì anh ngủ ở ghế sô pha đi!” Tiểu Ngưng chỉ vào sô pha trong phòng khách nói: “ Đây là châm chước lần đầu của em thôi đấy!”“Sô pha thật nhỏ…..”“Vậy thì xuống đất ngủ đi! Em tin chỗ đó đủ cho anh ngủ thoải mái!” Cô vẫn tiếp tục kiên trì. Cô nhất định phải kiên trì đến cùng, nếu không thiệt thòi nhất định thuộc về cô.","title":"Mẹ độc thân tuổi 18 - Chương 359"}