<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b><i><\/i>Nguồn:lacthuylinh.wordpress.com\r\n\r\n    ______Tiếng chuông báo thức rộn rã vang lên khiến người đang ngủ say trên giường theo bản năng mà từ từ mở mắt.“Á!” Một tiếng thét chói tai vang lên, Tiểu Ngưng theo đó mà rớt bịch xuống giường. Cô phát hiện ra mình đang bị một cánh tay gắt gao ôm chặt, hơn nữa áo ngủ của cô cũng bị cởi hết cúc. Có rất nhiều dấu tay in lại trên da thịt mềm mại của cô. Núi non trước ngực hoàn toàn run rẩy phơi mình trong nắng sớm.Tiểu Ngưng tức giận hung hăng đạp cho cái tên gây chuyện đang ngủ say bên cạnh một cước xuống giường, trừng mắt nói: “ Anh dậy ngay cho em! Ai cho anh vào đây? Lại còn đạp cả em xuống giường!”Đường Hạo cau chặt mày, mắt vẫn còn lim dim, miễn cưỡng lắm mới mở hé một chút, giơ tay vuốt vuốt mắt, nói: “Sáng sớm dậy chưa gì đã phá anh rồi! Để yên cho anh ngủ thêm chút nữa!”Ngày hôm qua, Đường Hạo ngủ trên sa lôn, cứ ngã lên ngã xuống, cho nên nửa đêm khuya khoắt hắn mới mò vào phòng cô để ngủ.“Ngủ cái gì mà ngủ! Tỉnh dậy, sắc quỷ! Ai cho anh cởi áo của em, hả?” Tiểu Ngưng càng nói càng tức giận. Đêm qua, cô ngủ say quá nên hắn bò lên giường cô lúc nào cô cũng không biết, và tất nhiên chuyện áo bị cởi khi nào cô cũng chẳng biết.Đường Hạo căn bản không để ý đến lời phàn nàn của cô. Hắn đã có thói quen, trước khi ngủ, ở gần cô là phải cởi áo cô, sờ cô, rồi vân vê đến no nê sau đó mới đi ngủ.Nhìn Đường Hạo không có bất cứ phản ứng gì, nằm lỳ trên giường ngru tiếp, Tiểu Ngưng cũng chỉ đành mặc kệ hắn. Xuống giường, cô bước vào phòng tắm chuẩn bị làm sạch chính mình.Tắm xong, cô bắt đầu trang điểm, sau đó thoa kem dưỡng da lên mặt. Sau đó, cô bắt đầu đánh mắt. Mắt cô vốn to, tròn , lại có hàng mi cong vút như liễu, cho nên chỉ cần đánh chút phấn mắt vào là đã nổi bật lắm rồi, không cần thiết phải sử dụng đến phấn nhũ.Đánh thêm chút phấn hồng lên má, thêm chút son lên môi, Tiểu Ngưng vốn xinh đẹp lại càng thêm xinh đẹp hơn.Tiểu Ngưng nhìn vào gương soi một lần nữa, kiểm tra xem mọi thứ đã ổn chưa. Hài lòng với chính mình hiện lên trong gương, cô mới bước ra khỏi phòng tắm. Lúc này, ở trong phòng, Đường Hạo đã thức dậy, đang thay đồ.“Anh cầm quần áo của anh ra ngoài thay đi! Em cần phải thay quần áo!” Tiểu Ngưng chỉ vào tủ đồ, nói với Đường Hạo.“Em cứ thay đồ đi! Anh không ngại gì đâu!” Đường Hạo bình thản nói. Tiểu Ngưng siết chặt, vò lấy chiếc áo sơ mi trong tay. Chiếc áo nhăn nhúm khó coi.“Đường Hạo, có anh ở đây, em không thay quần áo được! Anh mau đi ra ngoài đi!” Tiểu Ngưng nhăn mặt, vừa nói vừa đánh vào người Đường Hạo.Đường Hạo chẳng có chút xi nhê gì, nhẹ nhàng hôn lên đôi môi mọng đỏ của Tiểu Ngưng và nói: “ Ngưng à, có nhìn hay không thì anh vẫn biết hết mọi ngõ ngách trên cơ thể em rồi mà! Bất cứ chỗ nào anh cũng…..”“Thôi ngay! Anh là khách không mời mà đến, từ nay về sau anh đừng có đến đây nữa!” Tiểu Ngưng đánh vào lưng hắn mấy cái, cười cảnh cáo nói.“Anh không phải khách của em! Anh là chồng em!” Đường Hạo chậm rãi tiến lên một bước. Sáng sớm mà đã náo nhiệt thế này rồi! Hôm nay là ngày đầu tiên cô đi làm, hắn muốn đi cùng với cô.“Không được ăn nói lung tung, em bây giờ là người độc thân, chưa chồng!”“Chưa chồng ư? Vậy các con của em từ đâu mà ra hả?” Đường Hạo quay đầu lại, nhìn thẳng vào Tiểu Ngưng chất vấn.Tiểu Ngưng lắc đầu thật mạnh, thập phần lo lắng nói: “ Con là con của anh! Hiện tại chúng đều mang họ Đường, không liên quan gì đến em nữa!”“Tốt! Bây giờ đến ngay cả con mà em cũng không thừa nhận ư?” Đường Hạo nhịn xuống lo lắng trong lòng, thầm nghĩ: Tiểu Ngưng à! Bây giờ em còn muốn giở trò gì nữa đây? Anh sẽ không để em ngay cả con cũng chối bỏ như thế đâu!“Em bây giờ độc thân! Độc thân! Không con, không chồng gì hết!” Tiểu Ngưng chống chế nói, tiếng mỗi lúc mỗi nhỏ. Không cho Đường Hạo có cơ hội nói tiếp, cô đẩy hắn ra.Tiểu Ngưng cười ra tiếng. Đúng! Hiện tại cô là một phụ nữ độc thân, không có con, không chồng, chẳng có gì phải lo lắng cả.\r\n\r\n    Hôm nay là ngày đầu tiên Lục Giai Ngưng đi làm. Cô ngồi trên một chiếc xe hơi cao cấp sản xuất với số lượng đếm trên đầu ngón tay trên thế giới. Trời ạ! Cô chỉ là một nhân viên bình thường thôi, ngồi chiếc xe hơi đắt tiền như thế này không biết mọi người sẽ nghĩ như thế nào đây?Đường Hạo đưa Tiểu Ngưng đến chỗ làm việc của cô. Mặc dù từ trước đến nay hắn chẳng quan tâm đến mấy tin tức bát quái lá cải nhưng vì Tiểu Ngưng, hắn không muốn cô phải nghe những lời bàn tán nên cũng không phản đối trước lời đề nghị của cô. Nhìn Tiểu Ngưng ngồi bất động, Đường Hạo thúc giục: “Nhanh xuống xe đi, lúc trước không phải em cứ giục anh là phải mau mau đi hay sao?”Tiểu Ngưng nhìn thấy trước công ty có rất nhiều xe đỗ, cô nhịn không được mà thở dài một hơi: “ Đường Hạo, anh chạy xe ra chỗ xa xa một chút, sau đó để em xuống xe!”“Vì sao?” Đường Hạo khó hiểu hỏi.“Em không muốn ngày đầu tiên đi làm đã bị chú ý!! Đường Hạo, xe của anh quá nổi bật!” Cô không hề nhíu mày, không làm nũng cũng chẳng giận dỗi chút nào, giọng điệu rất chân thành.Đường Hạo gật đầu, sau đó lái xe đi vào một con hẻm.Tiểu Ngưng mặc dù ăn mặc giản dị nhưng bởi vì cô có nét mặt đáng yêu dịu dàng lại vô cùng phúc hậu nên thu hút không ít ánh mắt.“Oa, Tiểu Ngưng xinh đẹp chẳng kém gì so với mấy ngôi sao của chúng ta đâu nhỉ?” Đều là thợ trang điểm với nhau, chị Lý đương nhiên nhìn một cái là nhận ngay ra vẻ đẹp yêu kiều của Tiểu Ngưng ~ Ngũ quan của cô gái này thật cân đổi!~ Chị Lý thầm nghĩ.“Không có đâu ạ!” Nghe lời khen của chị Lý, Tiểu Ngưng xấu hổ không dám nhận. Trước kia, Tiểu Ngưng có hoàn cảnh “đặc biệt”, bị bán làm người hầu, đâu có ai khen một người hầu là cô gái xinh đẹp. Sau đó cô lại bị Đường Hạo nhốt lại trong biệt thự, ngày lại ngày bị hắn và mọi người khi dễ. Cho nên, cơ hồ chẳng có ai khen cô một câu xinh đẹp cả.Cảm giác được người khác khen thật lạ lẫm, hoàn toàn mới lạ. Cho tới bây giờ cô chưa từng được hưởng thụ qua.“Thật mà! Tiểu Ngưng ngày càng xinh đẹp đấy! Có nghĩ đến tương lai thành ngôi sao không? Ở đây có rất nhiều đạo diễn, nhà sản xuất đến, cho nên em có rất nhiều cơ hội!”Tiểu Ngưng ngay lập tức lắc đầu: “ Không! Em chỉ thích hóa trang với tạo hình thôi, những chuyện kia không hợp với em đâu!” Cô không muốn trở thành người nổi tiếng. Nếu cô muốn trở nên nổi tiếng thì bằng vào việc được tổng tài Đường thị yêu thương như thế này đã là có quá nhiều cơ hội rồi.“Đáng tiếc! Em nhìn những cô gái nổi tiếng kia mà xem! Thực chất cũng không xinh đẹp đến vậy đâu! Họ sẽ cho chúng ta rất nhiều tiền lì xì, để chúng ta giúp họ đẹp hơn người khác!” Chị Lý đột nhiên cười hì hì nói. Kỳ thật, chuyện bí mật này không phải gặp ai là chị cũng nói ra được.“Sẽ có người cho chúng ta lì xì sao?” Tiểu Ngưng vừa nghe đến tiền thưởng là lập tức mắt sáng lên, trong đầu hiện lên ý nghĩ mở sổ tiết kiệm.“Đương nhiên, rất nhiều …, họ không tự nhiên mà đẹp được tất cả đều phải nhờ vào thợ trang điểm chúng ta ư??? Ha ha. . . . . .” Chị Lý bắt đầu giảng cho Tiểu Ngưng hiểu. Có rất nhiều chuyện phát sinh, đương nhiên đơn giản chỉ là sự tranh giành giữa các minh tinh để có được lên hình đẹp trên báo.","title":"Mẹ độc thân tuổi 18 - Chương 360"}