<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter coffeeBeta: MeimokoNguồn: lacthuylinh.wordpress.com<\/b>_______Nghe thấy tiếng kêu kiêu ngạo quen thuộc, Lục Giai Ngưng nhìn vào chủ nhân của tiếng kêu kia, vừa vặn người đó cũng đang nhìn cô.Kỳ Kỳ như không tin vào mắt mình, đồng thời cũng phát ra âm thanh càng thêm kinh ngạc:”Cô… . . Cô. . . . . .Cô không phải là đã chết rồi sao?. . . . . .” Trên khuôn mặt bởi vì sợ hãi mà nhăn lại.Tiểu Ngưng thật muốn nói ‘ngậm cái miệng thối của cô lại, cô mới chết ý’, nhưng mắt to đột nhiên lộ ra một tia quỷ dị.”Cô đoán thử xem tôi là người hay ma?”Kỳ Kỳ khẽ vuốt hai cánh tay trắng tuyết vốn đã nổi da gà nói: “Giữa ban ngày cô không cần phải dọa tôi, cô rốt cuộc là người hay ma?”“Chẳng lẽ cô đã làm chuyện gì có lỗi với tôi cho nên cô sợ gặp tôi?” Người ta có câu: không làm việc trái với lương tâm nửa đêm cũng không sợ bị kêu đến quỷ môn quan.“Tôi làm chuyện có lỗi với cô ư? Cô thật. . . . . . hay nói đùa. . . . . .” Chân đi giày cao gót mười phân, Kỳ Kỳ sợ tới mức hai chân run rẩy lui về phía sau, bởi vì cô quá mức sợ hãi làm chính mình trượt chân ngã ngồi trên mặt đất. Mà chiếc váy ngắn lúc này cũng bị hất lên đến thắt lưng, lộ ra chiếc quần lót bên trong cùng tư thế ngã hết sức khó coi.Đang giờ nghỉ trưa nên xung quanh chỗ 2 người đang đứng có rất nhiều nhân viên qua lại, nhìn thấy cảnh người đẹp lộ hàng thì xuất hiện những ánh mắt tham lam ngắm nhìn hai đùi tuyết trắng của Kỳ Kỳ, còn phía phụ nữ thì nhìn cô ta bằng cặp mắt ghen tị.Tiểu Ngưng cũng phát ra tiếng cười, nụ cười trên mặt càng ngày càng tươi.Nửa phút sau mới có quản lý đến nâng Kỳ Kỳ dậy, sau đó quan tâm hỏi: “Kỳ Kỳ tiểu thư ,cô sao rồi, có đau ở đâu không ?”“Cô gái này là ai?” Kỳ Kỳ vừa chỉ vào Lục Giai Ngưng vừa hỏi quản lý.Quản lý nhìn Lục Giai Ngưng, sau đó trả lời câu hỏi của Kỳ Kỳ.”Cô ấy là thợ trang điểm mới của chúng tôi, tên Lục Giai Ngưng!”“Lục Giai Ngưng? Cô ta. . . . . . Cô ta không chết?” Kỳ Kỳ lẩm bẩm nói.“Cái gì?” Quản lý không hiểu Kỳ Kỳ nói gì, không giải thích được nói: “Ai chết vậy ? Tại sao phải chết!”Nhìn thấy Kỳ Kỳ bị hù dọa tới mức nơm nớp lo sợ, mặt xám như tro, Lục Giai Ngưng thấy rất vui vẻ, nhún nhún vai, chuẩn bị rời đi.Chứng kiến tất cả mọi người không sợ Lục Giai Ngưng, lại nhìn thấy vẻ mặt tươi cười đắc ý của cô, Kỳ Kỳ biết cô là người, không phải ma, cô là đang cố ý hù dọa mình.Bị mất mặt, Kỳ Kỳ trong lòng đã nổi lên ngọn lửa, tất cả tức giận đều thể hiện trong lời nói.”Vừa rồi chính cô ta đẩy tôi bị ngã, cô ta phải xin lỗi tôi, nếu không buổi chụp hình quảng cáo hôm nay tôi sẽ không tham gia !”« Kỳ Kỳ tiểu thư, cô đã tốn công sức đến đây rồi, hơn nữa chúng tôi cũng đã chuẩn bị xong chỉ chờ cô tới là có thể bấm máy. Mọi người ở đây đã mất rất nhiều thời gian cùng công sức để thực hiện buổi chụp hình quảng cáo này, Kỳ Kỳ tiểu thư không thể nói không tham gia là không tham gia được, như vậy công ty sẽ tổn thất rất lớn! Kỳ Kỳ tiểu thư, cô ngàn vạn lần không nên tức giận, chúng tôi sẽ đem người thợ trang điểm kia đến nhận lỗi với cô!” Quản lí ra lệnh cho nhân viên dẫn Kỳ Kỳ trở về phòng nghỉ, sau đó nổi giận đùng đùng đi đến phòng hóa trang.“Cái gì?” Tiểu Ngưng cau chặt đôi mi thanh tú, thanh âm nghi vấn nói.“Tôi nói cô phải đến xin lỗi Kỳ Kỳ, vừa rồi không phải là cô đẩy ngã cô ấy sao?” Quản lí hai mắt mở to chất vấn.Tiểu Ngưng nghe thấy vậy liền cười to, sau đó chỉ vào mình.”Tôi đẩy cô ta ? Tôi vì cái gì mà phải đẩy cô ta? Nói cho ông biết, tôi không đẩy cô ta nên cũng sẽ không xin lỗi !” Tiểu Ngưng đứng thẳng người, kiên quyết nói.“Cô. . . . . . Cô. . . . . .” Quản lí chỉ vào Tiểu Ngưng, vì tức giận mà thở hổn hển.”Nếu cô không xin lỗi, tôi sẽ đuổi việc cô !“Nếu là trước đây, Tiểu Ngưng nhất định sẽ vì công việc mà chịu thiệt thòi, nhưng cô bây giờ không giống lúc trước :”Dựa vào cái gì?Tôi không làm tròn trách nhiệm của người thợ trang điểm ư, ông dựa vào cái gì mà vô duyên vô cớ đuổi tôi?”“Chỉ bằng việc cô cùng tôi tranh luận, không nghe sự chỉ đạo của tôi! Tôi là cấp trên của cô, đuổi việc cô cũng không cần có lý do!” Quản lí tức giận hô lớn, thanh âm đinh tai nhức óc, cả phòng hóa trang trong nháy mắt bỗng im bặt, những nhân viên trong phòng ngừng mọi động tác, không dám thở mạnh.Tiểu Ngưng thấy quản lí như vậy liền cười nhạt :”Đường đường là quản lý của một công ty có tên tuổi mà lại nói ra những lời thiếu lí lẽ như vậy sao? Nói cho ông biết, tôi không đẩy ngã cô ta, con người của tôi nếu đã làm chuyện gì nhất định sẽ thừa nhận, ông bắt tôi xin lỗi tôi nhất định sẽ xin lỗi. Nhưng rõ ràng là cô ta tự mình ngã sấp xuống, dựa vào cái gì đổ tội lên người tôi?Ông muốn đuổi tôi ư ? Không dễ dàng như vậy đâu, tôi sẽ kiện ông lên cấp trên vì ông đã khinh rẻ và áp bức nhân viên cấp dưới chúng tôi!”“Cô. . . . . .” Quản lí bị chọc tức đến độ những ngón tay trở nên run rẩy, nửa ngày không nói nên lời.Thoạt nhìn qua thấy biểu hiện Lục Giai Ngưng không tức giận, cũng không sợ hãi, nhưng chỉ có mình cô mới biết toàn thân máu đang đông cứng lại, trên đầu cũng tê dại, hoàn toàn là bị chọc tức.Cũng sợ hãi quản lí sẽ trả thù, vì cô đã được nghe những chuyện trước đây của công ty. Công ty này có nhiều tay chân là xã hội đen. Rất nhiều ngôi sao bởi vì không nghe theo sự chỉ đạo nên đều bị hãm hại !Cô cũng không biết mình lấy dũng khí ở đâu ra,dám cùng quản lý cãi nhau,cùng ngôi sao lớn đối nghịch.”Tôi vừa rồi không sai và nhất định không xin lỗi, tôi cũng không chấp nhận bị đuổi việc mà không có lý do như thế, trừ khi tôi không còn muốn làm ở đây nữa!”Nói xong, Lục Giai Ngưng trở lại ghế ngồi của mình, nhìn vào gương và bôi son môi.Quản lí nhìn Lục Giai Ngưng, sau đó nổi giận đùng đùng đi khỏi phòng hóa trang.Lúc này, những đồng nghiệp vây quanh Lục Giai Ngưng.”Em không nên xử sự như vậy, tốt nhất nên đi xin lỗi người ta một câu, chẳng lẽ em thật sự muốn làm to chuyện lên sao?”Chị Lý khuyên nhủ.“Không được, dù thế nào em cũng không xin lỗi!” Tiểu Ngưng bướng bỉnh nói, nếu là người khác có lẽ cô sẽ thỏa hiệp, nhưng người này là kỳ Kỳ, cô nhất định không thỏa hiệp !“Nghe nói Kỳ Kỳ muốn em xin lỗi, nếu em không xin lỗi, cô ta sẽ không đến phòng chụp ảnh. Tiểu Ngưng, em ngang bướng như vậy sẽ khiến công ty chịu tổn thất rất lớn, nếu như sự việc trở nên nghiêm trọng, đến lúc đó người chịu thiệt thòi chính là em. Kết cục không đơn thuần là em bị mất việc như vậy đâu….. Họ sẽ. . . . . .”Chị Lý muốn nói lại thôi, không biết có nên nói ra những chuyện xấu trong lúc này hay không, dù sao Tiểu Ngưng cũng mới tới.“Đánh em sao?” Tiểu Ngưng hời hợt nói ra.“Em biết sao, biết rõ còn không nhanh xin lỗi!”Tất cả mọi người cấp cấp nói.“Xem bọn họ ai dám đụng đến một cọng tóc của em!”Nếu như Đường Hạo không bảo vệ được cô, như vậy hi vọng của cô đối với hắn không còn, hai đứa con cô cũng sẽ để hắn nuôi dưỡng!","title":"Mẹ độc thân tuổi 18 - Chương 362"}