<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Thiên ThiênBeta: Meimoko<\/b>________Bởi vì sợ Nhị Nhị bị cảm, không còn cách nào khác, Hải Uy – một chàng trai hai mươi tuổi không thể không tắm rửa cho một đứa trẻ tám tuổi đang cần tắm ngay nước nóng.Nhưng cách cậu tắm rất đơn giản, chỉ lung tung cởi váy cho Nhị Nhị, sau đó đem cô bé bỏ vào trong bồn tắm hiện đang tỏa ra hơi nóng.Bởi vì nam nữ khác biệt, bây giờ nửa thân trên của Nhị Nhị lại đang trần truồng, phía dưới mặc quần lót màu trắng ngồi trong nước ấm.Nước ấm trong suốt căn bản không cách nào che lại thân thể nhỏ nhắn của cô bé. Hai cái chân nhỏ trong nước đong đưa qua lại, đá lên tạo thành từng trận bọt nước nhỏ li ti.Hai bàn tay nhỏ bé đặt trên thành bồn tắm lớn, cái đầu khéo léo cùng bả vai lộ ra trong không khí. Trên ngực hai khỏa mềm mại màu trắng nhạt, có một chút dấu hiệu phát dục vừa vặn lộ ra, theo từng động tác đá động trong nước của cô bé. Hai khỏa màu hồng phấn trong chốc lát đung đưa trong nước.Hải Uy mất tự nhiên, ánh mắt như cố định đặt trên mặt của Nhị Nhị. Tuy cô bé hiện tại mới chỉ có tám tuổi, nhưng cô bé sắp đến giai đoạn để trở thành thiếu nữ xinh đẹp.“Nhị Nhị, chú chờ cháu ở bên ngoài, cháu tự mình tắm đi!” Một người đàn ông đứng ở chỗ này hơn nữa còn cùng một bé gái không hề có quan hệ huyết thống, nếu nói không có cảm giác hay thái độ gì thì chính là gạt người. Mà hắn cũng không muốn trở thành kẻ biến thái.Con nít không hiểu chuyện, nhưng hắn là một người đàn ông trưởng thành sao lại không biết.“Không. . . . . . Cháu rất sợ, chú Hải Uy đừng đi!” Nhị Nhị nhanh chóng xoay thân thể lại, từ trong bồn đứng lên.Bởi vì động tác của cô bé quá mạnh, rất nhiều nước trong bồn tắm lớn tràn ra, chảy xuống mặt đất.Quần lót thấm đầy nước. Nước không ngừng chảy theo chân của cô, chảy xuống trôi. Thiếu nữ xinh đẹp không ngại mà cười rạng rỡ, mở to đôi mắt xinh đẹp quay về phía ngưới đàn ông đối diện.Trong lòng Hải Uy nguyền rủa một tiếng, trán nhăn lại thật sâu, lúc này ngoại trừ bất đắc dĩ, hắn đành phải tiếp tục không còn cách nào khác:”Nhị Nhị, ngoan ngoãn ngồi trở lại trong bồn tắm ..đi cháu. …”Một thân thể trắng nõn không tỳ vết, cứ như vậy sáng loáng bạo lộ trong không khí, ánh mắt của hắn muốn trốn tránh mà tìm khắp cũng không có chỗ nào ẩn nấp được.“Vậy không cho phép chú đi, con rất sợ, chú nói có bà phù thủy!” Lúc Nhị Nhị nói đến bà phù thủy, thân thể nho nhỏ rõ ràng run lên.Cô bé này, trời không sợ, đất không sợ, chỉ sợ phù thủy….còn có yêu ma quỷ quái.“Không có phù thủy . . . . . .”“A. . . . . . Chú Hải Uy không nên nói lung tung. . . . . .” Nhị Nhị bịt kín lỗ tai la to lên.Hải Uy nghĩ muốn giải thích, nhưng hắn còn chưa nói hết đã bị tiếng thét chói tai của Nhị Nhị ngăn lại: “Được, được, không nói, cháu nhanh lên ngồi trở lại vào bồn đi!”Có chú Hải Uy cam đoan, Nhị Nhị mới buông tay xuống, cười một chút.Hải Uy thở dài một hơi, từ lúc Nhị Nhị có thể ngồi trở lại vào bồn thì lại đột nhiên xuất hiện một hành động càng thêm đáng yêu, tự nhiên không thể tảChỉ thấy hai tay của cô đặt lên thắt lưng, sau đó dùng tốc độ sét đánh không kịp bịt tai mà cởi bỏ chiếc quần lót.Cô bé cũng không có cảm giác mình làm không đúng, còn cười hì hì nhắc nhở: ” Chú Hải Uy, tắm rửa tắm cũng phải cởi luôn quần lót, chú quên cởi ra cho cháu … …”“Được rồi, cháu nhanh lên ngồi vào trong bồn tắm!” Đứng tử trước cửa phòng tắm, Hải Uy ngước lên trời trần nhà thở dài một hơi.“Một chút. . . . . .” Nhị Nhị ngồi ở trên thành bồn tắm, quay mắt về phía cửa, sau đó hai chân đưa lên đánh tụt chiếc quần lót.Hải Uy cho dù không muốn xem nhưng dư quang của ánh mắt lại chạm đến địa phương của bé gái.Đáng chết, hắn có phải cần nhắc nhở anh Hạo nên chú ý giáo dục con gái hay không? Đã tám tuổi rồi thì không nên coi như trẻ con nữa, nhất định phải nhắc nhở cô bé vấn đề về giới tính.Nhị Nhị ném quần lót đi, sau đó mới ngoan ngoãn ngồi trở lại trong bồn nước nóng.Nhìn đứa nhỏ không ngừng tạo bọt nước trong bồn, bộ dạng rất cao hứng, Hải Uy lại nặng nề thở dài một hơi.”Nhị Nhị, tắm rửa mau lên!”Khuôn mặt nhỏ nhắn của Nhị Nhị nhìn qua, sau đó mờ mịt nhìn chú Hải Uy:”Chú, không phải chú nói muốn cháu tắm nước nóng đấy sao?”“Ừ. . . . . .” Hải Uy bị Nhị Nhị hỏi không có lời nào để nói.“Còn có, tắm rửa không phải chú bôi xà phòng cho cháu, sau đó chà rửa sao?” Nhị Nhị lại tự nhiên nói, trước đó có mẹ, ba, còn có bà Từ đều làm như vậy, cho nên chú Hải Uy cũng có thể như thế mà làm theo.” Chú Hải Uy không thể giúp cháu tắm được! Nhị Nhị đã lớn rồi, chuyện tắm rửa phải tự mình làm, đừng nghĩ để người khác làm giúp mình!” Hải Uy lớn tiếng nói, hiện tại đứng ở đây xem như đã là tội lỗi rồi, những chuyện khác hắn tuyệt đối sẽ không làm!“Nhưng … … Mẹ, ba, còn có bà Từ đều không cho lấy, nói sợ cháu trượt chân … …” Nhị Nhị khó xử nói.Hải Uy gẩy tóc trên trán, sau đó cau mày nói ra: “Chú đi tìm bà Từ tắm rửa cho cháu … …”“Không … … Cháu muốn chú Hải Uy tắm rửa cho cháu cơ!” Nhị Nhị lại đứng lên khỏi bồn tắm, lần này một thân hoàn toàn trống trơn, không có che lấp bộ vị thiếu nữ ở dưới, đơn thuần đáng yêu hiện ra trong không khí.“Chú Hải Uy có phải bởi vì không thích cháu cho nên mới không tắm rửa cho cháu không?!” Hai mắt Nhị Nhị mở to hỏi, rất sợ chú Hải Uy thật sự không thích mình.“Không có!” Giọng nói Hải Uy có chút không tốt.Nhị Nhị ủy khuất chu miệng, hơi nức nở nghẹn ngào nói: “Chú không thích Nhị Nhị cho nên mới không tắm rửa cho cháu, cho nên giọng nói không vui… … Mặc kệ, hôm nay chú Hải Uy không tắm rửa cho cháu, nếu không cháu sẽ không ra đi!”Không lay chuyển được một đứa nhỏ, Hải Uy đành phải thỏa hiệp:”Được rồi, được rồi, cháu đừng khóc . . . . . .”Nói không khóc sao có thể không khóc? Chú Hải Uy không thích cô bé, cô bé là tiểu thiên sứ người gặp người thích, mẹ nói ai cũng sẽ thương cô.Cô bé không cho phép có người không thích mình, nhất là chú Hải Uy.Sợ nước mắt to như hạt đậu của cô bé, Hải Uy đành phải cố gắng bắt đầu ở trên đầu Nhị Nhị xoa nhẹ: “Ngoan ngoãn gội đầu, đừng có khóc!”“Nhẹ một chút, đau!” Nhị Nhị kêu một tiếng.“Chịu đựng!”Tuy rằng chú kéo rất đau, nhưng Nhị Nhị vẫn rất vui mừng. Bởi vì ít nhất chú Hải Uy không phải không thích mình, chú ấy không bắt mình tự tắm rửa .Trong khoảng thời gian kế tiếp, chỉ nghe được Nhị Nhị một nói như khẩu lệnh.“Chú, chú còn chưa có đánh bọt khí cho cháu. . . . . .”“Chú, chú đổ vào một chỗ nhưng không có rửa cho cháu …”Cuối cùng sau khi đem Nhị Nhị đẩy vào trong chăn, đắp kín chăn bông, đi ra khỏi phòng của cô bé, Hải Uy lúc này mới thở dài một hơi.Lúc này, Đường Hạo vừa vặn bước nhanh đi lên lầu.”Dương Dương cùng Nhị Nhị đâu rồi, đã ngủ chưa?”","title":"Mẹ độc thân tuổi 18 - Chương 373"}