<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Thiên ThiênBeta: Meimoko<\/b>__________“Ngủ rồi!” Chưa từng có chuyện gì mà khiến Hải Uy phải đỏ mặt, lần này thật sự có cảm giác mặt đang nóng lên.Không phải đã nói Nhị Nhị chỉ là một đứa nhỏ nên mình không bị ảnh hưởng gì sao, mà một chút chuyện vừa rồi khiến hắn nhớ tới những kẻ biến thái dâm loạn trẻ em.Chết tiệt, không biết hiện tại hắn có được tính không?“Sao mặt cậu lại hồng như vậy?” Đường Hạo nhìn chằm chằm vào gò má Hải Uy đang đỏ bừng hỏi.“Có sao? Nguyên nhân là bởi vì quá buồn bực!” Hải Uy hỗn loạn kiếm cớ nói cho qua, sau đó hai tay đút vào trong túi quần nói: “Đúng rồi, anh Hạo, em chuẩn bị dọn ra khách sạn ở.”“Sao? Có liên quan đến bọn nhỏ phải không? Đem chỗ của cậu thiêu hủy hết rồi?” Vừa nãy đứng dưới lầu, người hầu đã đem chuyện xảy ra đại khái nói với hắn: “Thật xin lỗi, bọn nhỏ thật sự không hiểu chuyện, khiến công việc của cậu bị rối loạn nhiều!” Thân làm cha, Đường Hạo đương nhiên phải thay con gái mình xin lỗi người ta!“Ngủ có chút không tiện, nhưng em chuyển đi cũng không phải bởi vì này chuyện. Ừ … … Có một số việc ở trong khách sạn tương đối dễ dàng hơn … …” Hải Uy nói đến chỗ là dừng nói.Thân là một người đàn ông trưởng thành, Đường Hạo đương nhiên có thể lý giải ẩn ý trong lời nói của hắn.”Cũng tốt, nhưng có chuyện gì cần nhất định phải nói cho anh biết, không khách khí với anh Hạo!”“Em sẽ không khách khí với anh Hạo đâu!” Hải Uy nhếch lên khóe môi.Đường Hạo thở dài một hơi, sau đó tự giễu nói: “Xem ra buổi tối hôm nay phòng của cậu không ở được nữa, vú Từ đã chuẩn bị phòng khách cho cậu chưa?”“Có.” Sau khi trả lời xong, Hải Uy nhịn không được đồng tình với người trước mắt mà chính mình luôn luôn một mực sùng bái: “Anh Hạo, hai đứa nhỏ này thật lợi hại.”Đường Hạo đương nhiên biết rõ đây không phải là sự khích lệ, chỉ có thể miễn cưỡng cười, sau đó chỉ chỉ cửa phòng của Dương Dương: “Anh đi nhìn hai đứa nhỏ thế nào đã!”” Ừm, anh Hạo, em trở về phòng trước!”Sau khi đưa mắt nhìn Hải Uy lên lầu, Đường Hạo trầm mặt đi vào phòng con trai.“Z..CHÀ.z..” Tiếng mở cửa làm Dương Dương đang nằm trên giường mở to hai mắt, nhờ ánh đèn ngoài cửa nhìn rõ ràng người đi vào: “Ba …..ba … …”Đường Hạo mở đèn trong phòng lên, nghiêm mặt lạnh như băng dị thường đi đến bên giường con trai. Vừa ngồi xuống giường, hắn liền thấp giọng chất vấn: “Nói, rốt cuộc là có chuyện gì xảy ra?”Dương Dương từ trên giường ngồi dậy, ngồi bên cạnh ba ba, lúc này động tác của hai cha con cơ hồ là giống như nhau, biểu tình càng giống nhau. Dương Dương không thích bộ dáng hưng sư vấn tội của ba nó, mọi chuyện còn chưa rõ ràng mà đã nghĩ oan cho nó rồi.“Ba, sao ba hung dữ như vậy? Ba cho rằng con đốt lửa ư ?”“Chẳng lẽ không phải con sao? Hả?” Đường Hạo đè thấp giọng hỏi, khí thế nghiêm túc không thiếu một chút nào.“Ba vì sao tin là do con làm? Ba có chứng cớ không ạ?” Dương Dương tức giận hỏi ngược lại.“Chuyện không tốt như vậy chẳng lẽ là do người hầu làm sao? Hay là do người lớn lằm, hả?”Dương Dương nửa ngày cũng không trả lời ba ba… thật lâu sau cũng hạ giọng, rống lại: “Ba vì sao không nghi ngờ Nhị Nhị, ba không công bằng!”Nhìn khuôn mặt nhỏ nhắn của con trai thở hổn hển khi bị oan uổng, lông mày Đường Hạo nhíu lại.”Con nói là Nhị Nhị làm?”“Nói chính xác hơn một chút chị ấy là thủ phạm chính, con là tòng phạm!” Dương Dương chu miệng nói ra, chuyện hắn làm hắn nhất định sẽ nhận.Nghe được đáp án như thế, Đường Hạo càng nổi trận lôi đình từn giường bắn lên: “Hai con khỉ nhỏ các con có thể để ba bớt lo một chút được không? Xem ra ba nhất định phải dạy dỗ lại các con, nếu không tiếp theo cũng không phải chuyện thiêu một cái phòng, cả cái nhà này cũng không đủ cho các con đốt!”Đường Hạo đã bắt lấy con trai, bàn tay lập tức đánh mạnh vài cái lên mông của nó.Tiếng ‘bành bạch’ vang lên, Dương Dương đã lớn tiếng khóc rống lên: “Ba không công bằng, tại sao chỉ đánh một mình con, còn Nhị Nhị thì sao?”“Chờ đánh xong con, sẽ đánh Nhị Nhị! Con yên tâm, hôm nay ba sẽ không buông tha cho ai hết!” Đường Hạo một bên dạy dỗ con trai, một bên cam kết nói.“Ba không thể đánh con, con đã lớn rồi! Ba, đây là bạo lực gia đình, là sỉ nhục nhân cách con người!” Dương Dương bị ba ba kéo quần ngủ xuống, lên án khóc nói.“Con còn dám nói bạo lực gia đình? Tốt, ba sẽ đánh con thêm vài cái!”Mà ở một bên trong phòng Nhị Nhị, lại liên tục đánh cho hai cái hắt xì, trong lòng bắt đầu không thấy yên . . .***************Đang ngủ say đột nhiên bị một hồi chuông điện thoại rất lớn khiến bừng tỉnh.Tiểu Ngưng từ trên giường ngồi dậy, cầm lấy điện thoại đặt trên tủ đầu giường, khi thấy trên mặt hiện số điện thoại thì không dám trì hoãn mà nghe máy: “Alo … …”Điện thoại vừa được thông, đầu bên kia của điện thoại lập tức truyền đến tiếng khóc rống rất đau khổ: “Mẹ, mẹ … …”Tiếng của Dương Dương cùng Nhị Nhị, bởi vì bọn họ một mực khóc cho nên nghe thấy cực kỳ loạn.“Dương Dương, Nhị Nhị, làm sao vậy? Chuyện gì đã xảy ra?” Nghe được tiếng khóc của con khổ sở, trái tim Tiểu Ngưng như bị bóp lấy.“Có phải thấy lửa cháy nên các con bị sợ rồi?”“Mẹ, mẹ, chúng con không cố ý, hu hu …ô ..ô… Mẹ, chúng con không phải vì chuyện này mà khóc … …” Tiếng nói của Dương Dương.“Không phải chuyện này, lửa cháy không lớn!” Tiếng của Nhị Nhị: “Mẹ, chúng con là nói ba ba … … hu hu … … Ba cùng một dì rất lạ,…. không biết là ai … … hu hu … …” Nhị Nhị cố ý không nói hết lời, để lại một nửa cho mẹ đoán.Tiểu Ngưng thoáng cái nắm chặt điện thoại bên tai, trong nháy mắt cảm giác được mọi chuyện đều rất mơ hồ, thật lâu sau mới nói: “Nhị Nhị, con nói ba ba dẫn một dì lạ mặt về nhà sao?”“Hu….hu..ô. . . . . . Mẹ, ba rất xấu, ba rất xấu, mẹ đừng tha thứ cho ba ba, đừng mà…” Nhị Nhị đánh lạc hướng nói, kỳ thật không có trả lời vấn đề mà mẹ mình hỏi.Lúc này, điện thoại lại truyền tới tiếng của Dương Dương: “Mẹ, đừng tha thứ cho ba! Mẹ, chúng con sẽ luôn ủng hộ mẹ, mẹ hãy đi gặp những chú khác…đi..”Vành mắt Tiểu Ngưng nhanh chóng hồng lên, lòng rất đau phảng phất như bị nứt ra. Cô cố gắng thở dốc một lúc sau mới nói vào điện thoại: “Dương Dương, Nhị Nhị đừng khóc, mẹ không có chuyện gì!”Nói tới điểm này, nước mắt đã như bị đứt tuyến lệ rớt xuống không ngừng, căn bản không giống như chuyện không có việc gì.“Mẹ, người đi gặp bạn trai khác. Chúng con lúc này đều ở lại chỗ của ba ba sẽ không để cho mẹ lo lắng. Nhưng ba rất … hu hu ô ….. nhưng vẫn đối với chúng con rất tốt!”Dương Dương lại nói tiếp: “Mẹ, con cùng Nhị Nhị đi ngủ! Chúc mẹ ngủ ngon!”","title":"Mẹ độc thân tuổi 18 - Chương 374"}