<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter CoffeeBeta: Meimoko<\/b>________Sau khi để điện thoại xuống, Nhị Nhị lôi kéo cánh tay Dương Dương, nhỏ giọng hỏi: “Em thử nói xem mẹ có tin tưởng lời nói của chúng ta không ?Có khi nào mẹ đã chịu nghe điện thoại của ba? Nếu như mẹ nghe điện thoại của ba, như vậy chúng ta không phải đã bị lộ rồi sao?”“Em nghĩ mẹ sẽ không quay về nhanh như vậy đâu, chị thấy có đúng hay không? Mẹ nói, khi mẹ trở về đây nhất định là ba đã lấy mẹ. Cho nên, mẹ nhất định sẽ không trở về như vậy đâu!” Dương Dương nghĩ nghĩ, phân tích nói!“Chị không quan tâm mẹ có thể hay không đột nhiên quay về,chị muốn nói chính là, nếu mẹ nghe điện thoại của ba ?” Nhị Nhị gõ đầu Dương Dương, nhắc nhở hỏi.“Sẽ không có chuyện đó đâu, bởi vì mẹ nhất định sẽ mắng ba trong điện thoại,chỉ là ba không nói thật cho chúng ta biết thôi. Hơn nữa hôm nay ba dùng sức đánh em, nhất định là ba bị mẹ mắng nên mới trút giận nên chúng ta! Cho nên, mẹ hẳn là cũng không nghe điện thoại của ba!”Nhị Nhị gật gật đầu.”Đúng, đúng, em nói rất đúng. Hơn nữa chị nghĩ mẹ tin tưởng lời nói của chúng ta…, tuyệt đối sẽ không tin tưởng ba. Bởi vì trước đây ba không hề lường trước hậu quả, đúng không?”Dương Dương mỉm cười gật đầu.“Tại lễ đính hôn muốn ba ba chịu chút đau khổ, vì chúng ta không thể đi đánh ba để trả thù, em nói có đúng hay không? Vậy nên để mẹ trừng trị ba, như vậy chúng ta mới được hả giận!” Bờ môi đỏ mọng của Nhị Nhị khẽ cong lên, nghĩ đến ba bị mẹ trừng trị, trong lòng cô bé không nhịn được vui sướng.Hừ ~ hôm nay chú Hải Uy không đánh mình, kết qủa ba lại đánh mình, mình không phục, nhất định không phục!“Hắt xì. . . . . . Hắt xì. . . . . .” Đường Hạo vừa mới tắm nước nóng, liền hắt xì hơi hai cái.Làm sao vậy? Chẳng lẽ hắn lây bệnh từ bọn nhỏ sao?Đường Hạo lắc đầu, gạt bỏ ngay cái ý nghĩ này, thể lực của hắn gần đây rất tốt, căn bản không có khả năng bị các con lây bệnh sang được!Hơn nữa nhìn vẻ mặt hai đứa con tiểu quỷ, rất hồng hào nên bọn chúng không có khả năng bị cảm cúm!Soi mình trong gương, hắn giơ cánh tay của mình lên, khi thấy ở dưới lông nách loáng thoáng có ấn ký thì liền mỉm cười.Lập tức hắn buông cánh tay xuống, dùng khăn lông màu trắng lau thân thể của mình, rồi vừa huýt sáo vừa đi vào phòng ngủ.Hắn biết hiện tại Tiểu Ngưng nhất định rất hận hắn, nhưng khi cô hiểu được chữ cái đại biểu chính là hàm nghĩa.Lúc đó cô nhất định sẽ không hận hắn, sẽ càng thêm yêu thương hắn!Trên gương mặt anh tuấn lộ ra tia mỉm cười thản nhiên.Trong lúc hắn đang tưởng tượng đến tương lai tốt đẹp thì ở dưới lầu hai đứa con bảo bối do hắn sinh ra lại đang nén tức giận chuẩn bị kế hoạch trừng phạt cha của mình!Hôm nay Tiểu Ngưng cố ý thay đổi cách ăn mặc của mình, bộ quần áo bó sát người làm tôn lên những đường cong hoàn mỹ,mái tóc dài được kẹp lại một cách tinh tế cùng một số phụ kiện trên đầu,một lớp phấn mỏng trên mặt cùng đôi môi màu hồng càng khiến cô trở nên xinh đẹp,khiến cho đồng nghiệp nhịn không được mà liên tục nhìn cô.Những cô người mẫu đang trang điểm đều nhìn cô bằng ánh mắt ghen tỵ, thậm chí còn có người mang theo hận ý.Tiểu Ngưng cố ý bỏ qua những ánh mắt thù địch đó, tiếp tục trang điểm cho họ. Sau khi trang điểm những cô người mẫu đến phòng chụp ảnh, phòng hóa trang cũng yên tĩnh trở lại.Chị Lý cùng vài người đến gần Tiểu Ngưng, tò mò hỏi: “Tiểu Ngưng, Tổng tài Đường thị là bạn trai của em, vì cái gì em còn muốn làm ở đây vậy! Chỉ cần em mê hoặc hắn, được gả vào nhà giàu có như vậy sẽ hưởng phú quý cả đời, sao phải liều mạng làm việc như vậy?”“Chị Lý, mọi người hiểu nhầm rồi, em và anh ta không có quan hệ gì cả!” Tiểu Ngưng cười nhạt một tiếng che dấu sự đau đớn trong lòng, bạn trai? Hắn căn bản không xứng làm bạn trai của cô.“Nhưng nhìn hai người rất thân mật, không giống như bạn bè bình thường?” Có người không tin nói.”Em làm sao dám nghĩ tổng tài Đường thị sẽ để ý đến mình?Em là người rất thực tế, không mơ mộng và cũng không ảo tưởng rằng mình có thể gả vào nhà giàu có !”Trong ánh mắt lộ ra vẻ bất đắc dĩ, sau đó lại cười nhạt một tiếng.“Với lại trong cuộc sống có bao nhiêu người được hạnh phúc như cô bé lọ lem? Cho dù là trong vòng một đêm gả vào nhà giàu có, cũng là rất khó có được hạnh phúc.Cuộc sống thật sự có rất nhiều bi kịch.“Đúng vậy, cho nên em mới không ảo tưởng , cho dù anh ta có theo đuổi em cũng chỉ là nhất thời vui đùa mà thôi, chẳng lẽ em lại cho là thật sao?”Tiểu Ngưng gật đầu đáp lại nói.Cô nói dối không đỏ mặt khiến cho mọi người dần dần tin tưởng cô không có tình cảm với tổng tài Đường thị, chẳng qua tổng tài Đường thị là một người theo đuổi cô mà thôi.Cốc cốc cốc.Vài tiếng tiếng đập cửa vang lên, sau đó cửa phòng hóa trang bị đẩy ra,thư ký tổng giám đốc đi tới nói: “Lục Giai Ngưng tiểu thư, tổng giám đốc cho mời cô!”Tiểu Ngưng hơi khó hiểu, nhưng rất nhanh mỉm cười gật đầu.”Được, tôi sẽ đến ngay!”Sau khi nghe cô trả lời, thư kí liền rời đi.Tiểu Ngưng thu xếp lại đồ trang điểm sau đó đi khỏi phòng hóa trang.Phòng tổng giám đốc ở trên tầng mười lăm, mà phòng hóa trang ở tầng mười hai, cho nên Tiểu Ngưng đi về phía hành lang, chuẩn bị đi thang máy lên đó.“Chị Ngưng!” Một giọng nói quen thuộc đột nhiên vang lên sau lưng Tiểu Ngưng.Tiểu Ngưng theo phản xạ xoay người lại, ánh mắt hiện rõ vẻ kinh ngạc.”Hải Uy, sao em lại ở đây?”Hải uy nhún nhún vai, sau đó nói: “À, em phụ trách việc quảng cáo giới thiệu sản phẩm mới của công ty”Làm quảng cáo là chuyện có thật, nhưng tới gặp chị Ngưng cũng là thật, nếu không việc nhỏ như vậy không cần hắn tự mình đến, chỉ cần giao cho cấp dưới làm là được rồi!“Ừ? Sao lúc trước chị không thấy em nhắc tới nhỉ ?Sản phẩm quảng cáo là gì vậy? Chuẩn bị mời ai làm người đại diện ?” Lúc trước cô đã từng làm quản lý cấp cao của Aisha, cho nên đối với phương diện này cô cũng hiểu rõ.“Đó là đồ trang sức. Bây giờ vẫn chưa tìm được người đại diện phù hợp, em cho rằng những ngôi sao ở đây cũng không phù hợp. . . . . .””A, nhiều ngôi sao như vậy đều không thích hợp sao?”“Ha ha, đúng vậy!” Bởi vì trong lòng hắn, chỉ có ‘chị Ngưng mới là người thích hợp nhất. ” Chị Ngưng ,em mời chị ăn tối nhé?Có thể cho em cơ hội này được không?”“Ăn tối?” Tiểu Ngưng nâng lên lông mày.”Ha ha, em không hẹn bạn gái của em sao?””Chị Ngưng, chị thật hay nói đùa,em có nói với chị rằng em có bạn gái sao ?” Hải Uy lại nở nụ cười tỏa nắng.“Chị nhớ lúc trước em nói đã có bạn gái rồi mà!” Tiểu Ngưng nhớ lại câu chuyện của hai người cách đây hai năm.“Ha ha, mặc kệ có hay không ,chị Ngưng, hôm nay đi ăn tối cùng em nhé?” Hải Uy lại một lần nữa mời Tiểu Ngưng.Coi Hải Uy như em trai nên Tiểu Ngưng đương nhiên không nghĩ sẽ từ chối cậu ta :”Được thôi, hôm nay sáu giờ chị tan tầm!”“Được, chị đi làm việc đi, sáu giờ em sẽ tới đón!” Hải Uy xoay người rời đi, sau đó đi vào thang máy khác.","title":"Mẹ độc thân tuổi 18 - Chương 375"}