<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>________Nhận bó hoa bách hợp của Hải Uy, Tiểu Ngưng giật mình mà há hốc miệng, tròng mắt thanh tịnh hiện lên sự yêu thích vô bờ.Cúi đầu xuống, đem gò má vùi vào trong hoa, cô khẽ hấp thụ mùi hương của bách hợp, cái mũi hơi vểnh lên đáng yêu nhăn lại : ‘‘ Oa….Rất thơm ! Em làm chị Ngưng vui quá đấy! Chị lớn như vậy rồi nhưng đây lần đầu tiên có người tặng hoa cho chị !’’A, nói như vậy cũng không đúng, Chu Thích cũng có tặng hoa cho mình, chỉ có điều khi đó mình vẫn là Bạch Phương Úc.Hải Uy giật mình nhìn Lục Giai Ngưng, không tin hỏi : ‘‘ Không phải chứ, chị Ngưng ? Anh Hạo thì sao ? Chẳng lẽ anh ấy chưa từng tặng hoa cho chị ?’’Chữ ‘Hạo’ này vừa mới phát ra, mặt Tiểu Ngưng trong phút chốc đen lại khó coi : ‘‘Đừng có nhắc đến người này ! Hiện tại chị không muốn nghĩ đến hắn ta !’’‘‘ Vì sao ?’’ Hải Uy nhíu mày hỏi. Chẳng lẽ hai người bọn họ giận nhau ?Tiểu Ngưng nhìn vào đóa hoa bách hợp màu trắng, đầu ngón tay sờ nhẹ trên phiềm lá màu xanh : ‘‘ Không vì cái gì cả ! Chỉ đơn giản là không muốn nghĩ đến thôi !’’Loại chuyện này làm sao có thể mở miệng nói ra được! Chẳng lẽ lại nói hắn ta chơi đùa với người phụ nữ khác hay sao? Không, cô sẽ không nói, cũng không hỏi gì Hải Uy.Hải Uy nhếch môi, đúng lúc hắn cũng không muốn nhắc đến anh Hạo. Sau đó, hắn nói mấy chuyện vui vui, làm cho Tiểu Ngưng ngồi bên cứ che miệng cười vui vẻ không ngừng….Đột nhiên, một hồi chuông điện thoại vang lên phá tan không khí. Sau khi Tiểu Ngưng nhìn thấy tên người hiện lên trên màn hình điện thoại thì nhanh chóng nhấn nút ngắt luôn. Tắt nguồn, cô bỏ điện thoại vào trong túi xách.Hải Uy quay đầu nhìn động tác của Tiểu Ngưng, nhíu mày hòi : ‘‘ Chị Ngưng, chị và anh Hạo đang giận nhau phải không ?’’Tiểu Ngưng nhìn ra ngoài cửa xe, hít một hơi, nản chí nói : ‘‘ Không phải là tức giận, Chỉ là đột nhiên cảm thấy bọn chị không thích hợp với nhau !’’Nếu như chỉ là chuyện giẫn dỗi nhau đơn thuần thì cũng không có vẫn đề gì nhiều, nhưng đằng này là hắn không biết tôn trọng cô, hơn nữa lại còn luôn luôn phản bội.Hai việc này cô không thể nào chấp nhận nổi. Cô không muốn từ nay về sau lại phải nhìn thấy hắn và người phụ nữ khác ở dưới cùng một mái nhà.Nếu đó là sự thật, cô sẽ điên lên mất.” Không thích hợp ? Thì ra chị Ngưng đã có đối tượng khác phù hợp rồi sao ? Cho nên mới thấy anh Hạo không phù hợp với mình ! ““Còn chưa có ! Nhưng chị đang định thử một phen ! “ Cô muốn quên đi Đường Hạo thì nhất định phải hẹn hò với người đàn ông khác.Hải Uy không tiếp tục hỏi Lục Giai Ngưng nữa, chỉ chăm chú lái xe.Họ đi đến một nhà hàng châu Âu. Chưa đi vào trong đã ngửi thấy mùi thức ăn, thơm đến không tả nổi. Ngoài ra, cách xắp xếp trang trí nội thất ở đây khiến người ta lưu luyến không muốn rời.Nhà hàng sang trọng nằm bên bờ biển, gió biển thổi vào mang theo ẩm ướt cùng vị mặn của muối. Mặt trời chiều ngả về hướng tây, ánh hoàng hôn chiếu lên khiến nhà hàng giống như một lâu đài bằng thủy tinh, phản chiếu ra những màu sắc rực rỡ, lại mang theo vẻ thần bí lôi cuốn từ bên trong.Xách lấy túi da, Tiểu Ngưng như ngừng thở đắm chìm trong ánh tà dương. Điều này khiến cô nghĩ tới cô bé Lọ Lem ngồi trong xe ngụa bí đỏ, đáng tiếc cô không phải là công chúa Lọ Lem gì cả.” Đi thôi ! “ Hải Uy chủ động kéo tay Tiểu Ngưng khoác lên tay của mình, đi về phía những bậc thang.Mà Tiểu Ngưng cũng thản nhiên tiếp nhận, cũng chẳng có gì là ngượng ngùng, bởi vì cô vốn coi Hải Uy giống như em trai của mình.Trong phòng được bài bố nội thất kiểu châu Âu cổ, rất có phong cách, thể hiện rõ sự xa hoa và cao quí. Đèn chùm tỏa màu sắc rực rỡ chói sáng làm cả căn phòng bừng sáng như có dạ hội. Ánh sáng phản chiếu lên từng góc nhỏ, tạo nên nhiều cung bậc nhãn quan.Dưới sự dẫn dắt của bồi bàn, cả hai người cùng nhau an vị trên ghế.Rất nhanh, bồi bàn đưa các món ăn lên trước.Hải Uy là một người có tài ăn nói, dù chỉ là thấp giọng nhưng vẫn khiến Lục Giai Ngưng cười không thôi.Ăn một lát thịt bò, Tiểu Ngưng mới cảm thán một câu:‘‘Giá như chị có một người em trai như cậu thì tốt quá !’’Hải Uy nhíu mày, uống một ngụm rược vang sau đó mới nói : ‘‘ Ha ha, tại sao lại phải xem em như em trai của chị ?’’‘‘ Ừm, chẳng lẽ cậu không muốn làm em trai ư ?’’ Tiểu Ngưng khó hiểu hỏi lại : “ Nếu như không muốn làm em trai, chẳng lẽ cậu muốn trở thành em gái ?”Hải Uy mấp máy môi, nhíu mũi lại nói : “ Nếu như bây giờ chúng ta không ở trong nhà hàng cao cấp này, em nhất định sẽ cười thật to ! Chị Ngưng à, chị cũng đề cao em quá rồi ! Em làm sao có thể làm em gái được ! “« Chính cậu hỏi tôi, vì sao chỉ coi cậu là em trai thôi mà ?’’ Tiểu Ngưng mở to hai mắt hỏi.Sợ Tiểu Ngưng mãi cũng không hiểu, phá hỏng không khí đang tốt đẹp này, Hải Uy quyết định hỏi trực tiếp : “ Ừm, vì sao không coi tôi như một người đàn ông, tôi đã không còn là cậu thiếu niên ngày nào nữa rồi ! Ngưng, từ lần đầu tiên nhìn thấy chị, tôi đã thích chị rồi…..dù biết….chị không thể chấp nhận sự theo đuổi của tôi…. “” A, không…… “ Tiểu Ngưng giật mình, suýt chút nữa là sặc, quơ quơ bàn tay nói : “ Điều này sao có thể ! Thật sự xin lỗi…”” Ngưng, chị đừng từ chối tôi vội vàng như thế ! Trước mắt hãy nghe toi nói hết đã ! ” Hải Uy đem ngón tay đặt lên môi của mình, làm dấu im lặng. Tiểu Ngưng theo đó mà cũng an tĩnh trở lại.Lục Giai Ngưng ngừng động tác, hai mắt mở to, chờ nghe người đối diện nói : “ Cậu nói đi ! “” Tôi biết rõ chị Ngưng sẽ không chấp nhán sự theo đuổi của tôi ! » Hải Uy cho thấy lập trường của mình trước : ” Chị Ngưng là của anh Hạo, điều này tôi hiểu rõ hơn bất cứ ai. Nhưng mà, từ lần đầu tiên tôi nhìn thấy chị đã nghĩ đến liệu người còn gái này có thể trở thành bạn gái tôi được không ? Dù cho chỉ có vài ngày, một ngày, thậm chỉ chỉ trong mấy giờ thôi cũng được ! “Tiểu Ngưng mở trừng hai mắt, kinh ngạc đáp : “ Ý nghĩ của cậu thật sự kỳ quá ! Rất đặc biệt ! “ Đây chính là khoảng cách về tuổi tác. Chênh nhau 4 đến 5 tuổi đã là cách nhau cả một thế hệ, khác biệt rất lớn. Hơn nữa, cô còn sinh hai đứa con rồi. So với Hải Uy mà nói, cô chính là gái già, cách biệt quá xa với cậu ấy.“Ừ, cho nên, xin chị giúp em hoàn thành tâm nguyện này ! Đương nhiên chị có thể thử mở lòng mình xem ! Chính chị vừa nói anh Hạo không thích hợp với chị mà ! Nếu như đã không thích hợp, vậy thì đào thải, cho knock out luôn đi ! “Hải Uy thay đổi thái độ nói.Nghe xong lời Hải Uy nói, Tiểu Ngưng cuối cùng hiểu được, suy nghĩ này của Hải Uy cũng giống như trẻ con đòi Utralman. Mà chính cô cũng thật sự muốn quăng Đường Hạo ra thật xa… Hơn nữa, cô cũng muốn cho hắn biết, Lục Giai Ngưng cô ngoài trừ hắn ra vẫn còn có người đàn ông khác muốn có.Cho nên…..” Được ! Chị chấp nhận sự theo đuổi của em trong một vài ngày ! “Hải Uy vui vẻ khoa chân múa tay. Vứt bỏ công việc, cậu hoàn toàn giống như một đứa trẻ.” Chị Ngưng, tôi sẽ cho chị biết thể nào là yêu thương thật sự ! “« Ha ha ha, bất quá, cậu không sợ anh Hạo của cậu sẽ đánh cậu hay sao ? » Tiểu Ngưng hảo tâm nhắc nhở, cô thật sự hi vọng bởi vì mình mà Hải Uy bị đánh~ Hơi tội lỗi một chút.Hải Uy vô cùng kiên định nói : “ Hoàn thành tâm nguyện của mình thì bị đánh vài cái cũng không sao ! Bị anh Hạo đánh thì sao chứ ? Ai biết được ai đánh ai đâu ! “","title":"Mẹ độc thân tuổi 18 - Chương 377"}