<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: KazumiBeta: Meimoko<\/b>________Tiếng ồn ào của bọn họ, truyền tới tầng trệt làm các nhân viên bảo vệ an ninh nghe được: ” Các người là ai ? làm cái gì trong này? ““Bảo vệ ? Các anh bảo vệ, làm ơn đuổi người này ra ngoài giùm tôi !” Tiểu Ngưng chỉ về hướng Đường Hạo đang đứng.Đường Hạo không dám tin mở to hai mắt, nhìn Lục Giai Ngưng gầm nhẹ nói: “Cô dám kêu người đuổi tôi đi?”Lục Giai Ngưng không trả lời sự chất vấn của hắn mà quay qua nhân viên bảo an thúc giục :” Người này quấy phá tôi, làm phiền các chú đưa hắn ta ra ngoài giùm ạ!”“Thưa ông, mời ông đi ra ngoài !” Nhân viên bảo vệ ấn thang máy, đồng thời quay lại nói với Đường Hạo.Đường Hạo đẩy nhân viên bảo vệ sang một bên, nắm nhanh tay phải của Lục Giai Ngưng kéo đi, nhắm thẳng hướng phòng của cô mà đi vào.“Anh muốn làm gì?!” Tiểu Ngưng dùng sức ghì thân thể mình lại, không muốn đi theo sự lôi kéo của hắn“Đương nhiên là buồn ngủ, muốn đi ngủ !” Đường Hạo thấp giọng nói vào tai Tiểu Ngưng, lời nói mập mờ cố ý để những người xung quanh nghe rõ rành mạch.Tiểu Ngưng mặt đỏ bừng, lén đưa mắt lên đảo qua những người khác, sau đó muốn gọi to nhân viên bảo vệ: “. . . . . .”Đường Hạo nở nụ cười với nhân viên bảo an, tay hắn đang dùng sức nắm chặt tay Tiểu Ngưng ” Anh bảo vệ à, đây là bà xã của tôi ! Tôi chọc giận cô ấy, nên mới lỡ làm phiền đến các anh rồi….”“Không phải ! Hắn không phải chồng của tôi !” Tiểu Ngưng kịch liệt hô to.Dù sao cũng đã trải qua huấn luyện nên nhân viên bảo vệ không thể không điều tra rõ : ” Thật xin lỗi! Có thể lấy giấy tờ tuỳ thân của hai người cho chúng tôi xem, được không “Tiểu Ngưng nhanh tay lấy ví, móc chứng minh của mình ra : ” Đây là tôi…”Tay cô vừa rút khỏi lúc nãy, lập tức bị Đường Hạo nắm trở về. ” Các anh là bảo vệ, không phải cảnh sát thì việc gì tôi phải đưa giấy chứng minh cho các anh xem !”” Vậy thì mời anh đi theo chúng tôi !”Tiểu Ngưng giật tay ra, mỉm cười, hất gò má nhìn Đường Hạo nói :” Có nghe hay không, kêu anh đi kìa…”Đường Hạo thể hiện tính khí ngang lì, nắm tay Tiểu Ngưng đi về phía phòng của cô, mặc kệ tất cả mà nhấn nút mở.“Ê, anh không thể cưỡng chế tôi vào phòng được…”Hải Uy đứng một bên nhìn hai người bọn họ kẻ lôi người la, buồn cười không chịu được.” Tạch….zz….Tạch…zz..” Đột nhiên nhân viên bảo vệ mở roi điện, không những thế, tia lửa điện còn phát ra cả âm thanh.“Này anh, nếu anh vẫn ngang bướng thì đừng trách chúng tôi không khách khí !” Nhân viên bảo vệ đưa roi điện tới sát người Đường Hạo, nói như cảnh cáo.” Anh còn không mau đi, không lẽ anh muốn bị chích điện !””Z..TẠCH.z… . . . . .”Nhân viên bảo vệ rất quyết đoán nhấn nút mở.”Ư . . . .” Đường Hạo phát ra âm thanh buồn bực, vài giây đồng hồ sau mới xoay người.”Chết tiệt,… ngu ngốc. . . . . .”” Z..TẠCH..z…” Nhân viên bảo vệ ấn một lần nữa.” Này anh, chúng tôi có nghĩa vụ bảo vệ sự an toàn cho những căn hộ này, mời anh rời đi cho !”Ở bên ngoài chưa từng có khoe khoang qua thân phận của mình, Đường Hạo lần đầu tiên nghiến răng nghiến lợi hỏi: “Tên ngu ngốc này, biết tôi là ai không hả?”” Thật xin lỗi, một tháng trước tôi từ nông thôn lên, được nhận trách nhiệm bảo vệ an toàn cho những căn hộ này, nên mọi người hết thảy tôi đều không biết !” Đơn thuần và mộc mạc, nhân viên bảo vệ dùng sắc mặt gò bó mà nói ra, nhưng vẫn không quên chuyện hiện tại. ” Nếu anh không rời đi thì buộc tôi phải dùng đến roi điện !”Nhìn Đường Hạo kinh ngạc, sắc mặt hắn nhăn lại, tức giận mà không nói được gì, Tiểu Ngưng nhịn không được bèn cúi đầu xuống, cười thầm.Khi cô ngẩng đầu lên, vừa vặn thấy được sự căm tức của hắn.Đúng lúc nhân viên bảo vệ lại định một lần nữa dùng đến roi điện. Đường Hạo không buông tay Tiểu Ngưng ra, mà nắm chặt hơn, hướng tới thang máy, bấm nút.Tựa vào cửa thang máy nhìn sự náo nhiệt nãy giờ, Hải Uy giơ 1 ngón tay cái cho Tiểu Ngưng thấy.Sau đó cũng đi vào trong thang máy.Tiểu Ngưng làm ra một cái tư thế chiến thắng, đáp lại Hải Uy.Đường Hạo lạnh lùng đi tới trong thang máy, cực kỳ phẫn nộ chằm chằm vào Hải Uy.Hải Uy không có một chút cảm giác áy náy còn nghiêng mặt xem Đường Hạo, sau đó hời hợt nói :” Anh Hạo, nhân viên bảo vệ lúc nãy thể hiện rất tốt, xem ra chị Ngưng ở đây rất an toàn !”Hải Uy chợt cười. Cậu biết rõ Đường Hạo vì sự an toàn của Giai Ngưng mà đã thuê căn hộ mới này. Nhưng anh ta thật không nghĩ đến mình lại mất mặt với Tiểu Ngưng như vậy.”Cậu câm miệng cho tôi!”Đường Hạo theo trong kẽ răng rít ra mấy chữ.“Anh Hạo đừng giận ,chúng ta ai cũng đều nghĩ tới quyền lợi của chị Ngưng thôi mà !”“Tôi đương nhiên không tức giận với cậu, tôi hận là không thể giết cậu !”.Thang máy có camera giám sát, Đường Hạo lại vung nắm đấm lên.Lúc này đây, Đường Hạo không để cho chính mình thất thủ. Nắm đấm nặng nề hung hăng đưa vào mặt Hải Uy. Bất quá, Hải Uy cũng không có cho Đường Hạo chiếm được ưu thế, trả lại ngay cho Đường Hạo một nắm đấm nơi khoé miệng.Bản lĩnh đàn ông bây giờ lại thể hiện qua sức mạnh của nắm đấm, trên khoé miệng cả hai đều để lại dấu ẩu đả…thật là buồn cười. Bất quá, đây cũng chỉ là kịch chiến bắt đầu, càng thêm kịch liệt còn đang đằng sau.Gần rạng sáng, Đường Hạo cùng Hải Uy mới được luật sư nộp tiền bão lãnh, ở trong cục cảnh sát từ tối cho đến bây giờ…Đường Hạo không trở về biệt thự mà lại đi đến phía dưới nhà trọ của Lục Giai Ngưng\r\n\r\n    …..\r\n\r\n    Sáng sớm, trong căn hộ, đa số là những công nhân viên của các công ty trong tư thế hiên ngang, quần áo chỉnh tề đi ra.”Hắt xì. . . . . . Hắt xì. . . . . .”Người khoác chiếc áo vest trắng liên tục hắt xì hai cái. Sau đó, thẳng người lấy lại phong độ,Nhìn ra ngoài cửa sổ, Đường Hạo xoa xoa thái dương để giảm bớt đau đầu. Đồng thời dựa tấm lưng mệt mỏi vào ghế.Nhìn qua kính chiếu hậu, thấy vết thương trên mặt của chính mình, Đường Hạo càng giận Lục Giai Ngưng thêm bội phần.Giơ tay lên,nhìn đồng hồ…\r\n\r\n    Hắn rốt cuộc không chịu được bắt đầu đếm 0,1,2,3, 4, 5 lúc này, chắc cô ấy sẽ đi ra khỏi cửa nhà trọ.Người đàn bà này lại vụng trộm cùng Hải Uy hẹn hò, không cho hắn vào cửa, lại còn làm cho hắn bị roi điện quất vào người. Nếu như hắn dễ dàng tha thứ như vậy thì chắc hẳn mọi người sẽ cười nhạo hắn.Hắn nhất định phải dạy bảo cô ấy để cô ấy sau này không dám làm xằng bậy nữa. Nếu không, hắn không hả lòng dạ được.Quả nhiên, chẳng mấy chốc, cánh cửa nhà trọ, một thân hình đầy đặn mặc quần áo tươm tất Lục Giai Ngưng bước đi ra từ cửa chính, những lọn tọc uốn xoăn được xoã tự nhiên, làm tăng thêm nét đẹp và vẻ tự tin.Vừa đi ra, cô đã trông thấy chiếc xe quen thuộc, định giả vờ như không thấy lướt qua luôn.Lúc này, Đường Hạo nhanh chân chạy xuống bước ngang chặn cô lại: “Lục Giai Ngưng, em thật to gan, nhìn thấy anh mà giả như không thấy, hả?”Lục Giai Ngưng tháo kính mát ra, nhăn mặt tức giận, nói lời xem thường.\r\n\r\n    “Ừ, hôm nay, tôi định bắt taxi đi làm, không cần anh làm tài xế !”","title":"Mẹ độc thân tuổi 18 - Chương 379"}