<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: KazumiBeta: meimoko\r\n\r\n    <\/b>\r\n\r\n    _______Tháo kính mát xuống, nói dứt lời đồng thời Tiểu Ngưng mở to mắt, sờ tay lên gương mặt của hắn, nhẹ nhàng chạm vào vết thương nơi khoé miệng:” Vết thương trên mặt anh thế nào rồi? Khoé miệng còn đọng máu, con mắt thì sưng húp !””Ui. . . . . . Đau quá. . . . . .” Đường Hạo nhắm mắt nhắn nhó, đau đớn kêu : “Đau quá. . . . . .”Nhìn vết thương của hắn nghiêm trọng như vậy, cô lại nghĩ đến tối qua: “Đường Hạo, ngày hôm qua là anh đánh Hải Uy mà?”Nhìn xem cô mở hai mắt thật to, trách cứ hắn, Đường Hạo trong nội tâm tỏ ra ghen tuông.” Em đau lòng cho tên kia hả? Nói cho em, không phải là chỉ có anh đánh nó, mà nó cũng đánh anh ! Đánh rất mạnh là đằng khác !”Bởi vì dùng sức nói, động tới vết thương trên mặt, đau đến xuýt xoa nhăn nhó :” Ui……….”Nghĩ sẽ không đau lòng vì hắn, nhưng thấy bộ dạng hắn như vậy cô cũng thấy nhói lòng: ” Đường Hạo, anh bao nhiêu tuổi rồi mà còn đánh nhau với Hải Uy, anh muốn em nói như thế nào đây?”Đường Hạo lấy một tay ôm cô vào lòng, ôm sát thật chặt như thể cô sẽ biến mất trước mặt hắn và hắn sẽ không tìm cô được nữa:” Nói như thế nào? Anh muốn em nói em yêu anh, không yêu ai khác ngoài anh, nói từ nay về sau sẽ không đi với bất cứ người đàn ông nào ra ngoài…”Trong lời nói kèm theo cả mùi vị chua chua của ghen tuông, hờn trách, năn nỉ, yêu thương, yêu cầu…..Nhìn ánh mắt kia bắn ra những tia mờ ám, Tiểu Ngưng khịt mũi và đẩy cánh tay hắn ra:” Em không biết anh đang nói gì, mau lên lầu để em rửa vết thương cho!”Khoé miệng của hắn còn đọng lại vết máu, áo thì bị xé rách, áo sơ mi bị mất vài cái khuy áo.Bộ dạng lôi thôi mất đi vẻ anh tuấn trước đây” Em rốt cuộc đã cho anh lên lầu rồi à?” Hắn vui mừng cười nhưng vì vết thương nơi khoé miệng không cười thoải mái được.”Đừng nói nhảm!” Tiểu Ngưng không hài lòng trừng mắt liếc hắn một cái. Sau đó dẫn đầu đi vào cửa chính nhà trọ, hắn đi sát theo sau.TMD, an ninh ở đây thật sự quá tốt. Nếu không có Tiểu Ngưng dẫn lên thì hắn không thể nào lên được tới trên lầu.Khi bọn họ tiến tới thang máy, Đường Hạo nhớ lại cảnh tối đêm hôm qua. Bảo vệ kia cầm cây roi điện đánh vào người hắn, còn bắt hắn cùng Hải Uy vào đến sở cảnh sát.Đường Hạo căm tức nhân viên bảo vệ trẻ tuổi đó, nét mặt không vui. Sau đó ôm Tiểu Ngưng chặt hơn và cúi xuống nhắm vào môi cô mà hôn”Ưm. . . . . . Đừng làm rộn. . . . . .” Tiểu Ngưng nhăn đầu lông mày, cảnh cáo nói :” Em chỉ là muốn giúp anh xử lý vết thương thôi đấy ! Đừng có mà nghĩ đi đâu xa….”Đường Hạo không để ý tới cô cố ý xích ra để tạo khoảng cách, hắn chính là muốn trước mặt người khác cùng cô thân mật.Anh nhân viên bảo vệ thấy người đàn ông tối hôm qua đánh nhau trong thang máy hôm nay lại tiệp tục đeo bám lấy Lục tiểu thư, một trong những người đang sống ở đây mà anh cần phải bảo vệ, thì lập tức hô to : “Anh mau buông Lục tiểu thư ra ! Bằng không thì mời anh đến đồn cảnh sát ! “\r\n\r\n    Đường Hạo không để ý đến tên bảo vệ ngu ngốc kia, cứ tiếp tục đụng chạm vào Tiểu Ngưng nói :” Bà xã, em mau lên tiếng để bọn họ an tâm mà ….tan tầm đi !”Lục Giai Ngưng quay về phía nhân viên bảo vệ cười nhẹ nhàng : “À !Thật có lỗi, không cần phiền đến cảnh sát đâu ạ!””Hả?” Nhân viên bảo vệ giống như không tin những gì mình nghe được, thốt ra tiếng kinh ngạc.“Hả cái gì mà hả? Tôi cũng đã nói với anh, cô ấy là bà xã tôi rồi” Đường Hạo dõng dạc nói, sau đó đắc ý kéo Tiểu Ngưng vào thang máy.…………“Ui….nhẹ tay…rất đau….” Đường Hạo kêu thé với người phụ nữ đang bôi thuốc cho mình.“Bây giờ anh mới biết đau à ? Sao khi đánh nhau không nghĩ tới sẽ đau?!” Tiểu Ngưng nhẹ tay bôi thuốc lên vết thương trên miệng cho hắn, nhìn bộ dạng khốn khổ của hắn, đau tới nhe răng, trợn mắt.“Ai bảo em và Hải Uy hẹn hò?” Nói tới đây, trong người Đường Hạo bốc hoả ghen tuông.“Hải Uy bất quá chỉ là một cậu bé thiếu niên nhỏ tuổi! Chúng em đi ăn chung bữa cơm thôi, anh so đo với cậu ấy làm gì? Nói gì đi nữa, em cũng chưa phải là gì của anh đâu nhé !” Vì không muốn cho bọn họ lại đánh nhau, Tiểu Ngưng đành phải nhanh lên tiếng giải thích.” Gì mà thiếu niên nhỏ tuổi? Em có biết cậu ta suy nghĩ gì về em bây giờ không?”” Nghĩ gì là nghĩ gì? Anh làm ơn đừng có nghĩ lung tung được không? Hải Uy thật sự chỉ xem em như một người chị ! Nếu như người làm trong nhà nghe được anh đánh nhau với Hải Uy vì tôi thì họ sẽ cười chúng ta đấy ! Còn Hải Uy nữa, thử hỏi sau này sao cậu ta sao gặp mặt ai được…”Tiểu Ngưng áy náy trong lòng đối với Hải Uy“Nói đi nói lại, em đều nghĩ đến nó, lo lắng cho nó?” Đường Hạo cầm lấy tay của cô, lên án nói.Tiểu Ngưng để hắn nắm tay của mình, chớp chớp mắt to nói ra: “Cũng là bởi vì em cùng cậu ta đi ăn một bữa cơm, sau đó anh chẳng hiểu gì hết mà đánh cậu ấy !Em quan tâm đến cậu ấy, thoáng chút đau lòng không nên sao?”” Chính nó ngang nhiên khiêu khích anh ! Nó nói nó thích em, muốn theo đuổi em?” Nếu không phải vì vậy hắn cũng không đánh nhau với thằng nhóc đó làm gì.” Cậu ta nói giỡn thôi, anh nghe mà không biết sao?!” Đúng là Hải Uy muốn khơi cơn ghen tuông của Đường Hạo lên, để cho hắn thấy được giá trị của cô.Ngày hôm qua nguyên một buổi tối, Hải Uy nghiêm túc kể lúc cô mất đi, một năm qua Đường Hạo sống như thế nào, như thế nào.“Nói giỡn? Thiếu gì chuyện không giỡn mà đi nói giỡn chuyện này với anh?”Tiểu Ngưng nhìn hắn thật lâu, trầm mặt không nói, ánh mắt nhìn như muốn nhìn thấu trong sâu thẳm trong tim hắn có cô không.” Vì sao lại nhìn anh như vậy? Có gì thì cứ nói” Bị ánh mắt của cô nhìn, Đường Hạo không lý giải được.“Nghe nói, anh có qua lại với người đàn bà khác?”Trong lời nói của bọn trẻ không giống giả bộ,cô cũng định không nghĩ, không hỏi tới chỉ khiến mình bực tức nhưng cô không kiềm được mà nói ra.Đường Hạo thu lại vẻ cáu khỉnh biểu lộ trên gương mặt bây giờ là sự nghiêm nghị, thâm trầm, thản nhiên nhìn về phía Tiểu Ngưng :” Ai nói???”Tiểu Ngưng đưa ánh nhìn khổ sở, hít thở thật sâu, chậm rãi nói ra hai chữ:” Bọn trẻ !”Đường Hạo cảm giác mình bị một cái gì đó đánh mạnh, cả nửa ngày mới hỏi vấn đề thứ hai.”Chuyện xảy ra khi nào ?”” Khuya ngày hôm trước, bọn trẻ gọi điện thoại nói cho em biết, ba của bọn nó dẫn người đàn bà khác về nhà, còn nói em không cần phải đau khổ, bọn trẻ kêu tôi hãy đi tìm hiểu người đàn ông khác nữa đi!” Tiểu Ngưng lần nữa quay đầu đối mặt Đường Hạo cùng lúc hai hàng nước mắt cấp tốc rơi xuống ” Đường Hạo, bọn trẻ sẽ không nói dối. Làm sao anh có thể đối xử với tôi như vậy ? Anh lại một lần nữa làm tôi thất vọng rơi xuống địa ngục…..Anh, làm sao anh có thể đi tìm người phụ nữ khác ?!”Nước mắt của Tiểu Ngưng đã rơi ướt ngực áo Đường Hạo, Tiểu Ngưng tâm tư ” Đường Hạo, tinh lực của anh….thật là tràn đầy….!”","title":"Mẹ độc thân tuổi 18 - Chương 380"}