<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Khánh LinhBeta: Meimoko<\/b>\r\n\r\n    ________Đường Hạo nâng gương mặt đầy nước mắt của Lục Giai Ngưng lên đối diện với mình: “ Ngưng, anh cũng vậy! Anh cũng vừa mới phát hiện ra sao tinh lực của mình lại tràn đầy như thế nhỉ? Ngày đó, vừa muốn em xong, lại đã có thể đưa người đàn bà khác về nhà rồi sao !”Tuy giọng nói của hắn rất bình tĩnh, nhưng trong ngực thì lại nổi lên tức giận. Hai đứa tiểu quỷ kia dám bày đặt chuyện để lừa gạt ba mẹ của chúng.Chuyện này……?Hai đứa nó căn bản là quá thông minh hay là quá ngu ngốc đây?“Anh thừa nhận ư ?” Tiểu Ngưng ngừng khóc, nắm chặt cánh tay của Đường Hạo.“Anh thừa nhận cái gì ?” Đường Hạo xoay người bỏ đi một lúc, sau đó quay trở lại đưa điện thoại cho cô. “ Như vậy đi, nếu như em không tin anh, em có thể gọi điện thoại về nhà hỏi bà Từ đi! Hỏi xem, anh có mang người phụ nữ nào về nhà hay không!”“Gọi điện thoại?” Tiểu Ngưng ngơ ngác hỏi.“Đúng vậy, em hỏi vú Từ đi! Anh không muốn bị oan uổng!” Đường Hạo thấy cô không nói gì liền giật điện thoại, chủ động bấm điện thoại gọi về nhà.Lập tức, có người nhấc điện thoại. “ Xin chào, đây là Đường Gia…”“Vú Từ, cháu là Đường Hạo!”“Thiếu gia, có chuyện gì không ạ ?”“Vú Từ à, Tiểu Ngưng có việc muốn hỏi dì đấy! Dì cứ thành thật trả lời là được rồi!” Nói xong Đường Hạo đem điện thoại đưa cho Tiểu Ngưng.Tiểu Ngưng do dự một chút, sau đó tiếp điện thoại. “ Vú Từ…”“Tiểu Ngưng à, cô không phải lo lắng cho hai đứa nhỏ. Nếu như cô lo cho bọn trẻ thì mau trở về đây đi!Bọn trẻ quá mức hiều động. Hôm trước thiếu chút nữa là đốt cháy cả một căn phòng, ngày hôm qua phá phách bể cá trong phòng ngủ, cuối cùng cá trong bể đều chết hết.Vú không dám nói cho thiếu gia biết!” Không chờ Tiểu Ngưng mở miệng nói chuyện, vú Từ đã ai oán kể lể.Bất quá bởi vì điện thoại mở chế độ loa ngoài, cho nên Đường Hạo đã nghe thấy hết tất cả.Mặt Đường Hạo đen lại như cục than. Đám cá kia có giá ít nhất hơn một ngàn vạn, thế mà hai đứa tiểu quỷ kia lại chơi đùa làm chết hết cả rồi?Hai đứa trẻ này nhất định phải giáo dục lại, nếu không, từ nay về sau chưa biết chừng những lời mà hắn – cha của chúng nói, chưa chắc chúng đã nghe!Biết được hai đứa còn của mình chơi vui nghịch ác, Tiểu Ngưng kinh ngạc, miệng há hốc như đánh mất cằm: “ Vú Từ, di nói hai đứa bọn nó ở nhà quậy phá, nghịch lắm sao?”“ Một đứa trẻ con đáng yêu, hiếu động, nhưng hai đứa trẻ thì hiều động trở thành nghịch ngợm quấy phá, thật là làm cho mấy người lớn chúng tôi đau đầu…..Sau này không biết bọn nhóc còn làm ra những chuyện gì nữa?”“Phiền dì để ý chúng nhiều hơn, nếu như chúng không ngoan liền phạt chúng nó.” Tiểu Ngưng nói thẳng, không chút do dự.“Em hỏi đi!”Đường Hạo thấp giọng thúc giục Tiểu Ngưng. Hắn không muốn tiếp tục mang tội danh trên lưng.Tiểu Ngưng lắc đầu, cô đột nhiên rất tin tưởng Đường Hạo,nên không hề muốn hỏi vú Từ vấn đề kia.Đường Hạo không để cho Tiểu Ngưng cơ hội cự tuyệt, cầm điện thoại hỏi: ” Vú, cháu hỏi vú! Hai ngày gần đây nhất có khách nào đến nhà vào buổi tối không ?”“Không có, ngoại trừ Hải Uy thiếu gia! Bất quá, ngày hôm qua Hải Uy thiếu gia đã chuyển đi rồi!”Đường Hạo liếc nhìn Tiểu Ngưng, sau đó tiếp tục hỏi: “Mấy ngày nay trong nhà có người phụ nữ nào đến không?”“Hả?” Vú Từ bị hỏi đến ngẩn ra, không biết trả lời như thế nào.“Thành thật trả lời là được rồi, không cần khẩn trương!”“Phụ nữ à? Tại sao có thể là người phụ nữ khác? Thiếu gia, vì sao lại đột nhiên hỏi đến một vấn đề kỳ quái vậy?” Vú Từ tò mò hỏi.Sau khi nghe điện thoại xong, Đường Hạo thấy đượcTiểu Ngưng biểu lộ thật có lỗi nhìn hắn: ” Thế nào, đã tin anh chưa?”Tiểu Ngưng đưa hai tay đang nắm chặt lên, tức giận đến hai mắt sáng bừng:” Hai đứa nhỏ kia….. hai đứa dám gạt em! Anh đi đem con mang đến cho em, em muốn dạy dỗ lại hai đứa nó ! Hai đứa nó làm sao có thể như vậy? Trẻ con chưa gì đã biết làm đủ trò quậy phá gạt người thế này, rất xấu rồi, căn bản là không phải là con ngoan của em!”” Em đã biết hai đứa con của chúng ta là hai đứa tiểu quỷ rồi hả? Đã tin tưởng anh không có dẫn phụ nữ về nhà chưa?” Lần này, đổi lại là Đường Hạo tức giận.”Tối hôm trước, hai đứa con điện thoại cho em, Cho nên ngày hôm qua em mới hẹn cùng với Hải Uy đi ra ngoài chơi, hô to gọi nhỏ với anh, lại còn nói phủi sạch mọi quan hệ với anh…..”” Em. . . . . .” Tiểu Ngưng bị Đường Hạo chất vấn, á khẩu không trả lời được.“Nếu có vấn đề, vì sao em không trực tiếp đi hỏi anh? Anh từ đầu đến cuối cũng không biết chuyện gì xảy ra, sau đó lại bị biến thành bao cát cho người ta tức giận!” Đường Hạo kể khổ.Tiểu Ngưng bị Đường Hạo hỏi đến mặt đỏ tới mang tai:”Em làm sao biết con sẽ nói dối? Em luôn nghĩ làm sao chúng nó có thể gạt em? Mọi vấn đề ở đây là do em…… Không thể trách anh!”“Nhưng chính em cũng luôn hoài nghi anh có những người phụ nữ khác ?” Hiện tại hắn giữ mình trong sạch. Một người đàn ông biết giữ mình trong sạch như hắn đã tuyệt chủng trên thế giới này từ lâu rồi….vậy mà cô lại dám hoài nghi hắn.“Em. . . . . . Còn không phải bởi vì anh ngày đó tại trên người của ta khắc chữ ngổn ngang sao? Nên mới xảy ra nhiều chuyện như vậy đấy chứ!” Tiểu Ngưng vừa nhắc đến chuyện này là lại thấy đau lòng. “Em. . . . . . em đi …..đi làm, anh có muốn chở em đi không? Đều là vì bôi thuốc cho anh nên em lỡ xe mất rồi!”Đường Hạo đứng dậy kéo cô về, làm cho cô ngã lên trên đùi của mình.”Hôm nay đừng đi làm, xin nghỉ, đi cùng anh!”“Em làm sao có thể mới đi làm được vài ngày rồi xin nghỉ, Không được. Mọi người sẽ nghĩ em như thế nào đây? Em muốn chăm chỉ làm việc, muốn có một sự phát triển tốt!”“Như thế nào là phát triển tốt ? Nói anh nghe!”“Ừ, trước mắt mà nói đương nhiên là hy vọng có thể trở thành một nhà tạo hình giỏi. Lâu dài một chút chính thì là tạo tiếng tăm hình thành sự nghiệp của mình. Em sợ rằng mọi người sẽ tranh nhau tìm đến em! em không phải ham hư vinh, mà là đây là tiêu chí thành công, không phải sao?”Nói xong ý nghĩ của mình, Tiểu Ngưng buông lỏng cánh tay của Đường Hạo.”Đi thôi, nhanh đưa em đi làm!”“Ừ? Anh muốn đi vệ sinh. . . . . .”Đường Hạo chỉ chỉ cửa phòng vệ sinh.“Anh như thế nào mà nhiều chuyện như vậy? Nhanh lên đi, bằng không hôm nay em đi làm muộn mất!”Tiểu Ngưng đẩy đẩy thân thể của hắn đi về phía trong phòng vệ sinh, trên mặt lộ ra vui vẻ.Bất quá, hai đứa con của cô khiến cô phải nổi da gà mất rồi! Cô nhất định phải làm cho bọn họ biết lễ độ một chút, nhất định phải nghiêm khắc phạt chúng nó.Đường Hạo mới vừa vào buồng vệ sinh có vài phút, điện thoại trong túi của Lục Giai Ngưng rung lên.Khi thấy trên điện thoại hiện lên là quản lí,Tiểu Ngưng lập tức tiếp điện thoại :”Quản lí, có việc gì gấp sao? Em sẽ đến công ty ngay !”” Không, là chị thông báo cho em, hôm nay không cần đi làm, em chuẩn bị tốt một chút, ngày mai đi theo chị đến công ty điện ảnh và truyền hình!”Lục Giai Ngưng kinh ngạc gập lại điện thoại. Đúng lúc này, Đường Hạo từ phòng vệ sinh đi ra, cầm áo khoác.”Đi, anh đưa em đi làm!”","title":"Mẹ độc thân tuổi 18 - Chương 381"}