<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>\r\n\r\n    ________Tiểu Ngưng khoát khoát tay về phía hắn, trên gương mặt tinh xảo còn lưu lại kinh ngạc:”Quản lí nói, hôm nay em không cần đi làm, ngày mai muốn em cùng chị đi đến công ty điện ảnh và truyền hình!”Đường Hạo ra vẻ kinh ngạc, nhướn mày cầm lấy áo vest thả lại đến trên giường: “A, thì phải nói là anh không cần đưa em đi làm nữa đâu! Vừa vặn, anh cũng muốn nghỉ ngơi một chút, đêm qua trong xe ngủ, chân đau đến muốn chết!”Nói xong, Đường Hạo thản nhiên thoải mái cởi quần, lộ ra quần lót lần trước Tiểu Ngưng mua cho hắn. Hắn cởi hết áo, thân trên trần truồng chui vào trong chăn.Nhìn xem người còn đứng ở trước cửa, không có việc gì, trong lòng của hắn nảy ra một mưu kế tà ác:”Ai u. . .” Thân thể của hắn co rúc ở cùng một chỗ, phát ra những tiếng kêu đau.Tiểu Ngưng vội vàng chạy lại, lo lắng nhấc chăn đơn lên xem xét:”Đau ở đâu?”Đường Hạo nắm chặt tay Tiểu Ngưng đặt lên dưới bụng mình. Tiểu Ngưng đơn thuần còn xoa xoa lên đó, thoáng kinh hoảng nói: “Muốn đi đến bệnh viện không? Hay em mời bác sĩ đến?”“Không cần Bác sĩ, có em là tốt rồi!”Đường Hạo đột nhiên dùng sức một cái, thân thể Tiểu Ngưng thoáng chốc đã ngã vào trong lòng của hắn.“Này, chớ làm loạn! Anh làm nhàu hết cả quần áo em rồi đây nè!, nhanh lên, buông em ra!” Tiểu Ngưng giãy dụa muốn quất tay của mình trở lại, nhưng hắn căn bản không cho cô có cơ hội đó.Xoay người một cái, đổi vị trí, Tiểu Ngưng bị đặt dưới thân hình vững chắc của Đường Hạo. Hai tay của cô vẫn đang bị hắn khống chế, đưa lên đỉnh đầu.Hắn cúi thấp mặt xuống, dùng sống mũi thẳng tắp của mình cọ cọ lên má của cô, môi mỏng cứ qua lại vờn trôi cánh môi của cô. Một luồng nhiệt nóng bỏng lan tỏa trên mặt, hắn nói:”Đêm qua, em không cho anh vào cửa! Hừ, em nói xem, có phải nên đánh không?” Đường Hạo đảo mắt nhìn cô, tiếng thì thảo hỏi mang theo chút uy nghiêm ngày thường.Gò má tuyết trắng vì hắn mà nhuộm hồng, hô hấp cũng trở nên cũng gấp gấp rút không xong.”Ai bảo anh khi dễ em? Ai bảo anh khắc chữ lên người em? Không tôn trọng em gì cả!” Ngọn nguồn của tức giận chính là từ chỗ này!“Vừa rồi em chưa rút ra được kinh nghiệm gì phải không? Chỉ có anh, em không hỏi anh thì tại sao phải tự mình chuốc lấy bực bội chứ?“Đường Hạo nói như không có chuyện gì cả, bàn tay to lớn đã bắt đầu ở trên người cô giở trò.“Ừ. . . . . .” Tiểu Ngưng phát ra một tiếng run rẩy, bàn tay nhỏ bé đè xuống bàn tay to của hắn.”Đừng…. đừng như vậy mà! Em cũng đã mặc chỉnh tề rồi, anh cứ đi ngủ đi, em nấu bữa sáng cho anh, lát nữa anh thức dậy rồi ăn nhé!”“Không cần bữa sáng, chỉ cần có em là đủ rồi!” Đường Hạo bắt đầu cắn khẽ tai của cô, mơ hồ ám muội nói:”Anh hiện tại chỉ muốn ăn đôi tai trắng tuyết này của em…….”Lập tức, hắn một ngụm đã ngậm lấy vành tai cô. Đầu lưỡi nóng bỏng. ẩm ướt luồn lách vào bên trong.Tiếng nước chảy quá lớn vang lên trong đầu khiến cô chỉ có thể rướn cổ lên tránh né hắn.”A…..Đừng….., không cần phải như vậy!”Đường Hạo ngoảnh mặt làm ngơ.Lúc này, phảng phất có một chốt thần kinh mở bình thường, Tiểu Ngưng cảm giác thần kinh toàn thân mình đều căng cứng theo hành động của hắn. Da thịt dưới bàn tay hắn đi qua rất nhanh mà run rẩy. Hắn cơ hồ còn đang muốn lấp đầy cả khoang miệng của cô.Miệng cô mở to hớp lấy đầu lưỡi hắn, hai tay cứng ngắc gắt gao đẩy lồng ngực của hắn, chống cự lần cuối cùng.” Đừng….như …vậy…mà! Bẩn….hết quần áo…em mất…..”Ngại vì cô cứ kháng cự liên tục, Đường Hạo phong bế luôn đôi môi của cô, dùng môi của mình ra sức liếm cô. Hắn là cao thủ tình trường. nhất là khi hắn hiểu cô rất rõ, đương nhiên biết rõ vuốt ve cô, như thế nào đương nhiên biết nên đụng chạm vào đâu sẽ làm cô lập tức hướng đầu hàng mình.Nhìn xem dấu ấn ‘T. H. 1314’ trên người của cô, hắn nở nụ cười thỏa mãn, cúi xuống hôn lên nơi đó một cái thật sâu rồi mới bắt đầu luật động nguyên thủy nhất.Nhìn xem cô ý loạn tình mê trong lòng mình, cười run rẩy hết cả người, Đường Hạo đắc ý nói: “Yêu thích anh nhưa vậy, kats vọng anh như vậy….thế sao ngày hôm qua lại vẫn đuổi anh đi? Hả!? Xem anh hôm nay phạt em như thế nào, muốn em nhớ kỹ tuyệt đối không bao giờ được cho anh ở bên ngoài phòng của em…”","title":"Mẹ độc thân tuổi 18 - Chương 382"}