<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn:http:\/\/lacthuylinh.wordpress.com\/<\/b>\r\n\r\n    _______Tránh ở trong lùm cây, Tiểu Ngưng cố gắng lấy hết dũng khí, ngừng thở, hai mắt mở to nháy cũng không dám nháy, chậm rãi đi về phía trước.Cô có thể nghe được những tiếng‘thình, thịch, thình, thịch’ của tim mình đang đập, cũng có thể nhìn thấy hai tay đang dần run rẩy mỗi lúc một mạnh.Bời vì đi phía trước, cho nên Tiền Lỵ Nhi không nhìn thấy cô, mà hắn lại càng không thể nhìn thấy cô được.“ Anh Hạo, ngày hôm qua em vào ba mẹ cãi nhau, bọn họ đều nói không thích em! Em đau lòng lắm, hiện tại trong lòng em chỗ nào cũng cảm thấy đau nhức! Đau quá!” Cho dù không nhìn thấy nét mặt của Tiền Lỵ Nhi, nhưng người nào nghe được lời cô ta nói cũng cảm thấy cô ta đang rất đau.Cô ta làm nũng kéo lấy cánh tay của Đường Hạo nói: “Anh Hạo, anh thử nói xem! Có phải anh cũng chán ghét em không?”Tiểu Ngưng dừng bước, cẩn thận lắng nghe câu trả lời của Đường Hạo. Đúng vậy, cô cũng muốn biết.Cũng không quá mấy giây đồng hồ, giọng nói quen thuộc không thể quen thuộc hơn lại vang lên, chui vào trong tai cô, khiến cô nghe rõ mồn một từng chữ.“ Đương nhiên là không ghét! Em đáng yêu như vậy, anh yêu thích còn chẳng kịp, có khi nào lại không thích….”Nghe được câu trả lời của Đường Hạo, Tiền Lỵ Nhi hưng phấn mà nhảy lên: “ Anh Hạo, anh nói thật chứ? Anh yêu thích em đến vậy sao?”“ Đương nhiên!” Câu trả lời vô cùng dứt khoát.Trái tim Tiểu Ngưng phảng phất như vừa có mọt lưỡi dao sắc nhọn cứa qua, đau đến mức từng tế bào trong cơ thể cô không ngừng gào khóc, hai chân vô lực không dám đi vượt qua đôi nam nữ trước mặt.Đường Hạo chưa từng nói qua yêu mình. Anh ta cái gì cũng chưa từng nói. Xem ra, cô bé như mình đối với anh ấy thật sự giống như không tồn tại!Hắn căn bản không phải đã quên cô mà là chưa bao giờ để cô trong tiền thức.Cô vẫn còn đang bất động đắm chìm trong suy nghĩ thì bọn họ đột nhiên xoay người trở lại, đi về phía cô.Cô gái kia đã nhìn thấy cô, và cô cũng nhìn rõ cô ta.Tiền Lỵ Nhi vô thức vòng tay ôm lấy cánh tay của Đường Hạo, sau đó đưa ánh mắt cao ngạo nhìn về phía Tiều Ngưng.Tiểu Ngưng chuyển dịch ánh mắt về phía Đường Hạo, trong mắt tràn đầy khát vọng. Đúng lúc cô lấy toàn bộ dũng khí định mở miệng gọi tên hắn thì Đường Hạo đã đi ngang qua cổ. Khuỷu tay của hắn vô tình chạm vào chiếc túi cô đang đeo.Trái tim Tiểu Ngưng trong nháy mắt chậm nửa nhịp, nhìn chằm chằm vào hắn.Đường Hạo cảm thấy dường như chạm vào người khác, lãnh mạc nói lời xin lỗi: “ Xin lỗi tôi lỡ đụng phải….”Nói xong, hắn cùng Tiền Lỵ Nhị lướt qua Tiểu Ngưng.“Tuy tôi không nhìn thấy em, nhưng chỉ cần chạm đến thân thể của em, tôi sẽ nhận ra em ngay lập tức….cho dù em không có lên tiếng!”Hắn cũng không có nhận ra cô.Hắn cũng không có cảm nhận được cô.“ Anh Hạo, sau này em muốn chúng ta có thật nhiều tiểu bảo bối. Con trai thì giống anh, con gái thì đáng yêu như em…..”Đường Hạo không nói gì, nhưng lại phát ra một tiếng cười sung sướng.Tiểu Ngưng nuốt toàn bộ những lời muốn nói về lại trong bụng. Hắn đã quên cô, …Hắn cũng không giống như những lời hắn nói sẽ nhận ra cô…Nghe cô kể xong, Đường Hạo đau lòng lau những giọt nước mắt trên khuôn mặt của cô, nửa phàn nàn nói: “ Em vì sao lúc đó không lên tiếng? Em nghĩ một người mù liệu có thể nhận ra em không?”“ Nhưng chính anh lúc trước có thể cảm nhận được em cơ mà! Anh nói, chỉ cần em xuất hiện bên cạnh anh là anh có thể cảm nhận được em! Nhưng anh một lần cũng không có….” Tiểu Ngưng nghẹn ngào nói, sau đó cúi thấp mặt xuống: “ Kỳ thật, em cũng không có đủ can đảm! Khi thấy Tiền Lỵ Nhi ở bên cạnh anh, em đã không còn tin tưởng nữa rồi!”“ Là anh khiến cho em không tin tưởng! Thật xin lỗi, Tiểu Ngưng, nếu lúc đó anh nói anh yêu em, dùng mọi cách giữ em ở lại, không so đo chuyện mặt mũi….anh sẽ để cho em phách đạo mà giữ lấy anh….” Đường Hạo giống như tìm lại được vật chi bảo, ôm chặt cô vào trong lồng ngực của mình.Tiểu Ngưng trở tay, dùng sức ôm lấy hắn: “ Vậy anh từ nay về sau phải yêu em hết lòng, nhất định phải chân thành, cẩn thận, thành tâm thành ý đối với em. Anh phải đền bù cho en biết bao nhiêu năm đau khổ vất vả, anh có biết một mình em nuôi con một mình khó khăn đến nhường nào không?”“ Ừ, chỉ cần anh có gì không tốt, em hãy nhắc nhở anh nhé. Nhưng xin em, ngàn vạn lần không thể không để ý đến anh!” Hắn có thể hiểu được chuyện tối hôm qua, là cô muốn tìm người khác khích cho hắn nổi giận.Tiểu Ngưng gật gật đầu: “ Nhưng anh không thể cái gì cũng khiến em phải nhắc nhở anh, nếu vậy thì thật sự mất đi ý nghĩa!”“ Được! Anh sẽ cố gắng để em không phải nhắc nhở anh nhiều đâu!”Tiểu Ngưng đột nhiên như nhớ ra điều gì đó, đẩy mạnh Đường Hạo ra: “Đúng rồi! Vì sao anh nói với thợ xăm ‘H.T.1314’ mà lại xăm thành ‘T.H.1314’ vậy?”Đường Hạo nhướn mi, sắc mặt có chút ửng đỏ : “ Bởi vì anh…..không có nghĩ nhiều….nói thẳng ra là…..Lúc bắt đầu anh mới nghĩ ra, anh đã nói với thợ xăm là xăm ở ngược lại….”“ Tại sao em lại không nghe thấy?” Tiểu Ngưng không hiểu mở to hai mắt. Hai người bọn họ rõ ràng là ở cùng một chỗ, tại sao chỉ có cô là không nghe thấy.“ Bởi vì, lúc ấy em cứ la hét to, không nghe được lời của anh đấy thôi!” Nghĩ đến bộ dáng của cô lúc đó, hắn thật sự muốn cười.“ Chán ghét, nếu như anh nói sớm, em đã chẳng la to như vậy làm gì!” Nếu như cô sớm biết ý nghĩa này, nhất định sẽ cam tâm tình nguyệt nằm yên cho người ta hạ xuống thân cô lời thề này.Hơn nữa, lúc đó cô thật sự cảm thất khuất nhục, nhiều năm qua cô không nghĩ đến chuyện nhìn ngược lại. Nếu như chỉ dựa theo chữ “H.T” kia, cô làm sao mà hình dung ra chuyện phải nhìn lại chữ cái ngược lại, chữ cái từ trái sang rồi mới đến con số.*********“ Hai đứa con của chúng ta phải xử trí thế nào đây? Là để em đánh hay anh đánh?” Tiểu Ngưng vừa ăn vừa nhìn người đàn ông đang ăn điểm tâm ngồi đối diện.“ Anh cũng đang suy nghĩ cho vấn đề này! Bất quá, đánh chúng thì thật quá lợi cho chúng nó rồi!” Đường Hạo vừa ăn vừa nói: “ Hơn nữa, hai đứa nó mỗi lần bị đáng xong đều gia tăng thêm sự phản kháng. Bọn nó sẽ không bao giờ thừa nhận mình đã sai!” Con của mình, Đường Hạo hiểu rõ hơn ai hết. Khi còn nhỏ, hắn cũng có cảm giác không phục như vậy, càng đánh hắn, hắn lại càng cho rằng mình đúng, còn người khác thì sai.“Vậy làm sao bây giờ? Chúng ta nên phạt chúng nó thế nào đây?” Tiểu Ngưng nhăn mày, vì sao quản lý mà hết sức buồn rầu: “ Em lúc còn nhỏ rất nghe lời, đâu có coi trời bằng vung giống như hai đứa con của chúng ta như thế này!” Ánh mắt trách cứ của Tiểu Ngưng rơi lên người Đường Hạo : “ Nhất định là anh! Nhất định là gen của anh có vấn đề cho nên bọn trẻ mới vô pháp vô thiên như vậy!”“ Ê, lời này không được nói lung tung nhé! Anh lúc nhỏ tuy có náo loạn nhưng tuyệt nhiên là thông mình vô cùng. Hai đứa nhóc đó ngu ngốc đến mức đi tìm cách chia rẽ bố mẹ của chúng. Anh nghĩ loại tính cách ngốc ngếch hết mức này phải là di truyền từ em mới phải.” Đường Hạo không cho là đúng, gen của hai đứa be cô cũng có phần mà.","title":"Mẹ độc thân tuổi 18 - Chương 385"}