<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter coffeeBeta: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>________”Tại sao giờ này mà ba vẫn chưa về?”Nhìn lên đồng hồ đã là mười giờ tối nhưng vẫn chưa thấy ba mình trở về, Dương Dương tức giận ngồi ở trên sàn nhà, miệng chu lên cao.“Dương Dương, em nói chuyện với ai vậy?”Dương Dương nhìn lên trần nhà, hai tay ôm hai đầu gối nói: “Em có nói chuyện với ai đâu! Đã khuya rồi mà ba vẫn chưa về nhà, lại không ở chỗ của mẹ, chẳng lẽ là. . . . . .”Nhị Nhị ngồi xuống trước mặt Dương Dương, khẩn trương hỏi: “Chẳng lẽ ba đang ở cùng người phụ nữ nào đó!”Loại chuyện này cậu bé cũng có thể hiểu được. Rõ ràng như vậy cơ mà!“Không được. . . . . .” Nhị Nhị tức giận hô to. Cô bé không thể chịu đựng được chuyện ba không ở cùng một chỗ với mẹ mà lại ở cùng người phụ nữ khác.”Không được, chị phải đi tìm ba, phải đi tìm ba!”“Chị định tìm ba ở đâu đã khuya như vậy rồi mà, bà Từ chắc cũng không cho chúng ta đi ra ngoài, hơn nữa chúng ta đi ra ngoài cũng sẽ có thể gặp nguy hiểm! “ Trước đây đã từng bị bắt cóc nên Dương Dương sẽ không nông nổi đi ra ngoài mà không có người lớn đi cùng vào buổi tối.Nhị Nhị buồn rầu nhắm mắt lại, nhưng rồi lập tức lại mở ra.”Đúng rồi, chúng ta có thể tìm chú Hải Uy, nhờ chú đưa chúng ta đi tìm ba! Như vậy, không phải là đã giải quyết được vấn đề này rồi sao?”Dương Dương gật đầu:”Đúng vậy, ý kiến rất hay, chị nhanh gọi điện nhờ chú Hải Uy giúp đi!” Dương Dương đem điện thoại cho Nhị Nhị, bởi vì Hải Uy rất ít khi từ chối yêu cầu của Nhị Nhị cho nên giao việc này cho cô bé là rất hợp lý.Nhị Nhị nhớ rõ số điện thoại của Hải Uy nên rất nhanh bấm gọi.Không lâu sau trong điện thoại truyền đến giọng nói nam tính dễ nghe.”A lô. . . . . .”“Chú Hải Uy, cháu là Nhị Nhị đây ạ “ Nhị Nhị lớn tiếng nói tên của mình, sau đó đưa ra yêu cầu:”Chú Hải Uy, chú đến nhà cháu ngay bây giờ được không ạ?”“. . . . . .” Đầu dây bên kia im lặng hồi lâu, nửa phút sau mới phát ra tiếng nói.”Chú đang ngủ mà, với lại cũng khuya rồi làm sao lại có thể đến nhà cháu lúc này được! Nhị Nhị ngoan, đi ngủ đi cháu!”“Không, cháu không thể ngủ được! Chú Hải Uy, chú nhanh đến nhà cháu, giúp chúng cháu đi tìm ba có được không ạ? Chú nhanh đến đi, nếu chú không đến thì cháu và Dương Dương sẽ tự đi ra ngoài tìm ba!” Nhị Nhị uy hiếp nói, kỳ thật đã muộn như vậy cô bé cũng không dám ra đi ra ngoài.“Đứa bé ngốc này, làm sao cháu có thể đi ra ngoài vào lúc này hả?”Hải Uy gầm nhẹ một tiếng.”Ba của cháu sẽ không bị ai bắt nạt đâu ,ai dám động vào ba của cháu chứ? Vậy nên cháu hãy ngoan ngoãn đi ngủ cho chú!”“Không, cháu biết rõ ba sẽ không bị ai bắt nạt nhưng mà cháu sợ. . . . . . . . . Sợ ba bắt nạt người khác.”Chú Hải Uy, chú hãy dẫn cháu và Dương Dương đi tìm ba, nếu không. . . . . .Cháu sẽ ra hồ bơi và ngủ qua đêm ở đó, chẳng lẽ chú lỡ để cháu như vậy sao?” Thuyết phục Hải Uy đã lâu mà không nhận được câu trả lời như mong đợi nên Nhị Nhị phải dùng cách uy hiếp người chú của mình.” Nếu đau lòng thì phải là ba mẹ của cháu chứ không phải chú!” Hải Uy cười nói.Nghe được câu nói của Hải Uy, nước mắt Nhị Nhị như những hạt pha lê thi nhau rơi xuống gò má.” Chú không đau lòng vì cháu sao? Thật sự không đau lòng sao?“Này . . . Cháu đừng khóc!” Hải Uy rõ ràng là đang đau lòng.”Vậy chú cùng cháu và Dương Dương đi tìm ba, được không chú!” Nhị Nhị lập tức nói ra.“. . . . . . Được, được, chú chịu thua cháu rồi, cháu cùng Dương Dương không được làm loạn,chú sẽ gọi điện cho ba của cháu xem ba cháu đang ở đâu, như vậy được không?”“Chú đến nhà cháu rồi hãy gọi để chúng cháu được nghe trực tiếp, biết đâu chú lại gạt bọn cháu, chúng cháu có chuyện gấp cần gặp ba ngay bây giờ, rất gấp, rất gấp.” Nhị Nhị Nói rất nhiều câu rất gấp, bởi nếu lúc này ba đang ở cùng một người phụ nữ nào đó thì thật là quá tệ.“…….”.“Vâng, chú Hải Uy, cháu và Dương Dương nhất định sẽ ngoan ngoãn ngồi đợi chú đến!”Nhị Nhị cam đoan vừa nói vừa nhìn Dương Dương, cuối cùng cũng yên tâm cúp điện thoại.“Chị đã nhờ được chú Hải Uy đến giúp rồi, giờ chị thấy khát quá, em lấy cho chị chai nước giải khát đi!” Nhị Nhị tự đắc, hất cằm về phía Dương Dương ý bảo cậu bé nên phục vụ người chị gái này.”Chị, mẹ đã nói chúng ta còn nhỏ không nên uống nhiều nước có ga , nếu không chúng ta sẽ không cao lên được, hay là uống nước lọc, được không chị?””Nhưng mà chị muốn uống nước giải khát “”Vậy, chẳng lẽ chị thật sự chị muốn mình trở lên to béo, sau đó lại không cao lên được sao? Như vậy sẽ rất khó coi!” Bởi vì từ nhỏ sống cùng mẹ nên Dương Dương cũng học được rất nhiều thói quen tốt! Ví dụ như bình thường cậu bé rất ít khi uống nước giải khát, đa số là uống nước lọc.Vừa nghĩ đến mình sẽ không xinh đẹp, Nhị Nhị liền bỏ ngay ý nghĩ muốn uống nước giải khát.”Được, uống nước lọc cũng tốt !”“Vâng, nước lọc sẽ đến ngay!” Dương Dương chạy thật nhanh ra khỏi phòng,rồi lại chạy thật nhanh về! Hai chị em trước đây đã thoả thuận với nhau nếu ai hoàn thành nhiệm vụ thì sẽ được chỉ đạo người kia, không thể nuốt lời.Nhìn thấy Nhị Nhị đang uống nước nhiệt tình, Dương Dương có chút khó hiểu nhìn cô bé.Buông bình nước xuống ,Nhị Nhị không hiểu được hỏi: “Em nhìn chị làm cái gì?””Nhị Nhị, em phát hiện. . . . . .Chú Hải Uy đặc biệt rất nghe lời của chị!” Rõ ràng chú là em của ba mẹ và hai đứa cũng phải gọi là ‘chú Hải Uy’,vậy vì cái gì mà chuyện gì chú ấy đều nghe lời Nhị Nhị ?“Có sao?”Nhị Nhị mỉm cười.Dương Dương dùng sức gật đầu.” Vì sao vậy nhỉ?”Nhị Nhị đưa hai tay sờ vào má mình, dương dương tự đắc nhìn đứa em trai.”Bởi vì chị được nhiều người yêu mến hơn em, chị giống như công chúa nên ai gặp cũng thích, còn em thì không phải vậy !”Dương Dương không chấp nhận câu trả lời này.”Không đúng, vì chị hay làm nũng nên được mọi người yêu quý, chắc là vậy rồi”Nhị Nhị không phục quay đầu lại khiêu khích nói.”Em không phục ư? Không phục thì em thử làm nũng xem chú Hải Uy có để ý đến em không?”“Em sẽ không làm nũng!” Thực tế cũng sẽ không làm nũng người cùng giới, như vậy rất kỳ quái. Cậu bé chỉ có thói quen làm nũng bà Từ và mẹ. Khi bọn trẻ đang tranh luận, Hải Uy cũng đã đến và đang đi lên phòng hai đứa.“Chú Hải Uy!”Nhị Nhị vừa nhìn thấy Hải Uy, lập tức nhào vào trong ngực rồi ngẩng đầu lên nhìn hắn.”Ui, chú Hải Uy, mặt của chú sao lại bị rách vậy, chú đã đánh nhau sao?”Hải Uy đưa tay sờ lên vết thương trên mặt, lắc đầu nói.”Không phải vậy đâu, hôm qua chú đi luyện võ nên mới thành ra thế này! “”Vậy ạ! Chú mau gọi điện thoại cho ba cháu đi,hỏi xem ba cháu đang ở đâu đi!” Nhị Nhị giật giật tay áo Hải Uy.Dương Dương thấy người chị gái song sinh đang làm nũng chú Hải Uy, tự nhiên cảm thấy rùng mình.Hải Uy lấy điện thoại di động ra, bấm số điện thoại của ba bọn nhỏ.”A lô, anh Đường Hạo, anh đang ở đâu vậy?Hai đứa nhỏ nhà anh muốn em đưa đi tìm anh đấy!”Đầu dây bên kia truyền đến giọng nói đầy vẻ nghi vấn của Đường Hạo: “Bọn trẻ đang ở cạnh em sao?”“Đúng vậy.!”“Ừ, làm phiền em vậy! Hôm nay giúp anh chăm sóc bọn chúng nhé!” Nói xong, Đường Hạo liền ngắt điện thoại.","title":"Mẹ độc thân tuổi 18 - Chương 388"}