<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter CoffeeBeta: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>______”Gì cơ ?” Hải Uy không dám tin nhìn điện thoại đã tắt, Đường Hạo vì sao lại giao hai đứa con cho hắn chăm sóc?“Sao rồi ạ?”“Sao rồi ạ?”Nhị Nhị cùng Dương Dương đều mở to mắt to, khẩn trương hỏi, bốn con mắt to dưới ánh đèn lóe lên khát vọng được nghe câu trả lời.Hai thân thể nhỏ bé đang giãy dụa, động tác rất ăn ý, hai cái mông đáng yêu đang lắc lư.“Hai tiểu bảo bối của chú à, ba các cháu nói có chuyện gấp cần giải quyết ở công ty nên hôm nay sẽ không về nhà ngủ. Sáng mai mới có thể về được, ba các cháu còn nói hai đứa phải đi ngủ sớm, trẻ con không nên thức quá khuya có biết không hả !” Những câu này đều là do hắn tự nghĩ ra, hắn phải làm cho hai đứa trẻ hiếu động này đi ngủ, nếu không hắn cũng đừng nghĩ đến chuyện được ngủ ngon.“Không được! Tại sao sáng mai ba mới về được ạ?!” Nhị Nhị mất hứng, nhăn cái mũi lại, trong mắt hiện lên vẻ không vui. “Chú Hải Uy, cháu muốn chú đưa chúng cháu đi tìm ba ngay bây giờ”Dương Dương ở một bên liên tiếp gật đầu.”Đúng vậy, chú phải dẫn chúng cháu đi tìm ba !”“Các cháu có chuyện gì vậy?” Hai đứa nhỏ này hôm nay có gì đó rất kỳ lạ.Nhị Nhị cùng Dương Dương nhìn nhau, cuối cùng Nhị Nhị rũ mắt xuống, không vui nói: “Chúng cháu sợ ba đang ở cùng người phụ nữ khác….. ¨Hải Uy cố gắng nhịn cười, khuôn mặt không có quá nhiều cảm xúc nói .”Sao các cháu lại nghĩ ba mình đang ở cùng người phụ nữ khác?”“Bởi vì. . . . . . Chú à, mẹ cháu có bạn trai mới rồi, chú có biết không ạ ?” Giọng nói Nhị Nhị như sắp khóc.“Ha ha !” Hắn làm sao có thể không biết ? Hắn chính là bạn trai mới của chị Ngưng mà. Hừ, ai bảo Đường Hạo đem con ném cho hắn, hắn dùng cách nhỏ này để trả thù! Hơn nữa, vì muốn tốt cho chị Ngưng nên hắn không thể nói cho bọn nhỏ biết chuyện mẹ bọn chúng có bạn trai chỉ là giả thôi.Kỳ thật được nhìn Đường Hạo đang ghen l việc cực kỳ thú vị: “Nhưng chuyện đó có liên quan gì đến việc các cháu muốn tìm ba?”“Mẹ cháu đã có bạn trai nên ba sẽ không ở chỗ của mẹ, chú thử nói xem ba cháu có thể ở đâu? Chúng cháu sợ ba… sợ ba…. thật sự sẽ thích người khác….” Dương Dương nói ra chuyện hai đứa lo lắng, quan hệ của ba và mẹ trở nên không tốt đều là do bọn chúng.Bọn chúng không muốn ba mẹ rời xa nhau, không muốn bố mẹ sẽ tức giận khi biết chuyện mà bọn chúng đã tạo ra.“Không phải vậy đâu, ba của các cháu tuyệt đối không ở cùng người phụ nữ nào khá. Chuyện này chú có thể cam đoan, ba của các cháu. . . . . . Gần đây công việc bề bộn nên phải ở lại công ty làm thêm giờ ! Cho nên các cháu hãy tin tưởng chú, ngoan ngoãn đi ngủ sớm có được không?” Hơn nửa đêm rồi, hắn sẽ không để cho mình bị mất thêm một giây phút nào nữa, hắn muốn đi ngủ nên vội vàng đem bọn trẻ đuổi về phòng!“Thật không ạ?””Thật không ạ?”Hai đứa trẻ trăm miệng một lời mà hỏi.“Đương nhiên là thật, Chú tuyệt đối sẽ không gạt các cháu, gần đây chú cùng ba các cháu đang đầu tư một dự án lớn, công việc rất bận rộn!” Những lời này không phải giả dối, hắn và Đường Hạo đang chuẩn bị đầu tư xây dựng trung tâm thương mại và nghỉ dưỡng lớn tại Châu Âu.Giai đoạn trước bọn họ đã đầu tư một khoản tiền lớn vào đó nhưng khi dự trù kinh phí lại không tính toán kỹ, dự án chuẩn bị khởi công nên phải nghĩ cách quay vòng vốn để kịp tiến độ thi công.Hắn đang tích cực vay bên ngân hàng ,cũng nhờ vào công ty đã có thương hiệu trên thị trường nên các ngân hàng rất sẵn lòng giúp đỡ, hơn nữa thời gian ở Châu Âu hắn cũng có địa vị nhất định trên thương trường cho nên xoay được số tiền này cũng không phải chuyện quá khó khăn.” Đúng vậy!”Nhị Nhị cùng Dương Dương trao đổi nhau bằng ánh mắt, có thể ba đang làm việc thật. Dù sao công ty của ba rất lớn, nhất định sẽ có nhiều việc cần ba giải quyết!Nhưng mà……Mắt to của Nhị biến chuyển, vừa rồi là nghĩ đến ba, bây giờ là nghĩ đến mẹ .”Chú, cháu tin lời của chú nhưng chú có thể dẫn cháu đi tìm mẹ được không ạ?”Cô bé và Dương Dương phải nghĩ ra cách gì đó để làm cho mẹ không thể quen bạn trai mới.Không tìm ba thì lại tìm mẹ, hai đứa bé này vẫn còn chưa chịu lui sao?“Tại sao lại muốn tìm mẹ?”“Bởi vì mẹ có bạn trai mới rồi, chúng cháu không thể để cho mẹ quen bạn trai mới được!”Nhị Nhị gấp đến độ dậm chân nói:“Đúng vậy, đúng vậy, nếu mẹ cháu có bạn trai thật thì chúng cháu phải đi ngăn cản! Chú Hải Uy, mau dẫn chúng cháu đi, cháu cùng Nhị Nhị sẽ không làm loạn đâu. Chúng cháu đều là chân thành,và cũng thật sự có chuyện gấp!”Dương Dương cũng nắm chặt ống quần Hải Uy,thái độ nghiêm túc chăm chú!Hải Uy nở nụ cười nói:”Đối với chuyện này các cháu hãy yên tâm, bởi vì mẹ các cháu sẽ không ở bên người đàn ông khác đâu !”Dương Dương nhíu mày, không rõ hỏi: “Chú, làm sao chú chắc chắn vậy ạ?Sao chú biết mẹ cháu sẽ không ở bên người đàn ông khác!”“Đúng rồi, sao chú lại biết ạ?”Vì sao? Vì sao? Hai đứa trẻ cứ lần nữa dây dưa, thật sự làm cho Hải Uy đau đầu. Hắn không muốn bị bọn trẻ một mực quấn lấy, nếu không nhất định hắn sẽ điên mất.“ Rốt cục là vì sao ạ? “Hai đứa trẻ càng thêm điên cuồng truy vấn trong lời nói, Hải Uy không thể không nói ra một đáp án.”Bởi vì, bởi vì chú chính là bạn trai mới của mẹ các cháu. “Nhị Nhị cùng Dương Dương lập tức nghẹn họng nhìn trân trối, nhất là Nhị Nhị, đôi mắt mở to kinh ngạc, không dám tin, đến cuối cùng đột nhiên nước mắt như những hạt pha lê thủy tinh liên tục rơi xuống.Bờ môi xinh đẹp run run mang theo thống khổ , sau đó miệng mở lớn ra để lộ cái lưỡi hồng hồng cũng đang run lên từng hồi, không cách nào che dấu tiếng khóc thương tâm không thể khống chế nổi .”Oa. . . . . .” Một tiếng kêu thật dài, cùng nó là tiếng thở ra, tiếp đến là tiếng hít vào thật sâu, tiếng khóc cũng trở nên nức nở nghẹn ngào.Trong phòng một lớn một nhỏ, đưa ánh mắt nhìn vào khuôn mặt nhỏ nhắn của cô bé đang đứng trước mặt.”Nhị Nhị, chị đừng khóc nữa.” Dương Dương khuyên Nhị Nhị một tiếng, sau đó cầu khẩn Hải Uy.”Chú….chú đừng làm bạn trai của mẹ cháu nữa,được không ạ ?”¨. . . . . . ¨Không để Hải Uy kịp nói một lời nào. Nhị Nhị thoáng cái đã kéo Dương dương ra khỏi Hải Uy, sau đó phách đạo vòng tay ôm eo Hải Uy, ngẩng mặt lên vừa khóc vừa nói: “Chú không thể yêu mẹ cháu được, chú không thể làm bạn trai của mẹ cháu được cháu không đồng ý….không đồng ý. . . . . .”Giọng nói Nhị Nhị tràn đầy hương vị ê ẩm. Cô bé cũng không biết vì sao mình lại không thích chú Hải Uy làm bạn trai của mẹ, chỉ biết sau khi nghe được tin này thì nội tâm rất đau, giống như một thứ rất quý giá của mình bị người khác cướp đi.Chú Hải Uy chỉ có thể yêu mến mình thôi tuyệt đối không thể yêu mến người khác, dù người đó là mẹ cũng không thể được!","title":"Mẹ độc thân tuổi 18 - Chương 389"}