<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>________“ Ừ………Hạo…”“ A………”Ánh đèn mờ ảo bao phủ cả căn phòng khiến cho màn đêm tăng thêm một phần huyền bí. Tiếng thở dốc hổn hển, tiếng kêu kiều mị gào thét đan vào một chỗ thể hiện tình yêu nồng cháy của hai con người sau bao gian truân mới được đến với nhau.Tiếng da thịt va chạm khích lệ bọn họ nhanh chóng đạt đến đỉnh cao ngây ngất.Ánh đèn ngủ màu vàng rơi trên tấm lưng trần vững chắc màu tiểu mạch của người đàn ông, trên hông của hắn còn đang có một đôi bàn tay trắng ngần quấn lấy. Cánh tay tuyết trắng mảnh khảnh như được làm từ xứ nổi bật lên trên da thịt màu tiểu mạch.Ngón tay xanh nhạt đi theo từng đợt kịch liệt trong thân thể mà cứng nhắc từng hồi, đè lên trượt xuống trên lưng của hắn.Trên tay phải của người phụ nữ có một khỏa nhỏ. Đó chính là chiếc nhẫn gắn viên kim cương được cắt bằng công nghệ tối tân nhất. Viên kim cương đang lóe lên ánh sáng tôn quý, vẻ tinh xảo của nó càng phụ trợ thêm cho những ngón tay của cô.Hai mắt của cô sớm đã khép hờ, mơ hồ nhìn người đàn ông đang dong duỗi giữ lấy chính mình.Hai chân tuyết trắng trần trụi chật vật vặn vẹo khi hắn một lần nữa lên đến đỉnh. Rốt khi tình cờ, cô không còn chống đỡ nổi liền phát ra tiếng kiều ngâm, nâng đôi chân thon dài lên quấn lấy eo của hắn. Theo từng lần hắn kịch liệt ra vào mà đong đưa.Ngón chân trắng nõn no đủ được sơn móng đẹp đẽ căng cứng uốn lượn, càng nói rõ thêm hai người đang kích động hòa làm một như thế nào. Cảnh tượng dâm mỹ, rung động lòng người.Hai bàn tay cường hãn phủ lên eo cô, chuẩn bị một lần nữa nâng cô lên, làm một vòng cuối cùng xông vào, hắn nói: “ Ngưng, anh yêu em….”“ Hạo……cho…..em…..!” Tiểu Ngưng phối hợp theo hắn mà nâng cao eo lên. Trán cô phủ đầy mồ hôi, cánh môi hé mở, ngâm nga yêu kiều không thể nào khống chết được mà tuôn ra.Hai người chuẩn bị tiến đến cao trào, mây mưa cuồng nhiệt…..Bỗng nhiên, một tiếng chuông điện thoại trêu ngươi đổ từng hồi.Tất cả hào hừng khoái hoạt trong nháy mắt là bị đáng phá. Tất cả mọi cảm xúc đang sục sôi bỗng bị tạt một gáo nước lạnh dập tắt.Hai người ngừng lại, bất động, hai khuôn mặt đỏ bừng, hổn hển nhìn lẫn nhau. Hai chân Tiểu Ngưng vẫn còn quấn lấy eo của hắn, vô thức mà giãy giụa.Chuông điện thoại vẫn tiếp tục vang lên, không có dấu hiệu giảm bớt xu thế. Gò má Đường Hạo đỏ hồng dần dần biến thành đen, tức giận nhìn chằm chằm vào đống quần áo lộn xộn trên mặt sàn.Lật từng cái một….Hành động của hắn cứ như thể điện thoại nhất định nằm trong đống quần áo đó vậy.“ Mặc kệ nó đi!” Nhìn khuôn mặt đói khát của Tiểu Ngưng, Đường Hạo muốn đem điện thoại làm phiền nhiễu bọn họ kia quăng thẳng ra ngoài, rồi ngày mai đến bẻ gãy xương kẻ nào dám gọi điện đêm khuya.Lần này, hắn biện cặp mông cô lên cao nhất, quăng mình vào chuyện dang dỡ lúc nãy.Nhưng bầu không khí ám muôi đã như quả trứng gà bị nứt vỏ, vô luận có như thể nào cũng không lấy lại được nhuệ khí hừng hực như vừa nãy.Vô luận hai người có làm như thế nào cũng không lấy lại được cảm xúc vừa rồi.Tiểu Ngưng đành lòng buông chân ra khỏi người Đường Hạo, gương mặt mang theo chút tức giận, cùng có vẻ không cam tâm, lưu luyến đẩy Đường Hạo ra: “ Anh đi nghe điện thoại đi!”“Shitttt!” Đường Hạo nặng nề nhảy xuống giường, làm giường biến thành một chỗ lún thật sâu.Thân thể dù trần trụi như không làm mất đi khí chất quý tộc, ngược lại còn làm cho hắn có thêm vẻ ngạo mạn,bất cần đời.Lấy chiếc điện thoại từ trong túi của Tiểu Ngưng ra, đôi mắt của Đường Hạo nhuộm hồng tăng thêm vài ngọn lửa tức giận hừng hừng cháy.Tiểu Ngưng kéo chăn đơn, che khuất một mảnh xuân sắc trước ngực mình, dựa người vào thành giường, những lọn tóc rủ xuống tựa như thác nhỏ. Chiếc chăn đơn không đủ để che giấu bộ ngực của cô, vẫn lộ ra một mảnh mê người, làm cho người ta muốn nhìn xuống thật sâu nơi khe rãnh trần truồng….Cổ tuyết cùng cánh tay trắng ngần càng làm cho cô thêm xinh đẹp và mị hoặc.“Là điện thoại của ai vậy?”Muội như vậy, chẳng lẽ công ty sẽ gọi điện đến cho cô?Trong đầu cô đã ghi nhớ, quản lý nói, ngày mai cô đến công ty điện ảnh và truyền hình.“ Em nói xem còn có thể là ai?” Đường Hạo nghiến răng nghiến lợi nói. “ Anh tắt luôn nó đi đây!” Hắn hậm hực.“Hải Uy sao?”“Trừ cậu ta ra còn có thể là ai nữa? Thằng nhóc này phá hỏng chuyện tốt của chúng ta!” Khiến cho hắn dục vọng đầy một bụng mà chưa phát tiết ra được. Hắn muốn nhẹ nhàng vui vẻ khoái hoạt, muốn được phóng thích, thăng hoa.“ Ha ha ha….” Nhìn xem hắn kinh ngạc khó hiểu, Tiểu Ngưng nhịn không được mà bật cười. Tiếng cười lanh lảnh phong tình vạn chủng, cơ thể của cô theo từng tiếng cười mà run run dưới lớp chăn đơn.Một tiếng tắt máy kêu lên, màn hình đen thui, Đường Hạo bực tức ném luôn sang một bên, khuôn mặt băng bó đi đến giường, ánh mắt dây dưa cùng cô.Khi hắn đến bên giường thì giống như hổ đói vồ lấy cô.Tiểu Ngưng rõ ràng là muốn tách khỏi nhưng phản ứng chậm hơn hắn nửa nhịp. “ Ha ha ha… Đừng náo loạn mà…..Người ta không phải là không cho anh….. Đừng náo mà…..”Cô tức giận nói, bởi vì hai bàn tay Đường Hạo đang chọc ngoáy dưới nách của cô.Trên môi đỏ của cô, Đường Hạo lại một lần nữa hôn cô cuồng nhiệt. Hắn rốt cuộc đã điều chỉnh tư thế tốt, đem chính mình vùi giữa hai chân cô.Hắn cúi đầu liếm lấy cánh mũi của cô, phun từng hơi thở nóng bỏng, phàn nàn nói: “ Em nói xem, có đáng trách hay không? Vì sao không tắt máy điện thoại?”Lúc trước, điện thoại của hắn đã bị Hải Uy gọi đến cả chục cuộc, vì không muốn bị quấy rầy, Đường Hạo đã tắt luôn máy.Hắn cũng muốn cô tắt điện thoại, nhưng cô kiên trì nói không có liên quan, bởi vì công ty có quy định, phàm là nhân viên trong công ty phải luôn mở điện thoại 24\/24h. Cô là một nhân viên gương mẫu, cho nên việc này và điện thoại không liên quan đến nhau. “ Em đây đâu còn cách nào khác nữa! Bằng không, công việc sẽ bị phá hỏng, Em không muốn để lại ấn tượng xấu với cấp trên.”Cô cong môi nói.“ Tạo hình của em tốt như vậy, bọn họ thưởng thức còn không kịp, làm gì có ấn tượng xấu được chứ?” Đường Hạo cắn nhẹ vào mũi cô, mỉm cười câu dẫn nói.“ Anh đâu phải là ông chủ, làm sao biết được?” Cô nâng chân của mình lên, hai chân đáng yêu nhỏ nhắn kích vào mông hắn, ám hiệu nói: “ Đừng tốn thời gian nữa, mau tiếp tục…..”Lần này cô chủ động cắn vào cổ hắn, dâng lên đôi môi mọng đỏ của mình.","title":"Mẹ độc thân tuổi 18 - Chương 390"}