<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Trần QuyênBeta: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>_________Vốn cho là đây một nhiệm vụ vô cùng khó khăn, thế nhưng kết quả là đến nơi Tiểu Ngưng mới biết rằng sự có mặt của cô chỉ dùng để trang trí.Bất quá nhìn động tác đầy thuần thục của bọn họ, cô liền biết những người này đều được đào tạo vô cùng chuyên nghiệp.Nhà chỉ đạo tạo hình? Hiện tại xưng hô thế này khiến cho nội tâm của Tiểu Ngưng không khỏi nói thầm. Quản lí bởi vì có việc đột xuất mà phải rời khỏi phòng hóa trang khiến Tiểu Ngưng trở thành nhà chỉ đạo tạo hình.Tuy nhiên Tiểu Ngưng có cảm giác mình ở đây là vô cùng dư thừa, nhưng là bất kể như thế nào cô cũng không muốn phụ lòng cấp trên, muốn hoàn thành tốt công tác của mình, cho nên, ánh mắt của cô một mực rơi trên ngừoi diễn viên.Đây là một phim nhựa được xếp vào hàng “bom tấn” , cho nên tạo hình của các nhân vật đều rất khoa trương. Thợ trang điểm cho nữ diễn thực sự đã tốn không ít công phu, khuôn mặt từ trong ra ngoài đều được trang điểm tỉ mỉ,thế nhưng xem ra cách trang điểm này không thực sự tạo được ấn tượng cho nữ chính như mong đợi. Căn bản tạo hình của nữ chính khiến cho người ta không nhìn ra được thể loại gì!Hình tượng của nữ chính được sắp xếp sẽ là có mái tóc dài thả tự nhiên, phần mái phía trước để rủ thẳng che đi một bên mắt của nữ chính. Tuy nhiên biết rõ những điều này trông rất giả dối, nhưng nhìn thế mới khiến cho người xem phải run sợ.”Ừ… Làm cho phần tóc trước mặt rủ thẳng xuống, có thể sẽ làm cho hiệu quả tăng lên?” Quan sát hồi lâu, Tiểu Ngưng rốt cục cũng đưa ra ý kiến.Nhà tạo hình trông như nửa nam nửa nửa tức giận nhìn Tiểu Ngưng một cái, khinh miệt nở nụ cười, không để ý tới lời nói của Tiểu Ngưng…, tiếp tục tạo hình cho nữ chính.Nhìn nhà tạo hình ném cho mình một cái nhìn đầy kinh bỉ, sự tức giận trong nội tâm chợt vọt lên tận cổ. Tiểu Ngưng biết mình rất bình thường, nhưng là tuyệt đối không phải là người khi người khác đang nói chuyện công việc lại tỏ thái độ như vậy.Tiểu Ngưng hít sâu một hơi, ngữ khí không kiêu ngạo không siểm nịnh lần nữa nói ra: “Hình thái tạo hình mà anh làm, không có chừng mực, không có ý tưởng mới! ””Tôi thì lại cảm thấy khá tốt, thoạt nhìn qua trông thực sự khiến cho người đối diện hoảng sợ” Nữ chính nhìn mình trong gương, ngẩng đầu nói với nhà tạo hình.Ở thời điểm hiện tại thì vị này chính là nhà tạo hình có tiếng trong giới, cũng chuyên tạo hình cho các ngôi sao lớn. Còn nữ diễn viên này chính là ngôi sao mới nổi lên từ Hồng Tân Tinh, bộ phim được đánh giá cao về tạo hình nhân vật, có tiếng vang lớn trong giới. Cho nên hiện tại Tiểu Ngưng có thể tận mặt nhìn thấy nhà tạo hình Davy làm việc là một việc vô cùng có ý nghĩa.”Hiện tại nữ diễn viên chính cần có một tạo hình phải gây được ấn tượng cho khán giả, đặc biệt là phải khiến cho họ vừa nhìn đã run, khiến cho họ công nhận đây là bộ mặt đáng sợ nhất. Còn lúc yêu cầu nữ chính phải là một mỹ nhân tuyệt thế thì tất nhiên lúc đó sẽ phải trang điểm cho ra dáng mỹ nhân!” Davy tự kỷ nhìn diễn viên trong gương, sau đó đảo lông mi nhìn Lục Giai Ngưng khiêu khích cười.”Một người trong giới không có chút tiếng tăm, vô danh tiểu tốt, lại có đủ cảm đảm nhận làm nhà chỉ đạo tạo hình. Cắt ” Davy không phục nhún vai, cho dù không nói thẳng ra nhưng nhìn vào cái thái độ của hắn tất cả mọi người đều hiểu hắn đang ám chỉ ai.Tiểu Ngưng cắn cặp môi đỏ mọng, sau đó tới gần trên chỗ ngồi của nữ diễn viên. “Ha ha, thực sự không biết nhà tạo hình Davy nổi tiếng lại chỉ quan tâm danh tiếng mà không hề quan tâm đến thực lực!”” Hừ!” Davy lại hừ một tiếng, căn bản không để ý đi tới đối diện nữ chính.”Huyên Nhi, tạo hình của nữ diễn viên chính đã làm tốt .”Huyên nhi là trợ lý, lập tức muốn dẫn diễn viên đi ra trường quay.”Đợi một chút. . . “ Tiểu Ngưng đột nhiên lên tiếng ngăn cản, sau đó cầm lấy hộp phấn, đem Davy ném sang một bên.Tiểu Ngưng đem phần tóc để dài trên mặt của nữ chính hất sang một bên, sau đó dùng màu mắt sáng vẽ loạn lên da và bầu mắt của diễn viên, mặc dù là màu sáng, nhưng cô sử dụng không quá nhiều, cuối cùng phía dưới mắt cô lại dùng màu tối để đáng lên.\r\n\r\n    Chỉ một vào sự thay đổi nhỏ ở mắt nhưng Tiểu Ngưng thực sự đã biến nữ chính vốn rất xinh đẹp trở nên vô cùng đáng sợ, thật là dọa người, không chỉ có thế, cách trang điểm của Tiểu Ngưng còn khiến coi nữ chính có thêm phần yêu mị.Tiểu Ngưng hướng lên gương nhìn vào khuôn mặt không phục , khuôn miệng kéo lên một nụ cười nhẹ “Davy là nhà tạo hình nổi tiếng, anh hãy đánh giá xem, tạo hình lần này của tôi được bao nhiêu điểm?”Davy trong mắt đầu tiên là kinh ngạc, nhưng ngay lập tức lại thấy không phục đưa ra một cái liếc mắt.Mà nữ diễn viên chính nhìn Davy thấy hắn không gây trở ngại, cứ tiếp tục để cho nữ nhân trước mặt tô vẽ lên khuôn mặt mình.Trang điểm cho đôi mắt xong, Tiểu Ngưng lại bắt đầu dùng lược một lần chải thẳng phần tóc dài của nữ chính xuống, rất nhanh sau đó đánh chúng thành từng sợi nhỏ, đem chúng che đi một phần khuôn mặt, thực sự vô cùng hiệu quả. Không chỉ khiến cho nữ chính có một mái tóc dị thường khủng bố mà còn khiến cho cặp mắt vô cùng yêu mị lộ ra.\r\n\r\n    Xuyên qua khe hở của mái tóc, lộ liễu đi ra, như vậy thật không sai!” Nữ diễn viên hào hứng phát biểu, không khỏi nhìn mình trong gương mấy cái.Tiểu Ngưng đem cây lược gỗ để lại trên bàn hoá trang, trong gương là gương mặt nữ diễn viên đang nở một nụ cười sâu,ánh mắt của cô đã rơi vào Davy.Davy biểu lộ cũng do không phục, trở nên có vài phần giật mình, dần dần lại có vài phần hổ thẹn. Tạo hình nào có hiệu quả tốt hơn đã bày ra trước mắt.Trước, Davy có chút ngượng ngùng nói: “Thật không ngờ. . . ” có lẽ đây chính là hình tượng mà nữ chính muốn hướng đến!” Tiểu Ngưng không những không kiêu ngạo mà còn khiêm tốn, cẩn thận. Quay nhìn nữ chính một vòng rồi mỉm cười, không quên nói: ” Kỳ thật tôi cũng chỉ dựa trên cơ sở tạo hình của Davy mà nghĩ ra điểm này!”Davy nhíu lông mày, nói với người trợ lý bên cạnh: “Huyên Nhi,đưa nữ diễn viên đi tiến hành bước tiếp theo trong lịch công tác!””Dạ. “ Trợ lý cùng diễn viên ngay lập rời đi, lúc này Davy mới nhìn Tiểu Ngưng.”Khó trách! Khó trách cô là nhà chỉ đạo tạo hình, cũng không hoàn toàn không hợp lý!””Cám ơn, hi vọng có thể đến giúp mọi người !” Chiếm được sự đồng tình người khác, ngay lập tức Tiểu Ngưng cảm thấy cao hứng hơn nhiều. Không giống trước cảm giác mình là một nhà chỉ đạo vô dụng không tránh cảm thấy buồn bực, nguyên lai chức vụ này của cô cũng có tác dụng.Cô vừa mới nghĩ như đến đây, đã bị dội một gáo nước lạnh bởi câu nói thoáng qua của Davy.”Cô mới vừa vào cửa, tôi còn tưởng rằng cô là trợ lý tạo hình, nghe tới cô là người chỉ đạo … Hừ, tôi thiếu chút nữa muốn cười to, muốn cười thật to!”Tiểu Ngưng bất động nhìn biểu cảm của hắn,trong mắt ánh lên ánh sáng thật sâu, nóng lòng tìm được đáp án nghi vấn.”Vì sao?””Kỳ thật, cái gọi là chỉ đạo tại hình thực chất đều là trang trí, bất quá nó chỉ có thực khi đó là một chuyên gia bậc thầy, hay nói cách khác chức vụ đó ở đây miễn cưỡng là của tôi!””Vậy ý của anh là tôi đột nhiên được đốc thúc lên vị trí này chẳng phải là vì năng lực của tôi?.” Tiểu Ngưng nhíu mày hỏi. Xác thực, trước kia cô cũng đã nghe nói đến vấn đề này, thật không ngờ hôm nay cô lại được đẩy lên vị trí đó.”Cái này khó mà nói , có lẽ lai lịch của cô không hề đơn giản!” Davy nói nhỏ trong câu nói ẩn chứa suy nghĩ nào đó, bất quá cũng không khó để cho người ta nhận ra nói là cô cùng nhân vật lớn nào đó có quan hệ ám muội!”Không. . . . . .” Tiểu Ngưng lập tức lắc đầu.”Tôi bất quá chỉ là nghe theo quản lí mà sắp xếp, tôi đơn giản chỉ là nhân viên!”Tuy là giải thích cho người ta như vậy, nhưng nỗi băn khoăn trong nội tâm Tiểu Ngưng cũng chầm chậm mở rộng. Cô trong ngành này đích thực chỉ là một thợ trang điểm nhỏ bé, sao có thểchỉ thoáng cái đã trở thành người chỉ đạo?","title":"Mẹ độc thân tuổi 18 - Chương 392"}