<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Bitter CoffeeBeta: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com<\/b>______Tiểu Ngưng lo lắng, và cực kỳ hồi hộp đón tiếp vợ chồng Đường thị, cuống quít mời họ ngồi trên ghế sa lon ở phòng khách .Sau đó cô vội vàng chạy vào nhà ăn, cố gắng tỏ ra bình tĩnh, đem hai ly nước trái cây mời hai vị trưởng bối đang ngồi trước bàn trà.”Trong nhà chỉ còn nước trái cây, thành thật xin lỗi!”“Lục tiểu thư không cần phải bận rộn như vậy, cháu ngồi đi” Hàn Tú vỗ sang ghế trống bên cạnh,mời cô ngồi vào đó .Tiểu Ngưng chỉnh lại chiếc váy ngắn, sau đó nhẹ nhàng ngồi xuống, ánh mắt nghi hoặc nhìn vợ chồng Đường thị.”Đường tiên sinh, đường phu nhân, hôm nay hai bác đến đây là….”“Lục tiểu thư. . . . . .” Hàn Tú vừa muốn mở miệng nói chuyện, trong lúc lơ đãng nhìn thấy người chồng một thân tây trang, trong nháy mắt mặt biến sắc thật là khó coi, đau lòng thay cho con của mình.“Đường phu nhân, bác muốn nói điều gì ạ?” Tiểu Ngưng không hiểu vì sao đột nhiên bà ấy dừng lại.Hàn Tú thu hồi ánh mắt, sau đó nhìn chằm chằm vào Tiểu Ngưng nói : “Lục tiểu thư, bác muốn hỏi cháu có yêu con trai của chúng ta không?”“Cháu. . . . .” Ở trước mặt người ngoài thừa nhận vấn đề này làm cho Tiểu Ngưng có chút không được tự nhiên, hơn nữa trước đây Hàn phu nhân là người đã ngăn cản Đường Hạo yêu cô.Hôm nay, bà ấy tới đây, có phải là muốn ngăn cản bọn họ yêu nhau hay không?Tiểu Ngưng thầm tự hỏi bản thân, làm cho Hàn Tú nghĩ rằng cô đã không còn yêu con trai của mình, lập tức không khống chế nổi nói: “Lục tiểu thư, cháu cùng Đường Hạo đã có hai đứa con rồi, cháu không thể yêu mến cậu nhóc Hải Uy kia được!”Tiểu Ngưng nghe đến hai chữ ‘Hải Uy’ liền giật mình mở to hai mắt.”Đường phu nhân, không phải. . . . . .”Hàn Tú khẩn trương giữ chặt tay Tiểu Ngưng khuyên bảo cùng giải thích nói: “Lục tiểu thư, chẳng lẽ cháu thật sự tin tưởng lời nói của bọn nhỏ sao? Sáng nay Dương Dương cùng Nhị Nhị đã nói cho chúng ta biết, bọn chúng tức giận vì bị Đường Hạo đánh, nên mới cố ý gọi điện cho cháu, nói dối rằng Đường Hạo dẫn phụ nữ về nhà. . . . . .”“Đường phu nhân…. Cháu…..””Lục tiểu thư, cháu không thể vì lời nói dối của bọn nhỏ mà chia tay Đường Hạo của chúng ta được, có lẽ cháu không biết Đường Hạo nhà bác thật sự rất thích cháu, từ khi cháu xuất hiện nó mới sống lại. Nếu như cháu thật sự yêu mến người khác, Đường Hạo sẽ phải chịu thêm một lần đả kích!“Hàn Tú khẩn trương , chăm chú nắm chặt tay Tiểu Ngưng, cảm giác được tay của cô có cái gì đó nhô lên. Cúi đầu xem xét, lại nhìn thấy một chiếc nhẫn kim cương.Hàn Tú lập tức giơ tay Tiểu Ngưng lên, hai mắt tràn ngập chất vấn nhìn Tiểu Ngưng.”Ai tặng thứ này cho cháu vậy? Hải Uy sao?” Sau đó quay đầu nhìn về phía Đường Lập Huân.”Ông xã, anh xem thằng bé Hải Uy này, thật là quá đáng!”Thấy Đường phu nhân hiểu lầm, Tiểu Ngưng nóng lòng giải thích nói: “Đường phu nhân, cái nhẫn này là . . . . .”“Bác đương nhiên biết là nhẫn cầu hôn, cháu đã chấp nhận lời cầu hôn của Hải Uy rồi sao? Không được, không được, cháu nhất định phải tháo nó ra. . . . . .” Hàn Tú vừa nói vừa cầm tay Tiểu Ngưng để tháo chiếc nhẫn.Tiểu Ngưng thật không ngờ Đường phu nhân lại xúc động như vậy, cô cong ngón tay lên dùng sức tránh thoát cái nắm tay đó.”Không, Đường phu nhân,không thể! Cái nhẫn này không phải là. . . . .”Từ đầu đến cuối Đường Lập Huân vẫn giữ im lặng nhưng khi thấy hành động của Hàn Tú cũng cảm thấy kinh hãi, chạy đến ngăn cản.”Bà xã, em mau bỏ tay Lục tiểu thư ra đi, em đang làm cái gì vậy?”“Không được, em muốn mang chiếc nhẫn này trả lại cho thằng nhóc Hải Uy kia, chẳng lẽ nó không biết Tiểu Ngưng là chị dâu của nó sao? Sao có thể làm ra loại chuyện này cơ chứ!”“Không, không có! cháu cùng Hải Uy không phải như hai bác nghĩ đâu ạ, Đường tiên sinh, Đường phu nhân, hai người hiểu lầm rồi ạ!” Tiểu Ngưng gấp gáp nói, hiện tại cô cảm nhận được, Đường gia kể cả hai đứa con của mình khi gặp chuyện gì đều không để cho người khác có cơ hội giải thích.Từ đầu đến cuối, bọn họ đều không cho cô nói được một câu đầy đủ.Đường phu nhân ngẩng đầu lên, trong ánh mắt lộ vẻ không tin.”Không phải vậy thì là cái gì? quần áo trên ghế sa lon này là của ai? Còn có dấu hôn trên cổ cháu là thế nào ? Cháu cùng Đường Hạo cũng không gặp nhau, chia tay rồi đúng không? Vậy những thứ này là ai đã lưu lại?”Tiểu Ngưng nghe thấy những lời của Hàn Tú …, tranh thủ thời gian cúi đầu xuống kiểm tra chính mình, quả nhiên có dấu hôn màu đỏ trên cổ của cô.Lập tức gò má Tiểu Ngưng trở nên phiếm hồng, không tự nhiên liền kéo cao cổ áo. Trời ạ, Đường Hạo náo loạn lưu lại rất nhiều dấu hôn khiến cô thật mất mặt.Hàn Tú sốt ruột cầm lấy tay Tiểu Ngưng không buông tha nói.”Tiểu Ngưng, Đường Hạo nhà bác nhất định sẽ tặng cho cháu chiếc nhẫn kim cương to và đẹp hơn cái này, nó cũng sẽ càng thêm yêu cháu.Cháu không thể chia tay Đường Hạo nhà bác được ,chẳng lẽ cháu thật sự muốn bọn nhỏ không có mẹ sao?”“Đường phu nhân. . . . . .””Không được gọi bác là Đường phu nhân, phải gọi là mẹ, con là con dâu của chúng ta!” Hàn Tú uốn nắn Tiểu Ngưng,trong giọng nói mang theo bá đạo nhưng câu “Con là con dâu của chúng ta” khiến cho nội tâm Tiểu Ngưng thật sự thấy cảm động, cánh môi run rẩy lên.Vì sao điều mà cô hy vọng nhiều năm qua tưởng chừng như xa vời không thể thành sự thật thì ngày hôm nay lại đến cùng một lúc, cô thực sự chưa chuẩn bị tâm lý để đón nhận nó.Cái gì là bị hạnh phúc làm cho chóng mặt, hiện tại cô rốt cục cũng cảm nhận được, đến bây giờ cô vẫn chưa phân biệt đây là sự thật hay trong mơ.“Nhanh gọi mẹ đi con!” Hàn Tú ôn nhu thúc giục nói, giọng nói mang theo yêu chiều cùng cầu khẩn.”Nhanh lên con. . . . . .”Tiểu Ngưng nhất thời không tiếp thụ được nhìn Đường phu nhân,mấp máy môi nhưng không phát ra được âm thanh nào.Leng keng leng kengChuông cửa lớn tiếng vang lên, chính là âm điện tử nhắc nhở mở cửa. Tiểu Ngưng như tìm được cây cỏ cứu mạng. Lập tức đứng dậy.”Đường phu nhân, cháu đi mở cửa!”Không nhìn bác cũng có thể đoán được ai đến đây vào giờ này, nhất định là bạn trai của cháu.” Không cho cháu đi, để bác!”Hàn Tú ra lệnh nói, sau đó bước nhanh ra cửa trước .“Bác gái, hay là cứ để cháu ạ!” Hiện tại nếu gọi ‘mẹ ’thì cô thật sự không thể nói được nhưng gọi bác gái thì có thể.Bất quá, Tiểu Ngưng chậm hơn Hàn Tú một bước.Chỉ thấy Hàn Tú đè xuống chuông cửa, chuẩn bị mở cửa đối diện ‘ Hải Uy ’ đuổi hắn đi.Mà vừa lúc này, người đứng ngoài cửa mở miệng nói chuyện trước.”Bảo bối, anh mua bao cao su về rồi, em mau mở cửa cho anh vào . . . . . .”Do cửa đã mở ra, giọng nói Đường Hạo không lớn không nhỏ, hoàn toàn đã truyền vào từng ngóc ngách trong phòng.Khi nhìn vào màn hình điện tử ở cửa, ánh mắt Hàn Tú lóe lên: “ Đường Hạo Đường Hạo. . . . . .”Lông mày Đường Lập Huân nhíu chặt rốt cục cũng buông ra.“Trời ơi – “Tiểu Ngưng âm thầm kêu một tiếng, hai tay che gò má như quả cà chua, xấu hổ đến độ phải chạy vào trong phòng ngủ!Trong tình huống này cô không nghĩ được nhiều nữa, chỉ biết là phải phải tránh mặt hai vị trưởng bối, mọi chuyện đều giao cho Đường Hạo xử lý!","title":"Mẹ độc thân tuổi 18 - Chương 397"}