<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>_________“ Tiểu Ngưng, con không cần phải để ý gì cả! Không sao đâu!” Hàn Tú nhìn con dâu tương lai trở lại phòng, lập tức đứng ở trước cửa nói ra.Tiểu Ngưng quay đầu lại, cũng không thấy xấu hổ mà ngẩng đầu lên: “ Bác gái, cháu…..cháu với anh ấy….không có gì cả….” Sau khi nói xong, cô mới thấy lời nói của mình chẳng đáng tin chút nào, ngay cả cô còn chẳng tin được nữa là….Không có gì cái gì? Không có cái gì thì đi mua bao cao su làm gì chứ? Chẳng lẽ là để thổi bóng bay? Lời này ngay cả Dương Dương còn chẳng tin.Hàn Tú mỉm cười nói: “ Aizza, các con đều trưởng thành cả rồi, bác và ba của Hạo Hạo đều mong hai đứa sớm có thêm tiểu bảo bảo. Tuy rằng Dương Dương và Nhị Nhị rất đáng yêu, nhưng chúng ta vẫn mong muốn được ôm thêm nhiều tiểu bảo bảo khác nữa!”“ Hả…” Tiểu Ngưng không biết nên đáp lại như thế nào, nói là ‘ dạ’ hay là ‘ cháu còn chưa muốn’. Nói như thế nào cũng cảm thấy kỳ quặc.Đường Hạo bị bất ngờ đứng sững lại ngoài cửa, hỏi: “ Ba mẹ sao lại đến đây? Tiểu Ngưng…..”Cha mẹ của mình tại sao lại ở trong phòng khách vậy? Cỏn Tiểu Ngưng? Cô ấy đâu? Sao đột nhiên lại kỳ quái vậy?Biết Tiểu Ngưng không có bỏ rơi con mình, mặt Hàn Tú đầy ý cười giống như mùa thu tỏa nắng. Bà cũng không định trách con dâu xấu hổ mà bỏ chạy ra chỗ khác kia.Chỉ chỉ vào phòng ngủ, Hàn Tú khoác lấy tay chồng, nói với con trai: “ Tiểu Ngưng không có trốn đi đâu! Con ngoan, ba mẹ về trước, các con bận rộn cứ ở lại!”Đường Lập Huân cũng không quên nhắc nhở: “ Các con cũng đừng có quên mất bọn trẻ ở nhà! Chúng bây giờ đang lo lắng mà chăng vui đùa gì nổi nữa đấy!”“ Bọn nó cũng nên kiểm bớt lại tính ngang bướng đi! Chúng ta đừng có nên nuông chiều chúng thái quá!” Bây giở, vãn chưa thể chấm dứt trừng phạt đối với hai con khỉ con đó được, “ Ba mẹ, trước mắt ba mẹ đừng đem chuyện của con và Tiểu Ngưng ở cùng một chỗ nói cho bọn trẻ biết! Không cho bọn nó biết tay, chúng sẽ không biết ba mẹ chúng lợi hại như thế nào!”“ Được! Được! Chỉ cần các con ở cùng một chỗ, như thế nào cũng được cả!” Bây giờ, con trai và con dâu tương lai muốn làm chuyện gì, bà sẽ giơ cả hai tay tán thành.“ Vâng, vâng! Được rồi, con không tiễn ba mẹ!” Đường Hạo bước ra cửa trước, mời ba mẹ của mình mau mau rời đi.Lúc này, Tiểu Ngưng mỡi bẽn lẽn từ trong đi ra đứng bên cạnh Đường Hạo. Gương mặt cô vẫn phiếm hồng, cúi đầu xấu hổ lễ phép chào cha mẹ chồng tương tai: “ Bác trai, bác gái. Chậm một chút! Có rảnh xin mởi ghé qua chơi!”Nghe thấy lời nói của Tiểu Ngưng không ẩn chứa hiềm khích trước kia, vợ chồng Đường thị mỉm cười gật đầu. Hơn nữa, Hàn Tú lập tức đề nghị: “ Tuần này, cứ để cho Đường Hạo sắp xếp tất cả, chúng ta cùng nhau đến cửa hàng trang sức nhé Tiểu Ngưng! Hẳn là cũng phải lo chuẩn bị hôn lễ đi là vừa! Các con tuổi trẻ chưa có kinh nghiệm, những chuyện này cứ để mẹ đây lo! Mẹ nhất định sẽ cho hai đứa một hôn lễ thế kỷ!”Tiểu Ngưng mỉm cười gật đầu, sau đó ánh mắt nhìn về phía Đường Hạo.Đường Hạo giữ lấy thắt lưng của Tiểu Ngưng, hôn lên trán cô một cái, nói với mẹ của mình: “ Dạ! Mẹ, chúng con nhớ kỹ! Khi nào định được thời gian chúng con sẽ báo cho mẹ!”“Được rồi! Ba mẹ không quấy rầy hai đứa nghỉ ngơi!” Hàn Tú nói xong, tranh thủ thời gian kéo lão công mình rời khỏi.Nhìn bọn họ đi rồi, cửa phòng được đóng chặt lại, Tiểu Ngưng một lần nữa lại bị Đường Hạo ép lên vách tưởng. Không những thế, đầu của hắn gục vào ngực cô, liếm láp một cách nhẹ nhàng, cho dù cách một lớp áo lót nhưng Tiểu Ngưng vẫn cảm giác được một luồn khí khô nóng: “ Anh….đừng có làm loạn….”“ Anh làm loạn chỗ nào? Làm chuyện đứng đắn mà lại…”Tiểu Ngưng giãy dụa vòng eo, tránh né khỏi sự đụng chạm của hắn, nhíu cái mũi nhỏ lại nói: “ Anh đối với em như vậy mà còn kêu là đứng đắn sao?”“ Ha ha ha….” Hắn thấp giọng cười yếu ớt, nhếch môi, cười nói: “ Anh mất hơn 10 phút để đi mua cái này, bây giờ mà không tiếp tục mới chính là không đứng đắn!” Đường Hạo lấy từ trong túi quần ra mấy cái túi thiếc nhỏ.Tiểu Ngưng đẩy hắn ra, nói: “ Chúng ta đi tắm rửa trước đã!”“ Sáng sớm có tắm mà! Không bẩn đâu!” Đường Hạo dán thân thể vào người Tiểu Ngưng, rất nhanh xé một cái túi thiếc lúc nãy ra, nói với Tiểu Ngưng: “ Em giúp anh!”“ Em……..đừng mà….”“ Em không làm, anh cứ vậy mà làm trực tiếp đấy!” Đường Hạo giật xuống quần lót của mình, để lộ ra nam căn sớm đã sưng phồng, kiêu ngạo uy hiếp Tiểu Ngưng.“ Chán ghét!” Tiểu Ngưng đánh một cái vào ngực hắn, sau đó cúi xuống giúp ‘tiểu đệ’ của hắn mặc quần áo.Tiếp đó, Đường Hạo không cho Tiểu Ngưng có cơ hội thẹn thùng cự tuyệt nào nữa, trực tiếp ra vào nơi hắn muốn….***********“ Cha mẹ anh đều đã tiếp nhận em! Em bây giờ có phải đang rất căng thẳng không?” Đường Hạo nhẹ vỗ về sống lưng của cô, mỉm cười nói.Bàn tay thon dài của hắn vẫn tiếp tục ngao du trên người Tiểu Ngưng, dịu dàng vuốt ve da thịt màu trắng sứ của cô. Cẩn thận, nâng niu, lại thêm phần thường thức.Tiểu Ngưng ghé vào lồng ngực của hắn, nhắm mắt hưởng thụ cảm giác được che chở. Cô mê luyến loại cảm giác này: “ Ai nói không căng thẳng! Gặp chuyện như vừa rồi xấu hổ chết đi được!”“ Làm sao vậy?” Đường Hạo thấy không hiểu.Tiểu Ngưng bám lấy ngực hắn, ngẩng đầu lên nói: “ Anh còn nói được nữa sao? Anh ở cửa nói cái gì mà bao cao su này, bác gái sẽ nghĩ về em như thế nào? Còn cả cha của anh nữa? Ông ấy trông thập phần nghiêm túc, em thấy sợ!”Cô thật sự cảm thấy hôm nay bị mất mặt triệt để trước cha mẹ chồng tương lai. Nhìn Đường tiên sinh, cô vốn dĩ đã rất sợ rồi.“ Ha ha ha, ba của anh cũng đâu phải yêu ma quỷ quái, em sợ ông làm gì? Hơn nữa, chuyện vừa rồi, em ngượng là chuyện tất yếu, những người từng trải như cha mẹ anh đương nhiên sẽ hiểu!” Đường Hạo cười khẽ, cũng không có bất kỷ tia xấu hổ nào.“ Đó là ba mẹ của anh, anh đương nhiên là không cảm thấy xấu hổ rồi! Nhưng mà, quan trọng ba mẹ anh đánh giá về em như thế nào trong hoàn cảnh như vậy?” Tiểu Ngưng lo lắng hỏi: “ Nếu không phải tại anh ở dưới lầu hồ ngôn loạn ngữ, có lẽ em đã ghi thêm một ít điểm trong mắt ba mẹ của anh rồi!”Đường Hạo hôn lên tóc cô, rồi chuyển xuống đôi môi đỏ mọng hung hăng cắn một cái: “ Vậy thì đã sao? Chúng ta đã có con rồi, ba mẹ anh có nhắm mắt cũng không bao giở nghĩ chúng ta ở chung một chỗ đơn thuần chỉ là uống trà nói chuyện đâu! Chẳng lẽ em muốn bọn họ nghĩ chúng ta chẳng có chuyện gì sao? Ba mẹ sẽ không bao giờ tin!”Tiểu Ngưng đưa tay lên giữ lấy bàn tay hắn đang ở trước ngực cô làm loạn, nói: “ Không cho phép nói lung tung!”“ Ha ha ha! Thật sự là không sao mà! Em nghĩ nhiều quá rồi đấy! Chúng ta ân ái mới chính là việc ba mẹ anh mong muốn nhất! Chẳng lẽ em nghĩ ba mẹ anh mong chúng ta đường ai nấy đi, vĩnh viễn không có liên can gì hay sao?”“ Bác gái, thật sự sẽ nghĩ tốt về em sao?”Đường phu nhân lúc trước luôn xem thường cô, cô bây giờ có thể nhớ lại từng lời nói của bà trước kia.","title":"Mẹ độc thân tuổi 18 - Chương 398"}