<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>\r\n\r\n    ________Vì muốn tạo cơ hội cho mẹ cùng với Tiểu Ngưng tiếp xúc với nhau, cho nên sau khi sắp xếp thời gian thỏa đáng, Đường Hạo cũng không cùng Tiểu Ngưng và mẹ mình đến cửa hàng trang sức.Dỗ dành trấn an Tiểu Ngưng vài lần xong, cuối cùng Đường Hạo giao Tiểu Ngưng lại cho mẹ hắn. Sau đó, hắn lái xe trở về công ty, nói với hai người bọn họ mua sắm xong xuôi thì gọi điện cho hắn.Tiểu Ngưng nơm nớp lo sợ đi theo bên cạnh mẹ chồng tương lai vào một cửa hàng trang sức nổi tiếng của thành phố. Mà bây giờ, Tiểu Ngưng mới hiểu như thế nào là một quý bà thượng lưu đi shopping. Vừa mới vào cửa, quản lý của cửa hàng đã nhanh chóng ra nghênh đón, bắt đầu giới thiệu từng món đồ trang sức quý giá đắt tiền.“ Đường phu nhân và vị tiểu thư xinh đẹp này có phải muốn đều đến lựa chon đồ trang sức không ạ?” Quản lý cung kính hỏi thăm. Đương nhiên, đầu tiên là phải xác định xem trong hai người ai là người đến mua đồ, điều này cũng không làm các vị khách cảm thấy phiền phức.Mà câu hỏi thăm vừa rồi của quản lý đủ khôn khéo. Hắn đương nhiên hy vọng cả hai người đều mua, có như vậy mới bán được nhiều.Hàn Tú lập tức gật đầu, sau đó nhìn quản lý ý bảo chỉ Tiểu Ngưng bên cạnh, muốn thêm mười phần mặt mũi cho Tiểu Ngưng:“ Đây là con dâu tương lai của tôi! Chúng tôi đến đây là để chọn đồ trang sức chuẩn bị cho lễ cưới sắp tới!”Một câu nói đơn giản nhưng cũng đủ làm cho toàn bộ người trong cửa hàng lúc đó run lên. Đây là vị hôn thê của tổng tài Đường thị sao?Không chỉ có nhân viên trong cửa hàng mà toàn bộ bảo vệ, quản lý chung quanh cũng đồng thời đưa mắt về phía Tiểu Ngưng.Ngồi trên ghế, Tiểu Ngưng đột nhiên có cảm giác vô số ánh mắt hâm mộ từ bốn phía chung quanh nhìn chằm chằm vào mình, hô hấp dần trở nên có chút khó khăn.Cô chưa bao giở bị nhiều ánh mắt chăm chú nhìn như vậy. Không biết diễn tả ra sao, cảm giác này giống như kiến bò, khiến sống lưng cô cứng nhắc.Đường phu nhân dĩ nhiên hiểu được Tiểu Ngưng đang thu hút ánh nhìn của tất cả mọi người, nhưng bà cũng không có phản ứng gì, chăm chú xem mấy bộ trang sức dành cho hôn lễ mà quản lý đang giới thiệu.Tuy người hiện đại bây giờ đều yêu thích kim cương, nhưng những đồ trang sức truyền thống thì vẫn nên có. Hàn Tú xem xét một số vòng tay bằng vàng, một vài cái bằng ngọc dương di, đưa cho nhân viên phục vụ giúp Tiểu Ngưng đeo lên tay.Bàn tay mảnh khảnh của Tiểu Ngưng có đến chục chiếc vòng trạm khắc tinh tế, nhìn có vẻ như đang trùng xuống.“ Quá nặng….”Khi thấy trên mặt chiếc vòng khắc 89,895 khắc, Tiểu Ngưng nhịn không được mà há hốc miệng: “ Không…..Bác gái, cái này …quá mắc!”Một cái vòng tay năm mươi mấy khắc đã là rất đắt rồi, đây là tận gần chín mươi. Không cần quá khoa trương như vậy chứ?“ Không sao! Cái vòng tay này chẳng qua là dày một chút, từ bên ngoài nhìn chẳng có gì đặc biệt cả! Con xem, cái này thế nào? Nhìn đơn giản nhưng lại rất đặc biệt, có phải rất đẹp không?” Hàn Tú tin tưởng vào con mắt thẩm mĩ của mình, bà cũng nghĩ con dâu tương lai nhất định sẽ thích.Trên chiếc vòng tay có khắc những đóa hoa hồng. Mỗi đóa hoa vô cùng tinh tế, sờ lên có thể cảm nhận được từng cánh hoa chạm trổ nhô lên. Hơn nữa, loại cảm giác này khiến cho người ta thoải mái không muốn buông tay.Hàn Tú lại đem một cái khác đặt vào tay Tiểu Ngưng, thích thú nói: “ Ừ, bác biết rõ bọn trẻ các con bây giờ đều thích kim cương! Bác cũng thích kim cương, nhưng với cương vị là mẹ chồng, bác sẽ tặng con một bộ bằng vàng. Kim cương thì Hạo Hạo chắc chắn sẽ tặng con, hơn nữa nó còn chuẩn bị tốt từ trước kia rồi!”Đường Hạo có đôi khi lại cẩn thận quá mức.“ Bác gái, cảm ơn bác!” Lúc này, Lục Giai Ngưng hoàn toàn không biết nên nói cái gì. Cô thật không ngờ Đường phu nhân lại đối xử tốt với cô như vậy, thậm chí còn quan tâm tỉ mỉ đến hôn sự của cô và Đường Hạo.Hàn Tú véo nhẹ bàn tay của Tiểu Ngưng, sau đó nói nhỏ bên tai cô: “Ngàn vạn lần dừng có nói lời cám ơn! Người ta lại nghĩ bác sống quá hẹp hòi, một bà mẹ chồng khắc nghiệt với con dâu! Con ngoan, cứ vui vẻ tiếp nhận là được rồi!”Tiểu Ngưng mỉm cười. Nụ cười của hạnh phúc không tài nào che giấu được, mà cảm giác hạnh phúc từ tận đáy lòng này khiến cô càng đáng yêu hơn.Hàn Tú lại một lần nữa hỏi Tiểu Ngưng có thích bộ trang sức bằng vàng này không.Tiểu Ngưng vẫn cảm thấy có chút chưa quen, nhưng mẹ chồng tương lai nhiệt tình như vậy nên cô cũng thấy rất thích: “ Dạ, bác gái! Con mắt thẩm mỹ của bác thật tinh tường!”“ Con yêu thích là được rồi!” Hàn Tú quay sang nhìn quản lý ý bảo sẽ lấy bộ trang sức này. Bộ trang sức bằng vàng nạm ngọc phỉ thúy này gồm hai chiếc vòng tay, một sợi dây chuyền, nhẫn, khuyên tai, thậm chí có cả vòng chân.Bộ trang sức bằng vàng này chắc phải đến sáu trăm khăc. Đến lúc thanh toán, nhìn con số 600 khắc này Tiểu Ngưng vẫn không tài nào tin nổi. Trời ạ! Sau trăm lượng vàng ? Bảo cô đeo lên người thì cô làm sao mà thở được?Đi mua đồ trang sức xong, Tiểu Ngưng muốn đến chỗ của Đường Hạo. Dù sao cô và mẹ chồng cũng chưa quá thân thiết, đi bên cạnh cảm thấy rất câu nệ.Nhưng mẹ chồng tương lai đâu có dễ dàng buông tha cho cô như vậy. Bà tiếp tục dẫn cô đi đến trung tâm mua sắm, đi vào đủ loại cửa hàng.Đi đến đâu hai người bọn họ cũng được quản lý nhiệt tình tiếp đâĩ. Hàn Tú cứ một mực đều nói đi chọn đồ cùng con dâu tương lai.Cũng giống như ở cửa hàng trang sức, Tiểu Ngưng nhận được ánh mắt ngưỡng mộ từ hết thảy mọi người, thêm vào một chút ghen ghét nữa. Giờ phút này, Tiểu Ngưng cảm nhận được sự khác biệt của không có danh tiếng và có danh tiếng. Không thể phủ nhận, việc được người khác hâm mộ là vô cùng tuyệt vời.Đồng thời, vô số cửa hàng bắt đầu lôi kéo Tiểu Ngưng, hy vọng cô sẽ trở thành khách hàng lớn của bọn họ.Hàn Tú chủ động khoác cánh tay của Tiểu Ngưng, sau đó tươi cười sáng lạn, nói: “ Nhìn thấy không? Những người này đều đang hâm mộ con đấy, Tiểu Ngưng à!”Hàn Tú vẫn thường có thói quen lôi kéo người khác như vậy, bất luận là đi với ai, dù là chồng hay với con trai. Cho nên, Hàn Tú cũng rất tự nhiên lôi kéo cánh tay của Tiểu Ngưng, cũng không có cảm giác gì là không thoải mái.Nhìn xem mẹ Đường Hạo đối xử thân cận với mình, Tiểu Ngưng cũng dần dần buông lỏng khoảng cách, cởi mở hơn với mẹ chồng tương lai.Trong cả quá trình mua sắm, Tiểu Ngưng phát hiện mẹ chồng tương lai của mình cũng không phải là người sang chảnh, ngược lại rất dễ gần. Mẹ chồng đôi khi còn rất giống một đứa trẻ.“ Bác gái, bác nhìn xem! Chiếc túi kia rất hợp với bác!” Tiểu Ngưng cầm chiếc túi lên xem xét rồi đưa đến gần Hàn Tú. Túi LV mẫu mới nhất.Hàn Tú cầm lấy chiếc tú Tiểu Ngưng, đứng ở trước gương nói: “ Ừ, đúng là rất thích hợp!”Nhân viên bán hàng lập tức tiến lên nói: “ Phu nhân và tiểu thư đây thật tinh ý! Đây chính là hàng mới về sáng này của cửa hàng chúng tôi. Tuy nhiên, mẫu này lại khá giống với mẫu ra trước đó, nhưng lại thích hợp hơn với người trẻ tuổi! Hai vị thử xem các mẫu bên cạnh, cũng tương tự thậm chí còn biến hóa đa dạng hơn, và………..!”“ Ừ! Nhưng bác thích cái này!” Hàn Tú cắt đứt lời của cô nhân viên, nói luôn với con dâu tương lai. Kỳ thật, bà có một tủ những chiếc túi LV rồi, hàng LV khá giống nhau, không có gì đặc biệt lắm. Mỗi năm một cái, đến bây giờ cũng chất thành đống rồi.Nhưng, con dâu tương lai đã chọn giúp bà. Bà đương nhiên là yêu thích rồi!","title":"Mẹ độc thân tuổi 18 - Chương 399"}