<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Mẹ ĐốpBeta: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>________Sau khi mua một đống quần áo xong, thân là mẹ chồng Hàn Tú không định cho Lục Giai Ngưng nghỉ ngơi, mà là lôi kéo cô đi spa.”Ha ha, bác luôn hi vọng có một đứa con gái. Mỗi lần đi dạo phố, đi spa, đều nghĩ nếu như đi cùng con gái thì thật là tuyệt. Hôm nay, rốt cục con đã hoàn thành được tâm nguyện này của bác rồi!”Trong lòng Tiểu Ngưng tràn đầy cảm động, cô không nghĩ lại có thể có thêm một người mẹ nữa. Nếu như trong lòng có vấn đề gì khó giải quyết, có thể kể cho mẹ nghe, tìm kiếm nguồn an ủi.Trên người Tiểu Ngưng cuộn một cái khăn lông màu trắng, một cái khăn màu hồng nhạt khác trùm lên đầu cô. Hơi nước màu trắng bay lên, khiến cô giống như một nàng thiên sứ thuần khiết, đẹp đến nỗi ngay cả một đại mỹ nhân như mẹ chồng tương lai Hàn Tú cũng nhịn không được mà liên tục tán thưởng:”Tiểu Ngưng, làn da của con thật sự rất trắng!”” Làn da của bác cũng rất trắng, làm cho những người trẻ tuổi như cháu đây ngưỡng mộ không thôi!” Tiểu Ngưng lập tức đáp trả lại lời tán dương đó. Trong lời nói của cô không có một chút dối trá hoặc là qua loa, lấy lệ. Làn da của mẹ chồng tương lai của cô thật sự rất đẹp, nếu như chính mẹ chồng tương lai không nói bao nhiêu tuổi thì căn bản mọi người chắng ai biết được bà đã gần năm mươi tuổi, bất quá sẽ cho rằng bà khoảng chừng ba mươi tuổi là cùng mà thôi.Hàn Tú cười khẽ lắc đầu, thân thể nhàn nhã dựa vào vách tường. “Ai ~, hiện tại làn da của mẹ không ổn, mẹ cần phải chăm sóc làn da của mình thật kỹ, bằng không lập tức sẽ rất nhanh lão hóa!”” Sẽ không như vậy đâu ạ! Nhìn bác còn trẻ tuổi lắm!”Hàn Tú hâm mộ nhìn con dâu tương lai, trên mặt lộ vẻ cười trêu chọc: “Khó trách đứa con trai của bác lại yêu con đến thế! Thật sự là một người cô gái đáng yêu! Nếu như bác là là đàn ông, có lẽ cũng trốn không thoát sự quyến rũ của con rồi!”“Bác gái. . . . . .”Tiểu Ngưng kêu một tiếng, gương mặt ửng hồng. Nhìn mẹ chồng tương lai, trong ánh mắt có điểm gì đó ái muội khiến Tiểu Ngưng không khỏi nghĩ đến chuyện ngày trước, một luồng nhiệt khí hun hồng hai gò má làm cho nó càng thêm đỏ lên.“Ha ha, bác không có ý gì!” Hàn Tú mỉm cười nói, sau đó nắm chặt khăn tắm trên người, đi theo đang nhân viên phục vụ ra khỏi bồn tắm.Lập tức Tiểu Ngưng cũng đi theo, đón lấy một cái khăn tắm sạch sẽ khác của nhân viên phục vụ, choàng qua người che đi những điểm nhạy cảm trên cơ thể của mình. Bọn họ đi vào gian phòng massage hai người dành cho khách VIP, sau đó nằm trên giường mát-xa màu hồng phấn.Nhân viên mát xa kéo khăn tắm tuột đến thắt lưng của hai người xuống, lộ ra sống lưng tuyết trắng, sau đó bắt đầu tẩy tế bào chết.“Đường phu nhân và Lục tiểu thư có làn da rất đẹp, căn bản trên da không có nhiều chất sừng!” Nhân viêc massage đang phục vụ Tiểu Ngưng, lại nhìn qua sống lưng của Đường phu nhân, nhịn không được ao ước mơ màng nói.Mà lời của cô làm cho Hàn Tú cùng Tiểu Ngưng vô ý nhìn sống lưng của nhau, khiến họ đều thấy những hàng chữ trên sống lưng của cả hai. Miệng cả hai há hốc kinh ngạc, ánh mắt chằm chằm nhìn đối phương.Không riêng gì cô, không chỉ trên thắt lưng của Tiểu Ngưng có khắc chữ hồng, mà ngay trên thắt lưng của Hàn Tú cũng có khắc chữ màu đỏ giống như Tiểu Ngưng.Chỉ có điều, cái chăn phủ trên người của Hàn Tú trên người cái chính là ‘T. L. H .“Nguyên lai là vậy, trên người của mẹ. . . . . .” Tiểu Ngưng nhỏ giọng nói, mặc dù không có nói rõ, nhưng là nàng tin tưởng mẹ hiểu được nàng hỏi vấn đề gì.“Cái thằng tiểu tử thối này, học cái chiêu này khi nào chứ, thật sự là chán ghét cực kỳ!”Hàn Tú phàn nàn nói một tiếng, sau đó mỉm cười với Tiểu Ngưng.” Bị nó kéo đi khi nào ? Mấy năm trước sao?”“Dạ” Trong ánh mắt của Tiểu Ngưng lộ ra vẻ hạnh phúc, không hề có sự xấu hổ nào. Thì ra, đây là truyền thống của nhà họ Đường!“Ha ha, lúc kia con mới vài tuổi thôi thế mà bắt được trái tim của thằng tiểu tử ấy rồi ư?!”“Ha ha. . . . . .” Tiểu Ngưng mỉm cười tính trả lời, cô cũng bất quá mới biết được đây chính là ‘minh chứng tình yêu’ của hắn, ai — trước đây cô vì điều đó mà tâm lý rất nặng nề.” Cha con bọn họ thật sự quá đáng ghét, đáng ghét như nhau!”Hàn Tú mang những lời nói đầy oán giận đó vùi vào chiếc gối bông vải, nhưng tiếng nói của bà có điều gì đó rất ngọt ngào.)Bởi vì muốn chọn khung cảnh bãi cỏ tại biệt thự của mình, mà Đường Hạo lại không muốn cho hai đứa tiểu tử kia biết rõ tin tức hắn cùng với Tiểu Ngưng sắp kết hôn, cho nên hắn chuẩn bị đem hai đứa nhỏ đó đi đến chỗ khác.“Tại sao muốn chúng con đi?!” Nhị Nhị ôm một con búp bê bằng bông, mở to hai mắt không phục nói.“Đúng vậy, chúng con không đi!” Dương Dương phụ họa theo.“Ba là ba của các con! Ba muốn các con rời đi thì các con phải đi!” Đường Hạo nhìn về phía mấy người giúp việc, ý bảo họ nhanh chóng thu dọn đồ đạc của hai đứa trẻ.“Các con đến chỗ ông bà nội ở, mà ba đã đăng ký giúp các con học ở một trường có điều kiện ký túc xá tốt, các con học ở đó một năm. Đợi đến năm sau các con sẽ sang Mỹ học tập!” Hắn đã có kế hoạch cho tương lai của hai đứa con này. Không phải hắn nhẫn tâm muốn đưa hai đứa tiểu quỷ đi, mà chính bọn nó cần phải ra nước ngoài để tiếp nhận nền giáo dục tiên tiến nhất.Như vậy cũng là rất tốt, ít nhất hắn và Tiểu Ngưng có thật nhiều thời gian ở cùng một chỗ, hưởng thụ thế giới riêng của hai người, sau đó lại cùng nhau sinh ra một cục cưng khác.Dương Dương cùng Nhị Nhị đều giận đến nỗi tay nắm chặt lại, hai người hận không thể đem ba của bọn nó bầm ra từng đoạn.“Hai đứa các con có biểu lộ thái độ gì đấy? Hả?” Ánh mắt Đường Hạo biểu hiện sự uy nghiêm của người cha.Dáng vẻ uy nghiêm đó làm cho hai đứa trẻ nhịn không được mà run rẩy. Hai đứa ngốc cùng nhau lắc đầu.“Còn mấy con cá trong phòng của ba thì sao ?” Thấy hai đứa nhỏ im lặng không nói lời nào, Đường Hạo tiếp tục hỏi.Nhị Nhị và Dương Dương nuốt nước miếng, sau đó nhăn mày nhíu mắt. Bọn nó cho rằng sự việc đã trôi qua được vài ngày, ba sẽ không truy cứu lại.“Mấy con cá đó, thế nào ?” Đường Hạo cũng khẽ thốt ra hai chữ qua kẽ răng, tuy nhiên ngữ điệu cũng giống như trước, nhưng làm hai đứa sợ đến mức không thể ngẩng đầu lên được.Dương Dương thân là nam hài tử, cố gắng mỉm cười một cách thống khổ, sau đó nói: “Cái kia. . . . . . Ba ba, ngày đó chúng con muốn mang cá ra ngoài phời nắng, kết quả, chúng nó đã chết hết rồi . . . !”“Phơi nắng ư?”Nhị Nhị và Dương Dương cùng nhau gật đầu, Nhị Nhị tiếp tục nói”Con người muốn khỏe mạnh thì cần phải tắm nắng, chúng con nghĩ những con cá nhỏ đó cũng vậy. Ba ba, chúng con thật sự không biết chúng nó đều chết mất!”Đường Hạo hít sâu một hơi thật sâu, không thể không lật tẩy lời nói dối của hai đứa con, làm bộ mặt hung dữ nói:” Nhưng mà…. tại sao ba lại nghe vú Từ nói, các con bắt nó bỏ vào trong hồ bơi, sau đó bắt con cá này làm mồi câu con cá kia. Bởi vì câu không được, cuối cùng làm một cái giỏ bằng trúc để bắt, sau đó bắt mấy con cá đang sống đấu chơi cho đến chết, đúng không?”","title":"Mẹ độc thân tuổi 18 - Chương 400"}