<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>________Mọi chuyện đích thực là như vậy, hơn nữa còn được ba thuật lại một cách chi tiết khiến cho hai đứa nhóc á khẩu không trả lời được.“ Có phải như vậy không? Hả?”Hai đứa nhóc thành thực gật đầu. Tuy bọn chúng rất nghịch ngợm nhưng biết đạo lý chuyện mình làm thì mình phải có gan chịu trách nhiệm.“ Các con làm ba quá thất vọng! Ba nghĩ hai con là những đứa trẻ ngây thơ thiện lương, thật không ngờ các con lại ác độc đi dùng cách man rợ như vậy hại mấy con cái xinh đẹp! Có phải lúc các con đùa chơi bọn chúng cảm thấy rất khoái hoạt? Khi bọn chúng chết, các con còn cảm thấy như thế không?” Ngược đãi động vật, còn nhỏ mà đã xấu nhưu vậy, nếu không dạy bảo lớn lên không biết sẽ còn xấu đến mức nào nữa.Nhị Nhị lắc đầu trước tiên, phản đối lời đánh giá của ba : “ Ba, sự việc không phải như ba nghĩ đâu! Chúng con thật sự không có ý chơi đùa chết bọn chúng. Chúng con chỉ là muốn chơi cùng bọn chúng mọt lát thôi mà! Nhưng là….nhưng là….mới được một chút thì chúng chẳng động đậy gì nữa! Con và Dương Dương đã đem chúng đi chôn cất trong vườn hao rồi! Ba, ba đừng trách tụi con có được không?”“ Ba, ba đừng nghĩ bọn con hư hỏng như vậy! Lúc nhìn chúng chết, con cùng Nhị Nhị cũng đau lòng lắm!”Nhìn hai đứa con thành thật khai báo, Đường Hạo cuối cùng cũng cảm thấy trong lòng thư thái đi một chút. Ít nhất, cái ác trong hai đứa con của hắn mới chỉ hình thành trong trứng nước, nếu như đã vậy, hắn sẽ dùng hết sức để ngăn cái ác kia lại.Nhưng mà, bọn nhóc này dù có thế nào cũng đã làm sai. Làm sai thì phải chịu phạt. Nếu không bọn nhóc lại tiếp tục phạm sai lầm.“ Cá đều chết hết cả rồi, các con nói xem phải làm như thế nào đây?”Dương Dương và Nhị Nhị nhìn nhau, sau đó thì thầm vài câu. Tiếp đó, Nhị Nhị tiến lên nói trước: “ Chúng con bồi thường thiệt hại cho ba, được chứ ạ? Bồi thường thiệt hại cho ba!”Đường Hạo nghe mà thấy dở khóc dở cười: “ Hai đứa bây bây giờ còn đang trong giai đoạn đòi tiền cha mẹ, hai đứa nghĩ rằng lấy tiền đâu mà bồi thường cho ba!? Cuối cùng chẳng phải vẫn là tiền của ba sao?”Dương Dương lắc đầu, gương mặt ngước cao nói: “ Ý của tụi con là chờ tụi con trường thành sẽ kiếm tiền bồi thường cho ba. Nhất định đều là tiền do tụi con kiếm ra, có thể được chứ ạ?”“ Đề nghị này ba chấp nhận. Ba đang tính xem các con cần phải bồi thường ba bao nhiêu!” Đường Hạo sờ lên cằm mình, chậm rãi làm như tính toán.Hai đứa con lập tức gật đầu lia lịa: “ Ba mau tình đi! Ba mau tính đi!”Đường Hạo suy tư một lát, chậm rãi nói: “ Những con cá trong phòng ba có giá trị 100 ngàn, còn phải thêm cả tiền phí nuôi gồm: điện, nước, thức ăn, trông coi…. Nếu Ba con cái không chết, trong vòng một năm chúng sẽ sinh sản, số lượng sẽ tăng lên thêm một đôi. Hơn nữa, ba đang nghi ngờ, cá đó đang có cục cưng trong bụng. Cho dù mỗi năm chỉ sinh hạ có một lần nhưng số lượng cũng lên đến ba mươi con cá con. Tính mỗi con 5 vạn, thì vị chi là hết 150 vạn tệ. Ba con cái tính ra là 450 vạn tệ. Mà khi trưởng thành, mấy con cái con đó còn sinh thêm nhiều cục cưng nữa….”Hai đứa trẻ nghe vậy mà toát hết cả mồ hôi trên trán. Ba nói kỹ như vậy là có ý gì? 100 ngàn, 450 vạn tệ…nếu vậy….nếu cá lớn lên thì sẽ phải trả tất cả là bao nhiêu tiền?Nhị Nhị cùng Dương Dương đồng thời nhìn về phía Đường Hạo, lắc lư thân thể bé nhỏ, giọng điệu ngọt ngào, làm nũng thật lâu, nói: “ Baaa, đừng để cá trưởng thành nữa đi mà, giảm bớt một chút được không? Ba nhìn xem, bọn con là con của ba, ba phải châm chước cho bọn con chứ ạ? Giảm xuống đi mà, baaaa? Nhiều cá nhỏ sinh ra như vậy, chúng con có làm việc cả đời cũng không trả hết tiền!”“ Ba, nếu như ba nói một con số mà cả đời chúng con cũng không hoàn thành được, như vậy là vô nghĩa rồi, đúng không ạ?” Lúc thời điểm then chốt, Dương Dương thông minh ra một chút, nó biết rõ làm như thế nào mới có được một giá hợp lý từ ba của mình.Đương nhiên, nếu con sỗ cao thái quá thì sẽ trở thành một ước định vô nghĩa: “ Vậy, con và Nhị Nhị trước năm hai mươi tuổi, mỗi đứa trả cho ba hai ngàn vạn!”“ Hai ngàn vạn?”“ Hai ngàn vạn?”Hai đứa trẻ đối với con số hai ngàn vạn này cũng không có quá nhiều khái niệm. Chúng há hốc miệng, nhẩm tính xem với hai ngàn vạn có thể mua được bao nhiêu thịt cá viên, bao nhiêu cái bánh Humbuger, có thể mua nhiều hơn bao nhiêu ly đá bào, có thể ăn được bao nhiêu cốc kem.Nhìn hai đứa con ngây ngô trợn tròn mắt, Đường Hạo nhanh chóng nhắc nhở thêm: “ Nghe rõ thêm nhé, trước hai mươi tuổi phải trả cho ba hai mươi ngàn vạn! Còn sau ba mươi tuổi thì mỗi đứa là năm ngàn vạn, các con có đồng ý không? Đương nhiên hai đứa cứ tùy ý mà thương thảo, có thể không đồng ý. Theo đó, ba sẽ đánh hai đứa một trận thật đau, từ nay về sau sẽ không bao giờ cho tiền tiêu vặt nữa. Hơn nữa, cũng sẽ nói chuyện này với ông bà nội hai đứa! Nhưng mà…..mấu chốt nhất, nếu hai đứa không tiếp tục ước định, ba sẽ coi thường cả hai!”“ Đồng ý! Chúng con đồng ý! Trước năm hai mươi tuổi, con nhất định sẽ bồi thường cho ba hai ngàn vạn!” Dương Dương rất quyết đoán, và cũng rất có chí khi nói ra câu này.Còn Nhị Nhị thì nhíu mày. Cô bé đi đâu để lấy được số tiền lớn như vậy, trừ khi là đi xin ông bà nội: “ Dương Dương, em đừng có trả lời nhanh như vậy chứ? Chị…..chị phỏng chừng chúng ta sẽ không kiếm được số tiền lớn như vậy đâu! Hai ngàn vạn chứ không phải là hai ngàn! Ba, con là con gái, ba có phải nên chiết khấu cho con không?”“ Không thể! Lúc làm chuyện xấu, tại sao con không so luôn với Dương Dương, đứa làm ít đứa làm nhiều!” Con gái cùng con trai nhất định phải bình đẳng, hắn là ba của chúng đương nhiên phải công bằng.Nhị Nhị mím môi, sau đó nhìn em trai, nói: “ Dương Dương, nếu đến năm chị hai mươi tuổi mà chưa có đủ tiền, em giúp chị phần còn lại nhé!”“ Vì sao?” Dương Dương vô tội hỏi: “ Như vậy không phải là em gánh nặng thêm à?”“ Bởi vì trò chơi câu cá kiểu đó làm do em nghĩ ra. Em là thủ phạm chính, chị là tòng phạm. Hơn nữa, chị là chị gái của em, em phải giúp chị mới đúng!” Nhị Nhị bá đạo nói, mặc kệ Dương Dương có chấp nhận hay không.Đường Hạo không có xen vào chuyện của con gái. Đó là chuyện giữa hia đứa nhóc bọn chúng, hắn chỉ cần chờ vài chục năm sau thu được bốn trăm ngàn tệ là được rồi!Xử lý xong chuyện ‘câu cá’ kia, Dương Dương bắt đầu giải thích chuyện bọn nó lừa gạt mẹ. Bọn nó rất khẩn trương nhưng chúng phát hiện ba cũng không hề tức giận.Đường Hạo chỉ nhẹ nhàng gật đầu, vô cùng bĩnh tĩnh nói: “ Ba biết rõ. Nhưng đây là chuyện của ba và mẹ các con. Chuyện của người lớn, các con đừng có xen vào!”“ Ba, ba không muốn mẹ trở lại với ba hay sao?”“ Ba, chúng con muốn ba và mẹ ở cùng một chỗ!”Hai đứa nhóc đuổi theo bước chân của Đường Hạo to nhỏ khuyên nhủ, còn Đường Hạo thì chẳng thèm để ý đến hai đứa nó. Hắn chủ tâm muốn hai đứa sốt ruột : “ Hai đứa nên chuẩn bị tốt một chút! Sắp tới sẽ sang nhà ông bà nội ở!”Biệt thự bên này cần phải sửa sang lại một chút. Trời ạ, hắn cảm thấy có phần hơi chật chội. Bất quá chỉ cần hắn ra lệnh một chút là chỉ trong vòng mười ngày mọi việc đều hoàn hảo.","title":"Mẹ độc thân tuổi 18 - Chương 401"}