<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>________Bàn tay to lớn của Đường Hạo cật lực xoa nắn hai phong nhũ trước ngực Tiểu Ngưng, trên khuôn mặt anh tuấn hiện lên tia giảo hoạt: “ Anh muốn em tắm cùng chỉ là muốn em chà lưng cho anh thôi, cũng không có nói em thoát quần áo để chúng ta uyên ương hí thủy đâu!”“ Anh thật xấu! Không để ý đến anh nữa, em đi ra ngoài đây!” Tiểu Ngưng đẩy thân thể cao lớn của hắn ra, muốn đứng dậy khỏi bồn tắm.Nhưng mà, cô mới vừa nhấc được thân người lên thì Đường Hạo từ đằng sau đã bổ nhào tới, khiến cho hai tay buộc phải chống vào thành bồn, còn eo thì bị hắn nâng lên cao.Loại tư thế này khiến Tiểu Ngưng hiểu hắn muốn làm như thế nào. Sắc mặt cô đỏ bừng, vặn vẹo thân thể chỉ muốn thoát khỏi sự khống chế của hắn. Nhưng cô vừa vặn vẹo trong giây lát đã cảm thấy nam căn cứng rắn cực nóng của hắn ở đằng sau, đang chờ phát động xâm nhập vào cô.Cô sợ đến mức thoáng cái đã bất động, vin cánh tay của hắn nói ra: “Đừng như vậy mà! Đừng quên là còn phải tìm cách….A…”“ Trong phòng ngủ?”Đường Hạo thô lỗ cắt ngang lời Tiểu Ngưng, nâng eo một cái, trực tiếp tiến nhập vào thân thể của cô.“Á…” Tiểu Ngưng kinh hô lên một tiếng, chân cong lên phối hợp với động tác của hắn, “ Chán ghét! Nói cho anh biết bây giờ không thể….có thể….mang thai…”Hắn dùng lực đong đưa cơ thể, khàn khàn nói: “ Anh sẽ không chế…”Tiểu Ngưng chỉ biết tức giận đánh vào tay hắn, trời biết người đàn ông này liệu có không chế nổi hay không? Hắn luôn yêu thích việc kiềm giữ thân thể cô ở một chỗ, luôn luôn ích kỷ đòi hỏi.Hiện tại, cô chỉ có thể thầm cầu nguyện, ngàn vạn lần đừng có xuất hiện tình huống chưa kết hôn mà đã có cục cưng, bằng không cô sẽ vô cùng vất vả.Kinh nghiệm đúc rút từ sau khi sinh Dương Dương và Nhị Nhị, cô biết rõ mang thai vất vả như thế nào, ngay cả đi lại cũng mất rất nhiều sức.Kế tiếp, Đường Hạo không cho cô có cơ hội suy nghĩ đến những chuyện khác, hắn ở trong cơ thể cô dong duổi từng đợt…….Sức mạnh của truyền thông tuyệt đối không thể khinh thường. Cung Tiểu Bội nhảy từ tầng hai mươi xuống chưa đầy hai mươi tư giờ tất cả những chuyện đời tư bí ẩn của cô đều bị báo chí lôi ra làm đề tài bàn luận.Các tờ báo, radio, báo mạng điện tử thậm chí là cả truyền hình đều đưa tin về Cung Tiểu Bội. Cung Bội được Đường Hạo trợ cấp tiền bạc để chỉnh sửa gương mặt và duy trì cuộc sống. Hơn nữa, Đường Hạo còn từng cam đoan, sau này nhất định sẽ giúp cô trở thành một nữ minh tinh nổi tiếng. Nhưng vì không thể chịu đựng được phẫu thuật chỉnh hình khổ sở, đau đơn về thể xác quá nhiều cho nên cô không thể chịu đựng nổi mà chọn cách tự sát để giải quyết vấn đề. Trước lúc chết, cô viết di thư cho ba mẹ, nói tuổi trẻ nông nổi không hiểu chuyện nên bị người khác xui khiến. Nếu thời gian có thể quay ngược trở lại, cô nhất định sẽ không bao giờ phẫu thuật chỉnh hình. Cô nhất định sẽ làm chính mình, Cô hối hận vô cùng…..Tin tức này vừa đưa ra, tổng tài Đường Hạo của Đường thị ngay lập tức trở thành đối tượng đứng mũi chịu sào, hứng chịu búa rìu của dư luận. Rất nhiều người lợi dụng truyền thông để công kích Đường Hạo, chỉ trích hắn không biết coi trọng tính mạng của người khác.Thậm chí, nhiều tờ báo lá cải còn vì lợi nhuận thu được rất cao cho nên không ngừng tung tin giả nói Cung Tiểu Bội là một cô gái trẻ đang thương, vì chọc phải mấy người trọc phú mà trở nên thê thảm. Sau đó Đường Hạo nói ẩu nói tả, sẽ giúp cô trở thành minh tinh thay đổi diện mạo…… Trên tạp chí còn không ngừng đưa tin về thời gian, địa điểm, những nhân vật quan trọng bậc nhất….Điều này khiến cho dư luận càng thêm công kích kẻ có tiền mà hiện tại không có vấn đề gì – Đường Hạo.Hình tượng hoàn mỹ của Đường Hạo từ trước đến nay trước mặt công chúng đã bị thiệt hại nghiêm trọng. Thậm chí, có người còn bắt đầu quay sang chú ý đến đám cưới của Đường Hạo và Lục Giai Ngưng.Cổ phiếu của Đường thị trong ngày đó cũng giảm xuống còn 0.07 điểm lúc tám giờ tối. Cũng chịu ảnh hưởng từ vụ việc này, nhiều hạng mục đầu tư bị đối tác hủy bỏ, cả công ty chìm trong bầu không khí trầm mặc,khẩn trương.Đường Hạo ném tờ báo sang một bên, trầm mặc đảo mắt nhìn qua Lục Phong. Hắn ngồi vắt chân trên cao, xoa người, sắc mặt bình tĩnh, rót một ly Brandy. Nhẹ nhàng lay động, giống như đăm chiêu suy nghĩ đều gì đó, hắn đưa ly rượu lên uống một hơi cạn sạch.Lục Phong nhìn Đường Hạo một hồi lâu sau đó khẳng định nói: “Thiếu gia, sự việc nhất định không đơn giản như cảnh sát nói. Cung Tiểu Bội đều không có nói rõ bản thân không khỏe, hơn nữa, cô ta cũng yêu cầu phóng đãng quá mức, cô ta bất quá cũng chỉ cần thay đổi trong một thời gian thôi. Một người không thể chịu đựng được đau đớn như cô ta làm sao có thể lựa chọn cách tự giải?”Lục Phong nhìn Đường Hạo. Bởi vì lúc trước thiếu gia lo lắng cô gái này sẽ không chịu đựng nổi đau đớn mà dao động, cho nên sau vài lần tiểu phẫu thuật, xác định cũng không giống Lục Giai Ngưng nữa cho nên thiếu gia cũng tương đối hài lòng mà gật đầu.Đường Hạo lại rót thêm cho mình một ly rượu, mân mê một hồi, sau đó đưa ánh mắt thay đổi nhìn về phía Lục Phong: “ Tôi cũng thấy sự việc không đơn giản như thế! Tiếp tục chờ cảnh sát điều tra xem!”“ Chờ bọn cảnh sát ngu ngốc kia sao? Chẳng thà chúng ta tự điều tra!” Lục Phong châm chọc nhếch môi, trên mặt đầy sự coi thường với cảnh sát.Hắn từ năm mười một hay mười hai tuổi gì đó đã bắt đầu chơi trò ‘chạy thi’ với cảnh sát. Nhưng mà, cảnh sát cho đến bây giờ chưa thắng nổi hắn.Đường Hạo nhếch môi, nhún nhún vai nói: “ Nhưng chúng ta một năm đóng bao nhiêu là khoản thuế, cho nên không thể không để cho bọn họ có chuyện gì đó không làm, lấy tiền mà sống chứ?”“ Nhưng dưới tình hình hiện nay, hình tượng của thiếu gia sẽ bị ảnh hưởng nghiêm trọng.” Lục Phong nhíu mày, cảm thấy nếu cứ buông lỏng như vậy sẽ không phù hợp. “ Với lại, hôn lễ của cậu cùng Lục tiểu thư sắp được tiến hành rồi!”“ Dư luận nhiều chuyện, như vậy cũng tốt, có thể làm cho bọn họ chú ý đến hôn lễ của chúng tôi!” Đường Hạo cười nhạt nói.Hắn dạo gần đây không quan tâm đến chuyện người khác nghĩ như thế nào, và cũng có niềm tin chắc chắn cổ phiếu sẽ ổn định trở lại. Những hạng mục ngưng hợp tác, chắc chắn còn muốn hợp tác trở lại, lúc đó hắn đưa ra yêu cầu cao, tranh thủ thu về lợi tức cao cho tập đoàn.Cốc. cốc. cốc.Sau ba tiếng gõ cửa, Tiểu Ngưng với khuôn mặt đầy mô hôi như bánh bao đỏ bừng, tóc cũng bị thổi đến rối loạn, hấp tấp đẩy cửa tiến vào: “ Đường Hạo, có báo này đưa tin….”Lục Phong nhìn khuôn mặt tức giận của Lục Giai Ngưng, không để ý đến lời thiếu gia dặn dò, chủ động giải thích nói: “Tiểu Ngưng, mọi chuyện không phải như cô nghĩ đâu! Cũng không phải giống như báo chí đưa tin! Cô gái tên Cung Tiểu Bội đó là do Chu Thích sai đến để…..”Hắn cũng không muốn bời vì chuyện này mà Tiểu Ngưng lại bất mãn với thiếu gia.“ Anh Phong, những chuyện không quan trọng này đừng nói cho cô ấy biết!” Đường Hạo cau mày, lạnh lùng ngắt lời Lục Phong. Hắn tình nguyện chịu sự hiểu lầm của cô chứ không muốn cô vì chuyện này mà shock.Vẻ tức giận trên mặt Tiểu Ngưng được thay thế bằng sự nghi hoặc, cô đi về phía Lục Phong nói: “ Anh Lục Phong, anh nói tiếp đi! Cô gái này được Chu Thích sai đi làm gì? Bên trong chuyện này rốt cuộc là thế nào? Mau nói cho em biết!”Cô có thể cảm nhận được Đường Hạo đang có chuyện gì đó giấu diếm mình. Mà những chuyện này tuyệt đối có liên quan đến cô.“Anh Lục, anh mai nói đi!”","title":"Mẹ độc thân tuổi 18 - Chương 407"}