<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>\r\n\r\n    _______Dưới con mắt sắc bén của Đường Hạo, Lục Phong vẫn đem chuyện này từ đầu đến cuối nói ra. Tiểu Ngưng nhịn không được mà lạnh cả sống lưng, hai tay ôm lấy người, lắc đầu liên tục, không dám tin: “Tại sao lại có chuyện đáng sợ như vậy? Trời ạ! Có người phẫu thuật chỉnh hình giống em như đúc sao?”Cô theo thói quen đưa ánh mắt nhìn về phía Đường Hạo. Hiện tại, cô rất lạnh, muốn được hắn ôm vào lòng.Trời ạ! Chu Thích có thể làm ra cả một người giống hệt mình để đi lừa Đường Hạo sao?Nếu như lúc ấy Đường Hạo không nhận ra đó là giả, mà chĩnh lúc đó lại là lúc cô bị Chu Thích bắt đi, thì cô bây giờ sẽ ra sao?Hết thảy…..hết thảy mọi chuyện khiến cô không dám nghĩ nữa!“ Đúng vậy? Chu Thích là một tên biến thái đáng sợ như thế đấy! Căn bản chính là biến thái! Thiếu gia một mực lo lắng em sẽ sợ hãi cho nên mới giấu chuyện này. Cô gái kia cũng không hy vọng giống em, không muốn bắt chước em, chỉ mong trở thành một nữ diễn viên nổi tiếng. Thiếu gia đã hứa sẽ giúp cô ta đạt được tâm nguyện này, đỡ cho cô ta về sau tìm đến em gây phiền toái! Thật không ngờ, cô ta lại chết!” Sau khi nói xong, Lục Phong xoay người đi ra khỏi văn phòng, nhường không gian lại cho hai người.Đôi mắt thanh tịnh dần dần hồng lên, rất nhanh những giọt nước mắt rơi xuống, Tiểu Ngưng khống chế không nổi mà nhào vào lòng Đường Hạo, vùi mặt trong ngực của hắn: “ Anh làm nhiều chuyện cho em như vậy, tại sao lại không nói cho em biết?”Đường Hạo ôm chặt lấy cô, nhè nhẹ vỗ lên lưng cô, nói: “ Anh biết cô ta sẽ không gây phiền toái gì cho em, xét thấy chuyện này cũng không quan trọng gì nên không nói cho em biết, đỡ cho em phải lo lắng sợ hãi như bây giờ!”Một người yêu cô, thương cô, vì cô mà lo nghĩ nhiều như vậy, khiến cô làm sao không cảm động cho được? Thật cám ơn trời xanh đã cho cô một thủ hộ thiên sứ như anh.Nước mắt cảm động rất nhanh làm ướt nhẹt cả gương mặt của cô, cô ngước lên, ngắm nhìn gương mặt anh tuấn đối diện với mình: “ Đường Hạo, em không trách anh! Em biết anh đối với em là tốt nhất! Anh là người đối xử tốt nhất với em!!”Tuy cô đã từng hoài nghi hắn, hận hắn nhưng đồng thời cũng vẫn yêu hắn vô cùng. Cô không có một phút giây nào là ngừng nhớ về hắn, yêu hắn.Kích động khiến cánh môi đỏ mọng của cô run run, cô có thật nhiều điều muốn nói với hắn, nhưng không hiểu tại sao cô họng như bị nghẹn lại, khiến cô không thể nói ra được một tiếng.Đường Hạo nhẹ nhàng vuốt từng sợi tóc của cô, sau đó lau những giọt nước mắt trên gương mặt của cô, nói: “ Xem em kích động kìa! Những chuyện này chẳng thấm vào đâu so với những tổn thương anh đã gây cho em trước kia. Có nhiều chuyện anh còn phải xin lỗi em! Nếu như trước giờ anh tin tưởng em dù chỉ là một chút thôi thì có lẽ em đã không phải vất vả nuôi hai đứa con một mình, Nhị Nhị của chúng ta cũng không cần phải gửi người khác nuôi. Thậm chí, nếu không phải vì sai lầm của anh, có lẽ chúng ta cũng sẽ không mất đi một tiểu bảo bối!”Bây giờ nghĩ đến tiểu bảo bối còn chưa thành hình kia, trái tim Đường Hạo nhịn không được mà phiếm đau. Nghĩ đến chuyện cô thiếu chút nữa là mất mạng, hắn cảm thấy như toàn bộ máu trong người bị chảy ngược lại.Tiểu Ngưng nâng tay lên, dịu dàng vuốt ve khuôn mặt của hắn: “ Đừng nhắc đến chuyện trước kia! Từ trước đến giờ em cũng không hề tin tưởng anh. Em…em cái gì cũng không biết! Em….không biết….là anh đối với em……em…..” Lúc kia, cô quá nhu nhược yếu đuối, chỉ biết than trách ông trời.Đường Hạo cười nhẹ, sau đó nhéo nhéo gương mặt của cô: “ Lần này, em tin tưởng anh sao?”“ Đương nhiên!” Tiểu Ngưng gật mạnh đầu.“ Thật sao?! Bộ dáng của em vừa rồi giống như đi hỏi tội người ta vậy, hấp ta hấp tấp!” Đường Hạo câu dẫn khóe miệng, nhéo mũi của cô.Kỳ thật, vừa rồi cô giống như đi hỏi tội hắn không bằng, nhưng mà tâm trạng của cô, hắn hiểu. Cô tin tưởng hắn, như thế là đủ rồi.Dù sao, hắn cũng dùng danh nghĩa cá nhân mà cho Cung Tiểu Bội kia chi phiếu. Bất kỳ người phụ nữ nào cũng sẽ liên tưởng đến phương diện kia, huống hồ là cô, người yêu hắn như vậy.Tiểu Ngưng không hiểu lời của hắn, chớp đôi mắt to, hỏi: “ Anh nói cái gì? Em nào có giống như đi hỏi tội người khác!”“ Còn không phải sao? Hấp ta hấp tấp đến, vừa vào đã hỏi ngay chuyện của cô gái kia!” Đường Hạo vừa nói vừa nhờ lại bộ dạng ban nãy của cô.Thật sự là vô cùng hung hãn….Tiểu Ngưng cau mày nhìn hắn, biểu tình so với trước dữ hơn vài phần: “ Em mới không có muốn đi hỏi tội anh đâu! Em là tức giận đám ký giả! Bọn họ dựa vào cái gì mà thêu dệt nên đủ chuyện đến chính người trong cuộc còn chẳng biết!”Bạn bè của hắn, cô cũng đã gặp qua. Người tài giỏi không bao giờ nhàm chán đến mức lại đi làm mấy chuyện này.Nghe xong lời Tiểu Ngưng nói, Đường Hạo nhịn không được mà cảm động. Hắn thật không ngờ Tiểu Ngưng tức giận thực ra là giận đám nhà báo kia.Tiểu Ngưng kéo kéo cà vạt của hắn, cong môi lên nói: “ Em đã nói với anh rồi mà! Em sẽ tin tưởng anh! Tin tưởng anh thì sẽ không hoài nghi anh! Anh nghĩ rằng em là người nói một đàng làm một nẻo sao?”Đường Hạo bị Tiểu Ngưng túm cà vạt kéo xuống thật mạnh. Cổ bị siết chặt đến không chịu nổi, đung đưa theo động tác của Tiểu Ngưng.“ Đừng ghìm cổ anh như thế! Bộ dạng này khiến anh chẳng có mặt mũi nào cả!” Đường Hạo kéo cà vạt của mình lại, nhưng Tiểu Ngưng cũng dùng lực rất mạnh, không cho hắn được như ý.“ Ha ha ha….” Nhìn bộ dạng nhe răng trợn mắt của hắn, Tiểu Ngưng nhịn không được mà bật cười.Một màn này mà để những người trong công ty nhìn được có lẽ tầm mắt của họ sẽ mở rộng thêm vài kilomet. Sau đó, từ nay về sau sẽ xua nịnh tổng tài phu nhân, bởi vì tổng tài phu nhân có thể lãnh đạo được tổng tài.Cảnh sát điều tra cô gái đã chết Cung Tiểu Bội kia sau bốn mươi tám giờ đã có kết quả. Rốt cuộc họ cũng đã xác định được Cung Tiểu Bội chết không phải do tự sát. Từ hiện trường tới góc độ rơi xuống cùng với nơi thân thể chạm đất có sự thay đổi, hơn thế trên người cô ta có rất nhiều vết thương. Cô ta là bị người giết.“ Cung Tiểu Bội trước khi chết chắc chắn có phát sinh tranh chấp cùng với một người khác, bởi vì móng tay của cô ta bị tróc…..” Đọc đến đây, Tiểu Ngưng sởn tóc gáy, “ Móng tay bị tróc ra, hẳn là rất đau đớn!”“ Thật sự bội phục mấy vị cảnh sát! Bốn mươi tám tiensg đồng mới mới phát hiện được chút manh mối bé tẹo này!” Lục Phong lại một lần nữa châm chọc.“ Tranh chấp? Cô ta tranh chấp với ai nhỉ? Hơn nữa đối phương còn cướp đi cả tính mệnh của cô ta….” Tiểu Ngưng thả tờ báo trong tay xuống, nhìn những người khác trong phòng.Lục Phong và Đường Hạo nhìn nhau, trong đầu sớm đã có đáp án.Cung Tiểu Bội là Hoa kiều quốc tịch Canada. Cô ở đây cũng không có người thân nào cả. Dưới tình huống này, người có thể tranh chấp với cô ta chỉ có một mình tên đó. Ngoài kẻ đó ra làm gì còn người nào khác.Nhìn vẻ mặt của hai người bọn họ, Tiểu Ngưng trong lòng cũng tự hình thành đáp án: “ Là Chu Thích, đúng không?”Sau khi nói xong, Tiểu Ngưng bất giác rùng mình một cái. Cô đã từng chứng kiến bộ dạng biến thái của Chu Thich, biết rõ hắn ta là kẻ điên cuồng dọa người đến như thế nào. Hơn nữa, nghĩ đến đoạn thời gian trước kia, cô cũng đã từng làm việc cùng với hắn, thiện cảm cũng đã từng có rất nhiều. Tiểu Ngưng cảm thấy tiếc thay cho hắn ta.Nếu như không phải hắn thì tốt biết bao…..","title":"Mẹ độc thân tuổi 18 - Chương 408"}