<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>\r\n\r\n    ________Tiểu Ngưng đương nhiên không có đồng ý với gương mặt khó coi của Đường Hạo. Cô nhìn hắn một cái, cảnh cáo không lời, không thể để hắn bất lịch sự như vậy.Vương sản xuất nào dám trách cứ trước mặt đại thần tài. Đường thị hằng năm đều tài trợ cho công ty bọn họ một khoản rất lớn.Tiểu Ngưng vô thức, bất an nhìn nhà sản xuất: “ Vương sản xuất, ngài tìm tôi có chuyện gì không? Có phải người mẫu đã quay lại diễn tiếp, hay là có người mới đến?”“ Không! Không phải như thế!” Vương sản xuất lập tức lắc đầu, trên mặt tràn đầy vui vẻ, nói: “ Là như thế này: cô cũng nhìn thấy rồi đấy! Cô người mẫu vừa rồi căn bản là không diễn được. Mà tôi và đạo diễn đã cùng nhau thương lượng, thấy ngoại hình vào khí chất của cô đặc biệt phù hợp! Lục tiểu thư, cô có muốn tham gia đóng quảng cáo này hay không? Làm người mẫu thay thế tạm thời!”Làm người mẫu thay thế ? Tham gia quảng cáo? Tiểu Ngưng nhất thời không thể nào tiêu hóa được hết những lời nhà sản xuất vừa nói. Đôi mắt to tràn đầy khao khát.“ Có thể chứ? Chúng tôi đếu thấy khí chất, ngoại hình, diện mạo của cô rất thuần khiết….sẽ không giống như cô gái kia…” Vương sản xuất tiếp tục khuyên bảo.“ Không thế!” Đường Hạo trực tiếp ngắt lời, Giọng điệu vô cùng nghiêm túc khiến không ai có thể phản bác.“ Chuyện này….” Vương sản xuất xấu hổ đến đỏ bừng mặt nhìn Đường Hạo, muốn tiếp tục khuyên bảo nhưng nhìn thấy ánh mắt sắc bén của Đường Hạo thì mọi lời nói phải nuốt lại vào trong cổ.Tiểu Ngưng nhìn hắn đối với người ta hung hăng, bộ dạng không lưu tình chút nào, nhìn không được mà lên tiếng ngăn cản: “Đường Hạo!”Đường Hạo lập tức trừng mắt nhắc nhở cô, sau đó khẳng định thêm một lần nữa: “ Tôi nói chính là không thể được!”“ Đường tiên sinh, tôi xin cam đoan quảng cáo này là vô cùng đứng đắn, Lục tiểu thư sẽ không lộ da thịt quá nhiều!” Nhà sản xuất biết rõ Đường Hạo để ý cái gì, đó chính là sợ người phụ nữ của mình bị lộ thân thể ra bên ngoài.“ Nhiều hay ít thì vẫn cứ là lộ!” Đường Hạo bá đạo ôm lấy Tiểu Ngưng.Nhìn hắn cuồng vọng giữ lấy mình, trong lòng Tiểu Ngưng tràn đầy hương vị ngọt ngào, cô quay đầu về phía nhà sản xuất, nói xin lỗi: “ Vương sản xuất, cảm ơn ý tốt của ông, nhưng mà…..”Tiểu Ngưng ngước mặt lên nhìn người bên cạnh, mỉm cười: “ Vị hôn phu của tôi không thích tôi làm việc này, như vậy tôi cũng sẽ không làm! Tôi nghe lời hôn phu của tôi!”Lời nói của Tiểu Ngưng khiến Đường Hạo thập phần hài lòng, đắc ý trên mặt càng lúc càng nhiều.Mà Tiểu Ngưng cũng thích nhìn hắn vui vẻ phấn khởi như thế, ít nhất cũng không phải là bộ mặt nghiêm túc, căng như tờ giấy.Vương sản xuất trùng mặt xuống, thống khổ nói: “ Trời, vậy bây giờ tôi đi đâu kiếm người phù hợp đây? Hôm nay nếu mọi việc không kết thúc thì tổn thất rất lớn!”“ Đây là chuyện của các vị!” Đường Hạo thản nhiên nói, nhếch mi, có chút không kiên nhẫn, “ Hôm nay nếu như không tiếp tục công việc được nữa thì tôi xin phép đưa nhà tạo hình này về trước!”Hôm nay là chủ nhật, hiển nhiên nghỉ ngơi.Vương sản xuất thống khổ nhìn Đường Hạo, tiếp tục cầu khẩn tổng tài của Đường thị: “Đường tổng tài, quảng cáo này là dự án quan trọng nhất của chúng tôi!”Biểu lộ của Đường Hạo so với lúc trước còn lãnh đạm hơn, cầm lấy tay Tiểu Ngưng đi về phía cửa.Tiểu Ngưng bất an nhưng vẫn phải đi theo hắn: “ Vương sản xuất….. đừng quá…lo lắng….”“ Mẹ, mẹ!”\r\n\r\n    “ Mẹ!”Đúng lúc đang giằng co tâm lý thì trong phòng chụp bỗng có tiếng trẻ con vang lên. Hơn nữa đó còn là tiếng của một cô bé và một cậu bé.Đường Hạo và Tiểu Ngưng đều dừng động tác lại. Không lâu sau, dưới ánh đèn nhiều màu, họ nhìn thấy hai đứa con.Đó chinh là hai đứa tiểu ác ma thích làm chuyện quậy phá, nhưng khi bọn chúng ăn mặc gọn gàng, lại thêm ánh đèn rực rõ làm nên, chúng trông chẳng khác nào những thiên sứ giáng trần.Nhất là cô bé, ăn mặc váy áo công chúa màu trắng, đi đứng uyển điệu, xinh đẹp như tiên tử hạ phàm, trong nháy mắt thu hút tất cả ánh mắt của mọi người trong phòng.Phó đạo diễn, và nhân viên duy trì studio ngẩn người, nửa ngày mới nghĩ đến chuyện ngăn cản hai đứa trẻ: “ Hai bạn nhỏ, chỗ này là chỗ làm việc, đừng chạy loạn như thế!”Cậu bé ngẩng đầu lên, nghiêm túc nói: “ Chúng cháu đâu có chạy loạn! Chúng cháu vào đây là để tìm mẹ mà!” Sau đó rất nhanh đảo mắt tìm kiếm bóng hình của mẹ mình.“ Mẹ của các cháu là ai? Các cháu trước mắt cứ ra chỗ kia ngồi, chú đi tìm mẹ cho các cháu, được không?” Phó đạo diễn dắt tay hai đứa trẻ, muốn đi về phía ghế nghỉ dài.“ Dương Dương, Nhị Nhị, ai cho hai cháu chạy loạn như vậy hả? Chú không phải đã nói chờ chú đỗ xe xong sẽ dẫn hai đứa đi hay sao? Các cháu tại sao không nghe lời chạy vào trước hả?” Hải Uy nắm chặt chìa khóa xe trong tay, chạy tời bắt hai đứa nhóc.Phó đạo diễn nhìn thấy Hải Uy thì đầu tiên là ngơ ngẩn, sau đó giật mình, nói: “ Cậu chính là tỷ phú trẻ tuổi nhất vừa mới được bầu trong năm nay, Hải Uy….”Hải Uy còn chưa kịp trả lời thì Tiểu Ngưng đã lâu chưa được gặp con mình kia đã chạy vội đến, “ Dương Dương, Nhị Nhị, các con sao lại đến đây!?”Hai đứa con nghe tiếng quay đầu lại, chạy về phía Tiểu Ngưng. Hai đứa trẻ ôm lấy người Tiểu Ngưng, vui mừng hô to:“ Mẹ, mẹ!”“ Nhị Nhị rất nhớ mẹ! Mẹ không đến thăm bọn con!”Dương Dương cũng ôm chặt lấy mẹ, phàn nàn: “ Mẹ, mẹ thật nhẫn tâm! Có công việc rồi là quên bọn con, không đến xem bọn con thế nào!”Tiểu Ngưng nghe tiếng hai đứa nhóc phàn bàn, lại nhìn gương mặt nhỏ nhắn đang yêu của bọn chúng thì tự nhiên muốn phì cười. Chúng mập ra một chút, má phúng phính véo rất thích: “ Các con nhớ mẹ thật sao? Nếu không phải gần đây gây chuyện thì có lẽ cũng chẳng nhớ đến đâu nhỉ?”Dương Dương, Nhị Nhị nhìn thoáng qua lẫn nhau, sau đó cùng lè lưỡi cười, xem như là thừa nhận lời của mẹ.Tiểu Ngưng dùng cánh tay mảnh khảnh dịu dàng ôm hai đứa trẻ vào ngực, tạo thành một bức tranh mẫu tử tình thâm, làm người ta không nỡ rời mắt. Cũng không ai có thể nghĩ, một cô gái nhỏ bé xinh xắn lại sinh được hai đứa trẻ đáng yêu như thiên sứ kia.Mọi người trong phòng hóa trang đều si ngốc nhìn. Lúc trước giới truyền thông đã đưa tin Đường Hạo cùng Lục Giai Ngưng đã có một đôi song sinh, nhưng thật không ngờ đôi song sinh đó lại đẹp như vậy.Đường Hạo đi phía sau Lục Giai Ngưng, vẻ mặt hắc tuyến, thấp giọng hỏi Hải Uy: “ Ai bảo cậu mang hai đứa nhóc này đến đây? Có mục đích gì hả?”Tiểu tử thối này có ý với bà xã tương lai của hắn, chuyện này đến giờ hắn vẫn chưa nguôi giận. Sớm muộn cũng có ngày, hắn sẽ cho tên tiểu tử này một bài học. Bằng không, cậu ta sẽ lại có ý nghĩ bất chính với vợ của hắn.","title":"Mẹ độc thân tuổi 18 - Chương 411"}