<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>________Tiếp nhận ánh mắt mắt tràn đầy hận ý của Đường Hạo, Hải Uy nhanh chóng giải thích chứng minh sự vô tội của mình: “ Cũng đâu phải là do em! Hai đứa trẻ này muốn đi gặp mẹ, em cũng không biết chị Ngưng ở đâu! Sau đó đi hỏi anh Phong thì mới biết chị dâu đang làm việc ở đây! Thế là….”Nhìn sắc mặt của Đường Hạo không có chút chuyển biến, Hải Uy vội vàng nói luôn: “ Bọn trẻ đã bình an đến đây…..Bây giờ, em đi được rồi!”Liên tục trong vài ngày, thời gian của hắn đều bị hai đứa trẻ này quấn quýt lấy hết. Hắn đã thật lâu chưa được sống như một người đàn ông trưởng thành, hôm nay nhất định phải thoải mái mới được!Hải Uy vừa mới nhấc chân muốn đi thì ngay lập tức cả Đường Hạo lẫn Nhị Nhị đều lên tiếng.“ Chú Hải Uy, chú không thể đi được! Không thể được!” Nhị Nhị buông mẹ ra, chạy đến ôm chân dài của Hải Uy.“ Hải Uy, bọn trẻ là do cậu đưa đến thì phải do cậu đưa trở về!” Giọng Đường Hạo cũng phách đạo không kém đứa con gái của mình. Ai nhìn qua cũng tuyệt đối nghĩ hắn và Nhị Nhị đích thực là cha con.Tiểu Ngưng nhìn hai cha con giống nhau, rồi lại nhìn đứa con gái của mình phảng phất như có ý ‘chiếm hữu’ Hải Uy một cách không bình thường, liền bật cười.Nói thật, so với Dương Dương, tính cách của Nhị Nhị giống Đường Hạo hơn. Từ lúc con bé sáu tuổi dám bỏ thuốc xổ cho Đường Hạo thì cô đã cảm thấy như thế rồi. Liều lĩnh như vậy, coi trời bằng vung như vậy, chắc chắn không phải là những tính cách di truyền từ cô.Hải Uy nhìn một lớn một nhỏ trước mắt mà cảm thấy vô lực chống cự. Từ nhỏ đến lớn, hắn chỉ sợ duy nhất hai người, chính là hai cha con nhà này.“ Anh Hạo, Nhị Nhị và Dương Dương là con của anh và chị dâu, tại sao lại bắt em phải chăm sóc bọn nó?” Hải Uy cố gắng nói đạo lý với Đường Hạo, chỉ có điểu ánh mắt Nhị Nhị mang theo trách cứ cứ nhìn hắn chằm chằm làm giọng hắn càng lúc càng nhỏ.Còn chưa đợi ba lên tiếng trả lời chú Hải Uy, Nhị Nhị đã vượt lên trước, nói: “ Chú Hải Uy, chú đem cháu và Dương Dương để ở chỗ ba mẹ, vậy chú định đi nơi nào?”Giọng điệu của Nhị Nhị chính là tuyệt đối không dễ bỏ qua, cũng không phải chỉ dùng đôi ba câu mà có thể đuổi được cô bé đi.“ Chú…..chú đương nhiên là có chuyện riêng của mình cần làm! Nhị Nhị và Dương Dương ở lại ngoan ngoãn, hôm nào chú sẽ dẫn cả hai đứa đi chơi!”“ Không đươc! Hôm nay là chủ nhật, cháu biết chủ nhật thì chú sẽ không có làm việc gì cả! Cho nên chú nhất định phải theo giúp bọn cháu!” Nhị Nhị mạnh mẽ bắt lấy cánh tay của Hải Uy, cả thân thể nhỏ bé còn dán lên đùi của người ta. Chỉ cần Hải Uy động đây, cả thân thể của Nhị Nhị cũng theo đó mà đung đưa.“ Hải Uy, cậu nhìn xem! Nếu cậu dám làm con gái của tôi bị thương, tôi nhất định sẽ không bỏ qua cho cậu.” Đường Hạo uy hiếp, thấp giọng nói.Đường Hạo nhìn công việc của Tiểu Ngưng cũng sắp kết thúc rồi, hơn nữa hôm nay là sáng chủ nhật bọn họ sẽ có thời gian được ở bên nhau nhiều hơn. Đương nhiên phải có một người tin cậy giúp họ trông hai đứa trẻ này. Nếu như Hải Uy đi, vậy thì “chủ nhật hạnh phúc” của hắn và Tiểu Ngưng không phải sẽ tan thành mây khói sao?Cho nên, Hải Uy muốn chạy trốn là chuyện tuyệt đối không thể được.Nhìn cha con nhà họ Đường một cứng một mềm tạo nên tình huống này, Hỉa Uy không thể không cúi đầu nhận thua, ai oán nói: “ Được! Được! Tạm thời em sẽ làm bảo mẫu giúp chị dâu, trông nom hai đứa nhóc này!”Nghe thấy chú Hải Uy nói không đi nữa, Nhị Nhị rốt cuộc cũng mỉm cười, nhưng mà vẫn bám vào quần của người ta.Lưng quần Hải Uy cứ dần tụt xuống, hắn vội vàng kéo lên ngay lập tức. Vì để cho mình không mang tiếng làm hại con nhà người khác, Hải Uy xốc tay vào nách Nhị Nhị, ôm cô bé vào lòng.Giải quyết xong một tiểu bảo bối, Đường Hạo chuyển tầm mắt về phía con trai đang ôm lấy bà xã của mình. Đột nhiên, hắn phát hiện ra Dương Dương cao lên không ít, trước kia nó chỉ ôm Tiểu Ngưng được đến đùi, bây giờ đã ôm được tới eo rồi.Hừ, loại tư thế thân mật này khiến hắn rất, rất không thoải mái.Lục Giai Ngưng, người phụ nữ này là của hắn, chỉ có hắn mới có thể vuốt ve âu yếm cô, những người đàn ông khác tuyệt đối không được phép, dù cho Dương Dương vẫn chưa được gọi là một người đàn ông, nhiều nhất mới chỉ là một cậu bé thì cũng không thể được, lại còn là con trai bảo bối của bọn họ thì nó cũng không thể ôm người phụ nữ của hắn, tuyệt đối không thể được!Vừa nghĩ đến việc này, Đường Hạo vội vàng nhấc Dương Dương ra, sau đó dùng sức đưa đến bên người Hải Uy: “ Được rồi! Các con cũng đã gặp được mẹ rồi! Hiện tại mẹ còn bận công tác, con cùng Nhị Nhị đi theo chú Hải Uy về đi!”Bọn nhóc này giao cho Hải Uy vẫn là khiến hắn yên tâm nhất. Công phu lẫn thân thủ của Hải Uy cũng rất cao.“ Không! Con muốn ở lại với mẹ cơ!” Rõ ràng, Dương Dương không muốn đi.Nhưng Nhị Nhị vì sợ chú Hải Uy lại chạy mất rồi đi cùng với một dì xinh đẹp nào đó cho nên cũng không quá lưu luyến ở lại bên cạnh ba mẹ, nên cô bé nói với đứa em: “ Ba mẹ muốn chúng ta trở về nhà ông bà nội, sau đó sẽ sang thăm đấy! Dương Dương, chúng ta đi thôi!”Dương Dương nhìn Nhị Nhị nói muốn đi thì cũng đành miễn cưỡng đi theo.“ Đợi chút!” Vương sản xuất đột nhiên gọi, đôi mắt bỗng sáng quắc nhìn chằm chằm vào gương mặt nhỏ bé của Nhị Nhị. Tiếp đó, ông ta bước nhanh về phía Nhị Nhị, đứng lặng bên người Hải Uy.Thấy ông ta nhìn Nhị Nhị một cách mê đắm, Hải Uy nhịn không được mà ôm chặt lấy Nhị Nhị, nghiêng người sang một bên hỏi: “ Làm gì vậy?”Vương sản xuất giơ tay lên, chỉ vào khuôn mặt nhỏ nhắn xinh đẹp của cô bé: “Thật là một cô bé xinh đẹp!!!! Quả là một tiểu công chúa dễ thương! Quá đẹp!”Dù bây giờ vẫn còn nhỏ, chưa có dậy thì nhưng tuyệt đối là một tiểu mỹ nhân.“ Cảm ơn bác!” Nhị Nhị không chút e lệ tiếp nhận lời khen ngợi từ người khác, bởi lẽ cô bé đã tự nhận mình vô cùng xinh đẹp đáng yêu từ lâu rồi.Nhìn chị gái như vậy, Dương Dương tự nhiên thấy ngại muốn chết.Vương sản xuất xoay người, chuyể tầm mắt về phía cha mẹ của cô bé, lại biểu lộ tràn ngập cầu khẩn, nói: “ Đường tiên sinh, Lục tiểu thư, có thể cho con gái của hai vị đóng quảng cáo này của chúng tôi được không?”Đường Hạo cùng Tiểu Ngưng bất ngờ nhìn thoáng qua nhau, không ngờ nhà sản xuất lại đưa ra đề nghĩ này.Vương sản xuất ngay lập tức tiến lên, thi triển công phu ‘uốn gọn ba tấc lưỡi’ của mình, một tay dịu dàng vuốt ve gương mặt của Nhị Nhị: “ Hai vị nhìn xem, bảo bối của hai vị xinh đẹp như vậy! Nếu lúc nhỏ được quay một quảng cáo để làm kỉ niệm thì thật tuyệt biết mấy! Tôi nghĩ, nếu tiểu công chúa này được lên TV chắc chắn mọi ngôi sao hiện nay đều bị lấn át….!”Nghe người bác lạ lẫm khen ngợi, lại nói chuyện lên TV, nụ cười trên gương mặt Nhị Nhị càng lúc càng tươi, càng lúc càng sáng lạn đến không ngờ.“ Thực xin lỗi! Con gái của chúng tôi sẽ không đóng quảng cáo đâu!” Đường Hạo phản đối ngay lập tức, cũng không hỏi qua ý kiến của Nhị Nhị mà trực tiếp hạ quyết định .Vương sản xuất lại một lần nữa bị cự tuyệt, khóc không ra nước mắt: “ Đường tổng, lệnh thiên kim cũng không thể được sao?”“ Không thể!”“ Có thể! Cháu muốn quay quảng cáo! Cháu muốn lên TV!”Đúng lúc Đường Hạo nói ‘không thể’ thì Nhị Nhị ở trong lòng Hải Uy lại giãy dụa, hô ầm lên: “ Con muốn quay quảng cáo! Cháu muốn được lên TV…”Khuôn mặt nho nhỏ của cô bé kiên định, bất chấp tất cả nhìn ba của mình.","title":"Mẹ độc thân tuổi 18 - Chương 412"}