<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimokohttp:\/\/lacthuylinh.wordpress.com\/<\/b>_______Mệt mỏi cả ngày, cuối cùng mọi người cũng kết thúc được hết công việc.Nhân viên quay phim, nhân viên chụp hình vừa đóng gói thiết bị vừa nhìn Lục Giai Ngưng với ánh mắt cảm kích vô cùng.“ Chị Lục, hôm nay phải cám ơn tiểu bảo bối của nhà cô rất nhiều! Bằng không mọi người sẽ phải khổ sở mất công toi một buổi làm việc!” Anh quay phim, tuổi tác cũng không chênh lệch lắm so với Tiểu Ngưng cảm kích mà rơi nước mắt, nắm thật chặt tay cô.“ Ha ha, đâu có! Đâu có!” Tiểu Ngưng không có da mặt dày như hai cha con họ Đường kia, đâu dám tranh công. Tuy nhiên, sự thật đúng là như vậy.“ Tiểu Lục, cô cũng đừng có khiêm tốn quá! Tiểu bảo của nhà cô xác thực là quá lợi hại, nhỏ như vậy mà đã có khí chất của ngôi sao rồi!” Một nhiếp ảnh gia cũng đi tới, giơ ngón tay cái lên nói.Tiểu Ngưng cười cười đến mức gò má hơi đau, trong lòng thì thấy vô cùng tốt đẹp.Trong khi Tiểu Ngưng còn đang tiếp nhận ánh mắt cảm tạ của mọi người xung quanh thì Đường Hạo đã chạy đến bên giường, ôm lấy cô con gái.Động tác đơn giản nhưng không giấu được sự khoe khoang, hắn dương dương tự đắc muốn để cho tất cả mọi người biết cô bé xinh đẹp này chính là con gái của hắn.Nhị Nhị tựa ở trong lòng ba mình, nhìn vào ống kính làm một động tác đáng yêu. Bởi vì có một chú nói muốn chụp cho cô bé mấy tấm hình. Từ trước đến nay, Đường Hạo không thích chụp ảnh nhưng cũng mỉm cười trước ống kính, kiêu ngạo mười phần với tư cách của một người cha.Dương Dương đứng bên cạnh chú Hải Uy, nhìn bộ dạng của ba mẹ, nó không thể nào chịu nổi. Nói cầm lấy tay chú Hải Uy, kêu rên lên: “ Chú Hải Uy, chú nhìn ba mẹ cháu xem! Chẳng lẽ ba mẹ cháu lại không biết họ vẫn còn chưa là vợ chồng chính thức sao? Cháu và Nhị Nhị vẫn còn thân phận là con tư sinh! Ba mẹ cháu cao ngạo như vậy, nhìn thật khó chịu!”“ Chú cũng cảm thấy ba mẹ cháu đang điên cuồng thì phải! Về nhà nhớ tạt cho họ gáo nước lạnh, để tỉnh ra!” Xác thực, từ lúc hắn đi theo Đường Hạo, chưa bao giờ thấy anh ấy cao hứng như bây giờ.“ Giột nước lạnh ấy ạ!?” Dương Dương không hiểu hỏi lại.“ Đúng vậy!” Hải Uy rất tự nhiên mà đáp lại lời Dương Dương. Hiện tại tâm trạng của hắn cũng đang hưng phấn, bạt nước lạnh vào cho bọn họ cũng không phải ý kiến tồi.Nhưng mà, Hải Uy lại không giải thích rõ ràng cho Dương Dương hiểu “tạt nước lạnh” là có ý gì.Tuy Hải Uy cứ liên tục phàn nàn, nhưng cuối cùng hắn vẫn mang theo hai đứa trẻ đi, làm bảo mẫu miễn phí của bọn chúng.Nhìn chiếc xe đã đi xa, Tiểu Ngưng kéo tay Đường Hạo vẫn tiếp tục sùy cười: “ Chúng ta làm như vậy có phải là hơi quá đáng? Hải Uy cũng chẳng có lý do gì để đi chăm sóc con hộ chúng ta cả!”Đường Hạo lơ đễnh gật đầu, sau đó mở cửa xe cho Tiểu Ngưng lên xe: “ Bời vì cậu ta đối với em có ý nghĩ không nên có! Đây chính là do cậu ta gieo gió gặp bão thôi!”Ngồi vững vàng trong xe rồi, Tiểu Ngưng lúc này mới thẳng sống lưng, cong môi nói với hắn: “ Chuyện này anh vẫn còn để bụng sao? Không phải là thật mà!”Đường Hạo giúp cô thắt dây an toàn, nói: “ Đối với chuyện của em, anh luôn cho là thật….”“ Ha ha…” Tiểu Ngưng nhăn mũi lại, “ Ai cũng nhìn ra đó chỉ là trò đùa thôi, vậy mà anh lại cho là thật. Xung quanh Hải Uy có nhiều cô gái trẻ đẹp như vậy, đâu có lý gì để ý đến một gái già như em chứ?” Nói xong Tiểu Ngưng nhịn không được mà thở dài một hơi, cảm thán: “ Còn nhớ rõ lần đầu tiên gặp anh, em mới mười bảy tuổi, hiện tại em cũng đã hai mươi bảy tuổi rồi! Bây giờ nhớ lại, mọi chuyện giống như vừa mới xảy ra hôm qua, em bây giờ có thể nhớ mặt anh lúc đó tái nhợt. u buồn đến mức khiến ai nhìn cũng đau lòng….”Đường Hạo khởi động xe, có chút không ngờ mà nhìn cô: “ Lần đầu em nhìn thấy anh đã đau lòng vì anh sao?”“ Ừ!” Tiểu Ngưng cũng không muốn thừa nhận, nhưng vẫn gật đầu.“ Đáng ra phải nói lần đầu tiên em nhìn thấy anh đã yêu anh rồi, mới đúng!”Chiếc xe chậm rãi hòa vào dòng xe cộ, vừa lái xe, ánh mắt của hắn nhìn vào gương mặt của cô.“ Ai lần đầu tiên gặp anh đã yêu? Đừng có tự tô vẽ cho mình! Lúc đó em rất sợ anh, anh giống như ma quỷ vậy!” Tiểu Ngưng xoay người, thôi lui một chút.“ Đối với ma quỷ em còn có thể đau lòng, vậy xem ra em đồng tình quá tràn lan rồi!” Đường Hạo nhíu mày, bà xã tương lai của hắn có tấm lòng bác ái thật sự là việc quá nguy hiểm.Nếu như chỉ cần sơ sẩy một chút, đau lòng vì một người rồi trao luôn tình cảm cho người đó, đây không phải việc mà hắn có thể chấp nhận được.“ Nói cho em biết, sau này không được đau lòng vì người khác, chỉ được đau lòng cho một người thôi!”Hiểu được hắn đang lo lắng gì, Tiểu Ngưng mập mờ trả lời nước đôi: “ Ừ, đến lúc đó hẵng hay! Anh cũng biết có một số việc không thể khống chế được!”“ Cái gì mà khó khống chế? Em, cái cô gái này đang chủ tâm muốn anh lo lắng, đúng không?”“ Nào có!” Cô chối bỏ, cười xúc động.“ Nói cho em biết, em lại sợ! Bắt đầu từ ngày mai em đừng ra ngoài làm việc nữa, chuyên tâm ở nhà chờ làm cô dâu đi!” Đường Hạo uy hiếp nói, nhưng mà lần này nói giỡn ít, nói thật nhiều.“ Anh vẫn muốn giam em ở nhà sao? Đường Hạo, anh thật sự quá to gan! Em…em đây….quyết định sẽ không lấy chồng nữa! Em sẽ không gả cho anh……”“ Em dám!”Đường Hạo trầm giọng nói.“ Em có cái gì mà không dám?” Tiểu Ngưng đắc ý lắc đầu, sau đó còn mỉm cười cố ý: “ Em nhờ người nào đó giới thiệu mới được làm chỉ đạo ở trong công ty điện ảnh, nay đã tạo được chút danh tiếng, cũng có mây đoàn làm phim đến xin em làm nhà tạo hình chính cho họ……” Nói đến đoạn này, cô tức giận giống như muốn điên lên, thay đổi thái độ, nói: “ Bây giờ không giống như trước kia! Lúc trước em mong mỏi lắm mới có một người đến thuê em đi hóa trang cho! Còn bây giờ, có quá nhiều người, không biết nên chọn ai! Thực là đau đầu!”Đường Hạo buông một cánh tay cô, véo cái mũi của cô như để trả thù.“ Đừng làm rộn! Chuyên tâm lái xe đi!” Tiểu Ngưng tránh thoát khỏi tay của hắn, nhắc nhở.“ Nói cho em biết, đừng có quá đắc ý!” Nếu như bởi vì có công việc thuận buồm xuôi gió mà cô coi thường hắn, làm xằng làm bậy, cho rằng hắn không quản được cô, vậy thì hắn chỉ cần động một ngón tay thôi đảm bảo sau này chẳng có ai đến tìm cô để mà hóa với cả trang.Tuy hắn không trực tiếp nói ra nhưng Tiểu Ngưng biết trong lòng hắn đang nghĩ gì: “ Thật sự là tiểu nhân! Nói cho anh biết, đừng có sử dụng thủ đoạn mờ ám với em!”“ Ha ha, nói không chính xác rồi! Anh đã đánh em bao giờ chưa? Cho dù chỉ là một chút cũng không dám hung dữ với em! Nếu như không sử dụng đếm ám chiêu thì anh chẳng còn chút lợi hại nào rồi!” Hắn nói vậy chỉ là muốn cô đừng quá để tâm vào công việc thôi.“ Anh dám dùng thủ đoạn với em, em liền……không sinh con cho anh nữa!” Tiểu Ngưng nghĩ nghĩ, cuối cùng thì nghĩ ra được cách này.“ Cái gì? Em dám không sinh con cho anh!? Tốt, từ hôm nay trở đi anh sẽ không dùng đồ bảo hộ nữa….”“ Đừng mà!” Tiểu Ngưng ai oán hét lớn một tiếng.","title":"Mẹ độc thân tuổi 18 - Chương 414"}