<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: Meimoko<\/b>\r\n\r\n    _______“ Ngưng, theo anh đi! Chúng ta cao chạy xa bay…..” Chu Thích dán vào người Tiểu Ngưng, ôm cô, muốn đi ra khỏi trung tâm thương mại.“ Anh buông tôi ra! Cứu mạng! Á…..” Thấy sức lực của mình không thể nào đánh lại được hắn, Tiểu Ngưng nhào người về phía trước, không thể không kêu to lên.Tuy biết càng hô to như vậy, hắn sẽ càng phản ứng dị thường, nhưng Tiểu Ngưng bí quá hóa liều: “ Cứu với!”“ Đừng có kêu!” Hai mắt Chu Thích đỏ bừng, giọng nói càng khiến cho người ta sợ hãi hơn. Hắn vừa cảnh cáo vừa lấy tay bịt chặt miệng Tiểu Ngưng lại, làm cho cô không tài nào phát ra tiếng được. Tay còn lại của hắn vượt đến trước ngực cô, ghì chặt.Đám người chung quanh tuy thấy được hết thảy nhưng không có ai ra ngăn cản. Mà nhân viên bảo vệ ở khu thương mại này không biết đi đâu mất rồi?Đúng lúc Tiểu Ngưng bi ai cho rằng mình sẽ bị bắt đi thì đột nhiên Chu Thích dừng bước. Đầu cô bị hắn khống chế cho nên căn bản không nhìn thấy phía trước hắn xảy ra chuyện gì. Chỉ nghe thấy bên tai có giọng nói quen thuộc vang lên: “ Chu Thich, tôi cảnh cáo anh mau buông Tiểu Ngưng ra!”“ Tao không buông! Đường Hạo, Lục Giai Ngưng chính là người đàn bà của tao! Chính mày đã cướp cô ấy đi!” Chu Thích nhiều lần cường điệu điều này.Đường Hạo nheo mắt lại, nhanh chóng vươn tay, nắm chặt lấy khuỷu tay của Chu Thích, sau đó dùng ngón tay kẹp chặt. Chu Thích ngoan cố chịu vài giây sau, khuỷu tay đau nhức khiến hắn không thể không buông một tay ra.Lúc này, Tiểu Ngưng rốt cuộc cũng nói được ra lời: “ Chu Thích, anh mau thả tôi ra! Nếu không hôm nay anh chạy không thoát đâu!”Biết có Đường Hạo ở bên cạnh, Tiểu Ngưng như tăng thêm dũng cảm, gan cũng lớn hơn.“ Ha ha ha….” Chu Thích cười điên cuồng, các ngõn tay bóp chặt kêu răng rắc, “ Lục Giai Ngưng, em còn muốn gạt tôi sao? Cho dù bây giờ em có thả cô thì em chạy cũng không thoát!”“ Xem ra, anh vẫn chưa có hồ đồ hoàn toàn!” Tiểu Ngưng trào phúng nói.“ Câm miệng, Lục Giai Ngưng! Em không thể cười tôi như vậy, tôi yêu em đến thế cơ mà!” Chu Thích cứ mở miệng là lại nói một tiếng yêu với Tiểu Ngưng.Đường Hạo tức giận, càng quấn chặt lấy tay của Chu Thích, tay còn lại đánh vào tay kia của hắn. Tiểu Ngưng vì thể mà thoát ra được.Cô chạy rất nhanh ra khỏi chỗ bọ họ, lớn tiếng hô lên với những người chung quanh: “ Bắt kẻ xấu! Mau báo cảnh sát!”Dù sao cảnh sát cũng chưa xác định thủ phạm giết Cung Tiểu Bội có phải là Chu Thích hay không, cho nên Tiểu Ngưng cũng không thể mặc định Chu Thích là tội phạm giết người.Chu Thích động thân một cái, thoát khỏi sự kiềm chế của Đường Hạo. Tiếp đó, từ trong túi quần, hắn rút ra một khẩu súng, nhắm vào Đường Hạo: “ Không được nhúc nhích! Đường Hạo, nếu tao có chết, tao cũng sẽ giải quyết mày sạch sẽ trước, cho mày chết trước mắt tao!”Đang kêu cứu với xung quang, Tiểu Ngưng nghe tiếng thf dừng lại ngay lập tức, nghẹn họng nhìn trân trối vào một màn trước mắt: “ Đừng!”Vừa kinh hô đồng thời hai chân của cô tự nhiên cũng có ý thức, chạy thẳng về phía Đường Hạo: “ Đường Hạo!”“ Tiểu Ngưng, đừng có qua đây!” Đường Hạo hét lên một tiếng, vẻ mặt nghiêm túc cực điểm trước nay chưa từng có.“ Không!” Tiểu Ngưng tuy đã bước chậm lại nhưng vẫn nhằm về hướng Đường Hạo.Rốt cuộc, cô cũng đến được bên cạnh Đường Hạo. Quay mặt, cô nhìn thẳng về Chu Thích.“ Em thật khờ!” Đường Hạo cau mày nói.Tiểu Ngưng căn bản không quan tâm, đôi mắt nhìn chằm chằm vào Chu Thích.","title":"Mẹ độc thân tuổi 18 - Chương 419"}