<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>________“ Ổn rồi! Ổn rồi! Không có chuyện gì rồi!”Đường Hạo ôm Tiểu Ngưng vào lòng, vỗ nhẹ lưng cô, rồi hôn lên gương mặt của cô, hôn đến những giọt nước mắt.Tiểu Ngưng gắt gao ôm chặt lấy cánh tay của Đường Hạo, nước mắt không ngừng tuôn ra bên ngoài.“ Đường Hạo! Em rất sợ! Thật sự là rất sợ!”Tuy bọn họ đã ngồi an toàn trên xe, hơn nữa còn đang đi về nhà, thể nhưng Tiểu Ngưng vẫn chưa ổn định lại tinh thần, miệng không ngừng lẩm bẩm sợ hãi.Nếu như Chu Thích thật sự nhấn kíp nổ thì…….Trời ơi, cô không dám nghĩ nữa!“ Sợ cái gì? Anh đã nói em không phải sợ! Nếu loại người như Chu Thích kia mà anh còn đối phó được thì làm sao đáng để trở thành người đàn ông mà em yêu mến!”Đường Hạo cười khẽ nói, giống như chuyện này với hắn căn bản chẳng là gì cả.“ Cái gì mà không đáng để cho em yêu?” Tiểu Ngưng nhíu mũi, càng ôm chặt lấy Đường Hạo, “ Anh đáng để em thích, rất đáng! Chu Thích là kẻ điên, hắn căn bản không có bình thường! Hắn điên cuồng nên chuyện gì cũng có thể làm ra được!”Đường Hạo nghe cô nói, trong lòng có bao nhiêu hưng phấn. Bất quá, hắn càng mong chờ cô nói yêu hắn hơn: “ Anh chỉ đáng để em thích thôi sao? Không phải yêu mếm à?”Hắn đặc biệt nhấn mạnh hai chữ ‘yêu mến” này.Tiểu Ngưng ngước mặt lên nhìn hắn, cười toe toét hoàn toàn không tương xứng với khuôn mặt đẫm nước mắt: “ Em yêu anh! Em yêu anh! Đương nhiên là yêu anh!”Tiếng trước lớn hơn tiếng sau, lời tuyên bố không kiêng kị gì vang đến từng ngõ ngách trong xe.Lục Phong ngồi trên ghế lái, nhìn qua gương chiếu hậu, chúc phúc cho bọn họ.Chỉ là, Tiểu Ngưng một mực chú ý đến Đường Hạo nên không để ý đến người mà cả hai bọn họ coi như anh cả. Đường Hạo ôm chặt lấy Tiểu Ngưng, qua gương chiếu hậu cũng mỉm cười cảm tạ Lục Phong.Nhìn xem hai người bọn họ ôm chặt lấy nhau hạnh phúc, Lục Phong từ trước đến giờ vỗn lạnh như băng thiếu chút nữa kích động chảy nước mắt.Thiếu gia và Tiểu Ngưng có thể đạt được hạnh phúc, thật sự không phải là điều dễ dàng!Từ nay về sau chắc sẽ không có bất kỳ phong ba bão táp nào nữa rồi? Tất cả đều đã sóng êm bể lặng.Về đến nhà, Tiểu Ngưng cũng không còn sợ hãi, Đường Hạo lại thúc giục cô, nhanh chóng chuẩn bị. Bời vì, bọn họ phải trở về đại trạch Đường gia ngay bây giờ.Lục Giai Ngưng lập tức giống như ngựa hoang không dừng vó, xông thẳng đến tủ quần áo. Cô lôi hết những bộ quần áo trước đây đã mặc hoặc chưa từng mặc qua ném lên giường lớn. Từ trước đến giờ, Tiểu Ngưng vốn không quan trọng hóa chuyện quần áo, nhưng bây giò lại đang vắt óc xem nên mặc gì.Một kiện lại thêm một kiền cứ lần lượt được mặc vào rồi cởi ra. CHọn đi chọn lại suốt hai giờ, cô cuối cùng cũng vẫn chỉ mặc quần áo lót, để lộ da thịt, nghiên cứu nhìn đống quần áo trên giường.Bị cô trái hỏi một lần “ bộ này có được không?”, phải lại hỏi thêm “ bác trai, bác gái liệu có thích bộ này không nhỉ?”, Đường Hạo ngáp ngắn ngáp dài, trài qua một ngày quá nhiều việc, hắn hiện tại đã rất mệt.Ban đầu, lúc nhìn cô thoát y trước mặt còn cảm thấy kích thích. Nhưng một lúc sau, chỉ xem chứ không được động vào khiến hắn bắt đầu cảm thấy choáng váng đầu óc, hai mí mắt nặng trĩu.Dù sao, lúc trước thì đi dạo cùng cô trong trung tâm mua sắm, lúc sau thì lại gặp phải tên biến thái Chu Thích kia.Hắn cả ngày hao tổn quá nhiều sức lực, phản ứng như bây giờ là điều dễ hiều.Tiểu Ngưng lại giơ một bộ váy mới lên, lúc trước là Đường Hạo mua cho cô nhưng cô chưa bao giờ dám mặc. Mặc vào rất nhanh, sau đó cô xoay người hỏi người đàn ông đang nằm trên giường: “ Anh thấy bộ này thế nào?”“ Rất đẹp!” Hắn cố ép cho hai mắt mở ra, nhìn thoáng qua rồi đáp lại.Kỳ thật, cho dù cô mặc đại một bộ nào trên giường cũng đều rất hợp, rất xinh đẹp, nhưng tất cả cũng chỉ vì cô không đủ tự tin, cảm thấy cái này không được, chỗ kia không tốt.Nhìn bộ dạng thiếu hào hứng của Đường Hạo, Tiểu Ngưng nổi giận bò lên giường lớn, kéo mạnh áo sơ mi của hắn. Đương nhiên, nếu có cà vạt thì cô đã kéo cà vạt của hắn rồi, bời vì trước đó hắn thông minh đã tháo cà vạt ném sang một bên trước rồi.Lúc này, áo sơ mi trắng của Đường Hạo bị Tiểu Ngưng tóm lấy kéo căng lên cao, để lại những vết nhăn nhúm. Cho dù vậy, Tiểu Ngưng vẫn lay lay hắn: “ Đường Hạo, anh một chút cũng không quan tâm đến em!”Vừa nghe thấy tội danh này, Đường Hạo vội vàng mở to mắt: “ Anh khi nào thì không quan tâm đến em? Oan uổng quá đấy nhé!”“ Anh chính là không quan tâm đến em, chỉ qua loa đại khái! Vừa rồi, anh đâu có nhìn em mặc gì mà bảo là đẹp!” Tiểu Ngưng túm lấy cổ áo sơ mi của hắn, ngón tay phấn nộn chỉ thẳng vào hắn tố cáo.“ Anh có nhìn!”Đường Hạo từ trên giường ngồi dậy, biện giải chó chính mình. Trời ạ! Đừng có đổ cái tội danh này lên đầu hắn có được không?“ Anh vừa rồi đâu có mở mắt nhìn xem, đó chính là hời hợt! Đường Hạo, anh còn bảo em nói oan cho anh sao?” Tiểu Ngưng cong môi, oán giận. Cô căn bản đâu có nói oan cho hắn.Nói xong, Tiểu Ngưng tức giận đem bộ váy vừa mới mặc cởi ra: “ Anh không hề quan tâm xem người ta khẩn trương như thế nào mà còn ngủ được sao? Ngủ, thảo nào mà buổi tối anh lại có tinh thần như vậy!”Tiểu Ngưng phàn nàn thốt hết ra, khuôn mặt đỏ bừng. Hơn nữa, cả cổ và bờ vai của cô cũng bắt đầu đỏ đừng. Ngay cả phần da thịt dưới cổ cũng bắt đầu hồng lên.Cô xoay người nhìn đi chỗ khác, hệt như đứa trẻ làm sai chuyện, lôi kéo quần áo nhảy xuống giường.Trời ạ, vừa rồi mình nhắc đến chuyện gì vậy? Tại sao lại nhắc đến chuyện buổi tối cơ chứ?Buổi tối hắn cơ hồ đều không cho cô ngủ, cứ liên tục dây dưa.Một lần lại thêm một lần, đến khi cô khóc lóc cầu khẩn hắn, hắn mới bỏ qua cho cô, để cho cô được nghỉ ngơi.“ Vì sao lại vộ vã chạy đi như vậy?” Đường Hạo duỗi cánh tay dài ra, chẳng tốn nhiều sức lực đã ôm được eo cô. Cánh tay to lớn của hắn quấn lấy vòng eo mảnh khảnh của cô như tạo thành một thể thống nhất, dương cương cùng âm nhu tạo nên một bức tranh hài hòa.“ Em….em nói muốn chạy khi nào? Em chỉ là muốn đi thay quần áo thôi!”Đường Hạo lại một lần nữa nói: “ Rất tốt!”, chỉ nhìn cô nhưng không làm gì suốt nãy giờ, hắn rốt cuộc cũng khống chế không nổi. Cầm lấy kiện váy cô vừa mới cởi ra, giúp cô mặc lại.“ Đừng…..đừng……Cẩn thận đấy nhé! Khóa kéo này dễ hỏng lắm!” Tiểu Ngưng giống như bị ngập lụt, hai tay giơ cao không ngừng khua khua. Cô chỉ muốn thoát khỏi Đường Hạo, không muốn để hắn giúp mình mặc váy. Nhưng Đường Hạo đã giúp cô mặc một cách hoàn hảo, khóa cũng kéo lên một cách an toàn.“ Bộ này không được! Cổ áo khoét sâu quá, lộ quá nhiều! Em sợ bác trai bác gái nói em không đứng đắn!” Tiểu Ngưng bất an cúi nhìn da thịt trắng tuyết dưới cổ của mình.“ Ở chỗ nào lộ liễu?” Đường Hạo thiếu chút nữa vì lời nói của Tiểu Ngưng mà phì cười. Cô ấy nói lộ liễu, cổ áo bình thường cũng chỉ cao đến gần cổ thôi!Tiểu Ngưng lo sợ bất an nhìn chính mình trong gương, một lần nữa sửa lại cổ áo của mình, không tin mà hỏi Đường Hạo: “ Thật sự không lộ sao?”“ Đương nhiên, tuyệt đối không! Tin anh, tất cả đều hoàn mỹ!” Đường Hạo kéo tay Tiểu Ngưng, không cho cô lộn xộn. Nhìn thấy cô vẫn cứ không tin, Đường Hạo không thể không trấn an: “ Em suy nghĩ một chút đi! Đây chính là đồ anh mua tặng em! Nếu như em mặc lên thật sự khó coi thì anh không đời nào lại mua tặng cho em. Lại nói, con mắt của anh cũng không tệ đâu!”","title":"Mẹ độc thân tuổi 18 - Chương 421"}