<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoNguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>\r\n\r\n    ______Tiểu Ngưng cảm thấy hắn nói có lý, rốt cuộc cũng yên tâm hơn nhiều: “ Đúng thế, là anh mua cho em! Mặc kệ có đẹp hay không đều là do anh hết!”Đường Hạo làm một động tác tán thành với cô, “ Đúng thế!” Lập tức, đôi mắt thâm thúy của hắn nhìn chăm chú vào cô, ngõn tay thô ráp lướt trên gò má, nói: “ Nhưng mà, hiện tại em chưa có trang điểm!”Lúc này, Tiểu Ngưng mới nhận ra suốt từ nãy đến giờ cô chỉ chú ý đến quần áo mà quên không trang điểm. Hốt hoảng nhìn lên đồng hồ, cô hấp tấp nói: “ Á! Làm sao bây giờ? Liệu có kịp không?”“ Đừng hoảng hốt! Chỉ cần bây giờ em đi trang điểm ngay thì hình như vẫn kịp thì phải!” Đường Hạo nhìn đồng hồ trên cổ tay, làm vẻ tự hỏi.Đường Hạo vừa dứt lời, chỉ thấy Tiểu Ngưng mặc bộ váy màu sơn trà chạy vụt vào phòng tắm.Không được! Không được! Nhất định phải nhanh lên, cô không thể để cho cha mẹ chồng tương lai phải chờ đợi, như thế sẽ lưu lại ấn tượng xấu.)Chiếc xe Lamborgini sang trọng chậm rãi lái vào trong tư viên của đại trạch Đường gia.Tiểu Ngưng bất an không yên nhìn khắp đại trạch của Đường gia được xây theo kiến trúc cổ của Châu Âu, cũng không có cảm giác được mùi hoa thơm thoang thoảng theo gió chạm vào da thịt.Lúc này, bàn tay lạnh buốt của cô túa ra mồ hôi lấm tấm, đầu vai có chút run rẩy. Mặc dù biết bề ngoài của mình không có vấn đề gì nhưng cô vẫn nhịn không được mà tự soi mình lại một lần nữa qua gương chiếu hậu.“ Ngưng, em thật sự rất đẹp! Hơn nữa, đây cũng không phải lần đầu tiên em gặp ba mẹ anh, đừng lo lắng!” Đường Hạo không ngừng trấn an cô. Nhìn bộ dạng căng thẳng và hồi hộp của cô, hắn tự nhiên cảm thấy đau lòng.Nếu như lúc trước hắn để cho cô chuẩn bị thật rốt, cho cô đủ dũng khí thì bây giờ cô cũng không khẩn trương, sợ hãi như thế này.Tiểu Ngưng nhắm mắt, hít một hơi thật sâu, sau đó gật đầu với Đường Hạo: “ Em đã chuẩn bị sẵn sàng!”Cô bây giờ có khí thế chẳng khác nào chiến sĩ xung trận.Đường Hạo vẫn có thói quen nâng cằm cô lên, trao cho cô một nụ hôn cổ vũ.Tiểu Ngưng theo phản xạ lập tức đưa tay lên, dùng sức đẩy hắn ra: “ Không được! Không được hôn em, bằng không son phấn của em hỏng hết mất!”Đường Hạo vừa muốn cười lại vừa muốn giận, đáp lại bằng cách véo nhẹ một cái lên gương mặt cô: “ Bây giờ bỏ qua cho em! Nhưng mà, buổi tối……..nhất định anh sẽ không bỏ qua cho em đâu!”“ Đừng ăn nói lung tung! Nơi này chính là nhà ba mẹ của anh đấy!” Tiểu Ngưng đẩy hắn ra, ý bảo phải xuống xe.Đường Hạo sửa lại âu phục của mình rất nhanh, sau đó nghiêm trang bước xuống xe. Vượt qua đầu xe bên kia, tự tay mở cửa xe giúp Tiểu Ngưng.Lục Giai Ngưng mỉm cười, đặt bàn tay nhỏ bé vào tay hắn, chậm rãi bước xuống xe.Cô vòng qua tay hắn, cùng hắn chậm bước về phía đại sảnh.Bọn họ vừa bước đến gần cửa chính thì người hầu bước ra xếp làm hai hàng, trăm miệng một lời hô: “ Hoan nghênh thiếu gia, thiếu phu nhân tương lai!”Nhìn hành động kỳ quái của những người hầu, Đường Hạo nhíu mày, dừng ở trước quản gia hỏi: “ Tại sao lúc tôi trở về, như thể nào mà không được hưởng thụ màn đón tiếp nhiệt liệt như thế này?”Lão quản gia mặt mày vẫn nghiêm nghị như trước, nhận thức được điều đó, nhìn không chớp mắt vào Đường Hao, trả lời: “ Bởi vì chúng tôi chủ yếu là hoan nghênh thiếu phu nhân tương lai! Thiếu gia, cậu bất quá chỉ là được nhờ lây thôi!”Lời của quản gia vừa thốt ra lập tức xung quanh vang lên những tiếng cười khúc khích nho nhỏ.“ Trong lòng mấy người, vị trí của tôi càng ngày càng thấp!” Đường Hạo mất hứng lầm bầm nói, mọi người lại dám đáp lại hắn như vậy. Nhưng mà, xác thực, vị trí của hắn ở đây càng ngày càng thấp đi.Bời vì hiện tại Đường tiên sinh và Đường phu nhân đều nghe lời Nhị Nhị và Dương Dương răm rắp. Mà địa vị của Đường Hạo căn bản không cao hơn Đường tiên sinh hay Đường phu nhân.Theo lời của vú Từ, thiếu gia đối với lời của thiếu phu nhân tương lai còn coi như là thánh chỉ. Từ đó suy ra, địa vị của thiếu gia trong nhà này là thấp nhất, chỉ cao hơn người hầu bọn họ có mười bậc mà thôi.Tiểu Ngưng vốn khẩn trương nhưng bởi vì một màn trước mắt mà buông lỏng đi không ít. Bàn tay nhỏ bé nắm chặt lấy tay Đường Hạo hơi buông lơi.Cô ngừng thở đi theo Đường Hạo vào nhà chính.“ Ba, mẹ , con dẫn người con yêu nhất trên đời này về ra mắt ba mẹ đây!” Đường Hạo chính thức nói, sau đó kéo Tiểu Ngưng lên trước.“ Bác trai, bác gái, con chào hai bác!” Tiểu Ngưng chính thức chào hỏi.Hàn Tú chủ động kéo tay của Tiểu Ngưng đi về phía ghế sô pha: “ Xem tay con lạnh buốt thế này cơ à? Đứa nhỏ này, sao lại khẩn trương như thế?”Hàn Tú vừa quở trách vừa cùng Tiểu Ngưng ngồi xuống ghế sô pha.Hai tiểu ác ma biết rõ hôm nay là một ngày đặc biệt nên im lặng ngồi một bên. Hai đứa chỉ mở to mắt nhìn mấy người lớn, không dám nói lung tung.Đương nhiên đây cũng là do có điều kiện. Bà nội nói nếu hai đứa nó ngoan ngoãn, bà sẽ cho bọn nó một món quà to.Vừa ngồi vững vàng, Hàn Tú đã bắt đầu nói chuyện hôm nay đi ra ngoài đánh bài, thắng được khá nhiều. Chưa bao giờ nghe đến những chuyện này, Tiểu Ngưng chỉ “ a, vâng, dạ”, không dám chen lời.“ Mẹ, mẹ đừng nói mỗi chiến tích hôm nay của mẹ được không? Vợ chưa cưới của con có món quà muốn tặng mẹ đó!”Nhìn mẹ mình nói mãi không dứt, Đường Hạo trực tiếp ngắt luôn lời của mẹ.“ Ha ha…..Được, được, mẹ không nói!” Hàn Tú nhanh chóng yên lặng, cùng chồng đứng một bên, chuẩn bị đón nhận món quà của cô con dâu tương lai.Tiểu Ngưng đã sớm đứng lên. Dưới sự giúp đỡ của Đường Hạo, cô lấy được món quà từ trong túi giấy ra. Trên túi giấy là một chiếc hộp sang trọng và tinh xảo trông rất quý, Tiểu Ngưng nhẹ nhàng nâng món quà lên trao cho Đường lão gia: “ Bác trai, đây là món quà nhỏ con mua tặng bác! Một chút lòng thành hy vọng bác sẽ thích!”Tiếp đó, là một chiếc hộp to hơn một chút được bọc gói cẩn thận, Tiểu Ngưng dành tặng Đường phu nhân: “ Bác gái, món quà nho nhỏ này hy vọng bác sẽ thích!”","title":"Mẹ độc thân tuổi 18 - Chương 422"}