<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Edit: MeimokoChính Văn Đại Kết Cục P.2Nguồn: http:\/\/lacthuylinh.wordpress.com\/<\/b>__________Đường Hạo đứng ơ giữa thảm đỏ, mặc bộ comple màu đen cắt may thủ công tinh tế, càng làm tôn thêm vẻ đẹp anh tuấn của hắn.Khuôn mặt tuấn mỹ như tượng tạc không khác gì người châu Âu, hơn nữa khí chất nam tính trầm ổn bí ẩn của Phương Đông khiến hắn càng thêm phần thu hút.Lúc này, những cô gái ở đây không ít người thầm ghen tỵ với Lục Giai Ngưng. Một người đàn ông si tình cực phẩm như vậy lại chỉ dành cho một mình Lục Giai Ngưng.Đường Hạo kích động nhìn thân ảnh nhỏ bé đang dần dần tiến về phía mình, trong lòng âm thầm cảm thán : mình có thể cùng cô ấy đi được đến ngày hôm nay đã phải trải qua con đường đầy sóng gió.Cô đã vì hắn mà phải chịu bao nhiêu khổ cực. Hắn thề sẽ yêu thương chăm sóc cô cả đời này, đền bù lại những tổn thương hắn đã gây ra cho cô.Rốt cuộc, Tiểu Ngưng cũng đi đến được bên cạnh Đường Hạo.Cô nhẹ nhàng chớp mắt, ánh mắt phu một màn sương giống như vừa mới được bốc hơi thoát ra ngoài. Cố gắng nở nụ cười, sau đó tùy ý đặt tay lên cánh tay cua Đường Hạo, khoác lê khuỷu tay của anh.Hai người theo khúc nhạc du dương từng bước từng bước tiến về phía trước.Phía sau bọn họ, hai tiểu hoa đồng đang cẩn thận giữ lấy đuôi váy của cô dâu. Hai đứa trẻ nhìn theo hai người đi phía trước, ánh mắt tràn đầy hạnh phúc hớn hở.Chỉ có điều, đôi Kim Đồng Ngọc Nữ này nhìn nhỏ hơn nhiều, chỉ khoảng bốn đến năm tuổi là cùng. Đây căn bản không phải là hai đứa trẻ luôn một mực đòi là hoa đồng Đường Ngạo Dương và Đường Tư Nhuy. Đây ~ rốt cuộc là chuyện gì ?Đứng bên người ông nội, Dương Dương trong một bộ tiểu lễ phục màu trắng nhìn cậu bé đang cầm đuôi váy của mẹ nó, ê ẩm nói : ‘‘ Ông nội nhìn thẳng bé kia đi ! Đi đứng còn không xong, vậy mà còn đòi làm hoa đồng !’’Nhị Nhị mặc váy màu hồng, đứng ở bên liên tiếp gật đầu, vô cùng tán thành lời của em trai : ‘‘ Đúng vậy ! Ông nhìn cô bé kia đi ! Tay còn níu chặt lấy vạt váy của mẹ ! Váy của mẹ cháu đâu phải giữ như thế !’’« Được rồi ! Được rồi ! Đừng có không phục như vậy ! Hai đứa tiểu bảo bảo đều rất đáng yêu ! Ba mẹ của tụi nó vẫn còn đang đứng bên cạnh đấy, đừng để cho bọn họ nghe thấy ! » Đình Đình ngồi xổm xuống, nhắc nhở hai đứa cháu nhỏ.« Nhưng mà Dương Dương và Nhị Nhị đều lớn cả rồi, đâu có thích hợp làm tiểu hoa đồng nữa ! » Lạc Lạc mặc bộ váy màu bạc xinh xắn giống như Nhị Nhị đứng bên nói, bộ dạng làm ra vẻ một người cô nhỏ.« Thế nhưng, Lạc Lạc đã thấy qua hoa đồng là con một cữu công cùng cữu bà chưa ? » Nhị Nhị không phục nói. Cô bé cùng Dương Dương ghét nhất là bị nói đã lớn rồi.Người phụ nữ mặc một thân lễ phục màu trắng bó sát nhỏ nhắn xinh đẹp nghe thấy từ « cữu bà » này, bất giác nắm chặt tay chồng mình đứng bên.Trời ạ ! Cô bất quá cũng mới chỉ có ba mươi tuổi mà, tại sao chưa gì mà đã bị gọi là cữu bà rồi ? Cách gọi này quá già, cô không thích.Lạc Lạc nhìn lên ba Hàn Mặc Trữ không có vợ là không được tự nhiên của cô bé, hắn còn rất thích khi có người gọi hắn là « cữu công ». Hơn nữa, dường như nghe vẫn chưa đủ, hắn còn ôm Nhị Nhị vào lòng, nói : « Nhị Nhị ngoan, ba mẹ của cháu kết hôn, cháu không thể cau mày, có biết không ? Chỉ được cười thôi, cữu công và cữu bà mới có thể thích cháu và Dương Dương được ! »Lại một lần nữa nghe thấy từ « cữu bà » một lần nữa, Phi Na nhịn không được mà kéo lấy tay Hàn Mặc Trữ.Nhìn sắc mặt khó coi của bạn tốt, Giang Mỹ Dục đứng bên nhanh chóng giảng hòa : « Aizaa, thật hâm mộ cậu quá ! Thế là đã được lên chức bà rồi nhé ! Cữu bà, cữu bà… »« Giang Mỹ Dục, cậu im miệng lại ngay ! » Phỉ Na thấp giọng cảnh cáo.Giang Mỹ Dục không sợ Phỉ Na, cười càng lớn hơn : « Ha ha, cậu nhìn đây thông minh biết bao ! Lấy người nhỏ nhất trong gia đình, không bao giờ gặp phải những chuyện phức tạp như thế này ! »« Hừ ! » Phỉ Na hừ một tiếng, không thèm đê ý đến bạn tốt nữa.Lục này, Đường Hạo cùng Lục Giai Ngưng đã đi đến trước mặt cha xứ.Lời thề hôn nhân từ xưa truyền đến nay vang vọng qua microphone : « Đường Hạo , con có nguyện ý lấy Lục Giai Ngưng làm vợ, dù cho nghèo khó hay giàu sang, khỏe mạnh hay bệnh tật, cũng sẽ vĩnh viễn ở bên cô ấy, yêu thương cô ấy, chăm sóc cho cô ấy cả đời này hay không ? »Đường Hạo quay đầu nhìn Tiểu Ngưng một cái, sau đó hít một hơi sâu, dõng dạc trả lời : « Con đồng ý ! »« Lục Giai Ngưng, con có nguyện ý lấy Đường Hạo làm chồng hay không ? Vô luận anh ta nghèo khổ hay giàu sang, khỏe mạnh hay bệnh tật, cô cũng vĩnh viễn sẽ ở bên cạnh chăm sóc cho anh ta, yêu anh ta đến hết cuộc đời này hay không ? »Tiểu Ngưng nhìn Đường Hạo một cái, hít một hơi thật sâu, keien quyết trả lời : « Tôi đồng ý ! »« Tốt lắm ! Thay mặt chúa cùng các vị thần, cùng những người có mặt ơ đây, hai con chính thức là vợ chồng ! »Sau khi cha xứ tuyên bố xong, tặng hai người họ những lời chúc phúc tốt đẹp nhất. Dưới sự chứng kiến của mọi người, họ trao nhau nụ hôn chứng minh thiêng liêng. Kế tiếp chính là thời khắc trao nhẫn cưới…..Lúc hai người trao nhẫn xong nhận được vô số lời chúc phúc từ người thân và bè bạn.………………………….Mệt mỏi cả ngày, hai người rốt cuộc cũng nghênh đón được thời khắc của đêm tân hôn.Đường Hạo ôm Tiểu Ngưng đi vào phòng tân hôn, ngã xuống chiếc giường lớn màu đỏ. Tiểu Ngưng vừa mới tiếp xúc với giường lớn thì Đường Hạo đã ngay lập tức bổ nhào lên người cô.« Ai da ! Anh thật là nặng ! » Tiểu Ngưng đẩy hắn ra, muốn ngồi dậy. Hiện tại, người cô dinh dính rất khó chịu. Không riêng gì trên cổ, mà cả trên tay, trên mặt cũn đều có phấn lót. Cứ để thế này thật sự cô không chịu nổi.« Ừ,…..anh uống nhiều quá , không nhúc nhích nổi nữa rồi ! » Đường Hạo vẫn ti bỉ bám ở trên người Tiểu Ngưng, dùng sức hít hà lấy hương thơm trên người cô.Môi mỏng tinh tế cắn nhặm chiếc cổ trắng của cô, không cần nhìn cũng biết, hơi thở hổn hển như thế này là thể hiện hắn đang muốn điều gì.« Ai, đừng mà ! Em muốn đi tắm ! Trước tiên để cho em đi tắm cái đã ! » Tiểu Ngưng né tránh môi của hắn, thở không xong.« Không cần đâu ! Hôm nay em hấp dẫn anh cả ngày rồi ! Chúng ta trước tiên có thể……cùng một chỗ, sau đó sẽ cùng nhau tắm ! »« Không được , như vậy em sẽ không thoải mái ! Cực kỳ không thoải mái ! » Tiểu Ngưng hờn dỗi nói, người đàn ông này thật quá nóng vội. Đẩy mãi hắn ra mà không được, Tiểu Ngưng bất đắc dĩ nói : « Chúng ta đã cùng nhau nhiều lần như vậy, anh việc gì phải gấp gáp như thế ! »« Đương nhiên là gấp rồi ! Anh muốn em cả đời này cũng muốn không đủ ! » Đường Hạo ngẩng đầu, vỗ nhẹ lên gò má mềm mại của cô, chân thành nói.Hơn nữa, không biết mẹ tìm đâu ra được một quy củ cũ nói ba ngày trước hôn lễ bọn họ không được ở cùng một chỗ với nhau. Cho nên trước đó Tiểu Ngưng ở lại đại trạch của Đường gia, còn hắn thì phải quay về biệt thự một mình.Nói cách khác, đã ba ngày nay Đường Hạo không được chạm vào Tiểu Ngưng, điều này hắn làm sao mà chịu đựng được ? Hắn hiện tại chỉ muốn cùng cô ở chung một chỗ, nhất định phải để cô thỏa mãn chính mình.Đường Hạo bắt đầu lục lọi quần áo, kéo khóa, đói khát hôn hít lấy thân thể của cô. « Không được ! Ngưng, anh nóng quá……Anh rất nhớ em ! »« Hạo ! Trước mắt…không …được ! A… »Tiểu Ngưng tránh né hắn đang châm lửa nóng trên người cô, khó nhọc nói.Nghe thấy cô gọi mình, hắn cũng muốn mời gọi lại cô, Đường Hạo ngừng hôn trên xương quai xanh, ngửa mặt lên ngước nhìn cô.Tiểu Ngưng nhìn hắn, cương quyết đứng dậy, khóe miệng nở nụ cười thật thản nhiên : « Hạo, đừng đè nặng em như thế ! Em muốn tắm ! »« Bà xã ! » Ánh mắt Đường Hạo khóa chặt trên gương mặt cua cô, rất chân thành gọi.Tiểu Ngưng thoáng ngơ ngẩn, chớp mắt nhìn hắn, có chút chưa thích ứng với cách gọi thân mật này.Đường Hạo tiếp tục nặng nề đè đôi môi mỏng lên đôi môi đỏ mọng của cô, sau đó ngẩng đầu lên hỏi : « Bà xã, em có thích cách gọi mới này không ? Sao em không thử gọi anh một tiếng ông xã ! ?»Được hắn cổ vũ, Tiểu Ngưng chầm chậm thốt ra hai chữ : « Ông….xã… »Hắn đã là người của cô. Hắn là người của cô.Rất lâu, từ trước kia, cô đã muốn hắn trở thành của riêng mình, để cô được quản chuyện của hắn, muốn hắn chỉ tốt với một người là cô. Hắn bây giờ là chồng của cô rồi, có phải hay không cô đã có quyền quản chuyện của hắn ?« Em gọi anh là ông xã, có phải em đã có chút đặc quyền với anh, đúng không ? »Đột nhiên, Tiểu Ngưng mở to hai mắt, nghiêm túc hỏi.Đường Hạo hôn lên bờ vai trắng tuyết của cô, ở bên miệng cô làm nũng, khuôn mặt anh tuấn nhìn cô đầy sủng nịnh, căn bản không có nói nhiều : « Em cứ nói đi ! »Hắn thấp giọng nói.Bây giờ, cô đã là bạn đời của hắn, là vợ hợp pháp của hắn, vậy mà cô vẫn còn hỏi vấn đề ngốc nghếch này sao ?« Anh để cho em nói ?! » Tiểu Ngưng thấp giọng lầm bầm, nhỉn lên trần nhà, đôi mắt xinh đẹp hiện lên tia quỷ dị, « Em cảm thấy em có đặc quyền này ! »Đường Hạo khẽ cắn lên ngón tay mảnh khảnh của cô, xem như là trừng phạt : « Đúng rồi ! Em là bà xã của anh, đương nhiên là có đặc quyền. Lại nói, trước khi chúng ta chưa kết hôn, anh cũng cho em rất nhiều đặc quyền rồi đấy thôi ! »Ừ, chính xác ! Khi còn chưa kết hôn, mình đã sớm vì cô mà làm tất cả, cho cô những gì cô muốn, kể vả việc quản lý chính mình ~ Đường Hạo trong lòng tự bổ sung thêm.Khuôn mặt nhỏ nhắn lộ ra vẻ khổ sở, muốn nói lại thôi : « Tóm lại, đặc quyền cũng có chừng mực ! Ông xã, em nắm giữ chắc không được đâu nhỉ ? ! »« Ha ha…..vậy em muốn đến mức nào ? » Đường Hạo không có trả lời cô mà hỏi ngược lại.« Ừm, nghe theo em hết, thế nào ? » Cô chỉ chỉ ngón tay vào ngực của Đường Hạo. Hai mắt thanh tinh lại đánh những sóng mắt vũ mị, chọc người.Chỉ là một cử động đơn giản nhưng lại khiến máu trong người hắn chảy ngược lại.Miệng đắng lưỡi khô, nuốt nuốt nước miếng.Có lẽ trước mắt nên uống một ly nước thì hơn !Đôi mắt mê hồn của hắn càng thêm đen kịt, hắn gọi cô : « Bà xã… »Tiểu Ngưng thoáng chuyển dịch sang bên kia giường lớn, cùng hắn duy trì một khoảng cách nhất định. « Ông xã, anh biết…….em cũng hay ghen ! Lúc trước, em không có quản thúc được anh nhưng bây giờ thì khác xưa rồi ! »« Ừ, anh từ sớm đã không có bất cứ cô gái nào, chỉ có mình em ! » Đường Hạo buông cổ áo ra, cởi bỏ cúc áo sơ mi.Rất nhanh, bộ ngực vững chắc màu tiểu mạch bại lộ trước mắt Tiểu Ngưng. Dáng người hoàn mỹ, da thịt sáng bóng đủ để làm bao nhiêu cô gái si mê đến chết.Bất quá, Tiểu Ngưng nhìn thấy thân thể hắn quá nhiều lần rồi cho nên thẩm mỹ của cô đã sớm trây lì. Vì vậy, cho dù bây giờ, hắn có trần truồng đứng trước mắt cô, cô cũng không có quá nhiều phản ứng.« Nhưng mà, chuyện trước kia anh làm cũng đâu phải là tốt ! Sau này, ai biết anh sẽ như thế nào ? Đến một ngày nào đó em già đi, anh sẽ là đi tìm người phụ nữ trẻ đẹp nào khác cũng nên !» Phòng bệnh hơn chữa bệnh, phòng ngừa là rất quan trọng, hiện tại cô cũng không cần quá tin tưởng vào người đàn ông này.« Anh sẽ không thế đâu ! » Đường Hạo dựng thẳng ngón tay lên, chuân bị thề.Tiểu Ngưng nhìn hắn, lắc đầu : « Chiêu này vô dụng ! Chiêu này chỉ dùng với bọn con nít thôi ! » Thề ư ? Cô làm sao mà tin là thật được !« Không phải ? ! »« Ừ, chính là bây giờ, ở chỗ này, chúng ta hãy cùng nhau viết một cam kết đi ! » Tiểu Ngưng chớp mắt nói. Viết cam kết chính là chiêu mà mấy hôm trước mẹ chồng dạy cho cô. Mẹ chồng nói, phụ nữ như vậy mới có thể đảm bảo.Bà cũng đã bắt bố chồng của cô viết một ‘hiệp ước bất bình đẳng’, bố chồng cô hiện tại vẫn đối xử sủng nịnh yêu thương với bà. Hơn nữa, qua nhiều năm như vậy cũng không có chuyện xấu ồn ào nào.Ha ha, có mẹ chồng như vậy thật tốt ! Chuyện gì cũng giúp đỡ cô. Còn trợ giúp cô đối phó với Đường Hạo.« Viết cam kết ư ? » Đường Hạo cảm giác đến sởn cả tóc gáy, lại còn thấy mình giống như dê chờ mổ thịt, ở trong tình trạng vô cùng nguy hiểm.Tiểu Ngưng gật mạnh đầu, sau đó nhảy phắt xuống giường, hai chân thoăn thoét dẫm lên chiếc thảm đỏ làm bằng tay.Đường Hạo xoay người, nằm trên giường lớn, ngửa mặt khó hiểu nhìn cô : « Em muốn làm gì ? »« Chờ em một chút ! » Tiểu Ngưng tìm kiếm xung quanh. Lúc trước, ở trong biệt thự của Đường Hạo, cô cũng chẳng biết liệu hắn có giấy và bút không.Tìm một hồi lâu, cuối cùng cũng tìm được một chiếc bút bi ở trong tủ đầu giường.Sau đó lại từ túi màu đỏ lấy ra một xếp giấy trắng. A, không ! Phải nói đây chính là ‘vật’ mà tối hôm qua mẹ chồng cô trải qua hai buổi tối mới giúp cô làm được !Cô cầm một cái gì đó trên tay dường như rất trân quý, vẻ mặt mừng thầm, chạy đến chiếc giường đỏ, ngồi bên cạnh hắn. Cô để bút bi vào tay hắn, đưa tờ giấy trong tay đến trước mặt hắn, nói : « Ông xã, mau ký tên đi ! »« Gì đây ? » Đường Hạo nhíu mày, « Anh còn chưa đọc! Mà ký cái gì ?! »« Đây là cam kết sau hôn nhân của chúng ta, anh ký đi ! » Tiểu Ngưng hời hợt ra lệnh, nhất định phải bắt hắn kí.« Cho anh xem ! » Đường Hạo đoạt lấy thứ trong tay cô, lật giở tờ đầu tiên.Mấy chữ ‘ Điều thứ nhất’ sau đó lại còn thêm mấy số nhỏ phía dưới, thoạt nhìn khiến người ta hoa cả mắt.","title":"Mẹ độc thân tuổi 18 - Chương 424"}