<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Lần nữa tỉnh lại Thiên Dạ phát giác mình dựa sát trong lồng ngực rắn chắc.Thì ra là Bách Lý Tuấn ôm cô ngủ, mà lồng ngực ấm áp đó gần trong gang tấc làm cho cô vô lực trốn khỏi hắn kiềm chế.Chớp lông mi dài,Thiên Dạ ngơ ngác đưa mắt nhìn bên cạnh có thêm bố nuôi anh tuấn,người đàn ông chưa bao giờ dám vọng tưởng lại đang ngủ say ở bên cạnh?Cô biết hắn không yêu phụ nữ nhưng cần thân thể của cô,vậy cô có phải là người phụ nữ may mắn sao?Ít nhất giờ khắc này,cô đối với hắn là ………“Tại sao con chưa ngủ?” Giọng nói trầm thấp vang lên bên trong phòng,Bách Lý Tuấn ngay từ lúc Thiên Dạ xoay người hắn đã tỉnh.“Con không nên ngủ phòng của bố!” Thiên Dạ thu lông mày.“Không sao,rời giường sớm một chút là được. Ngày mai còn phải đi làm, mau ngủ đi!” Dựa sát da thịt trơn mềm Thiên Dạ ,Bách Lý Tuấn ôm vòng eo thon thả của cô.“Ừ. . . . . .” Lăn qua lộn lại,Thiên Dạ vẫn ngủ không được.Người trong ngực vẫn ngủ được không yên ổn, Bách Lý Tuấn không cần nghĩ cũng biết cô có việc không nói ra miệng, “Có việc gì!”“Bố hôm nay tham gia bửa tiệc như thế nào? Náo nhiệt không?” Cô nhớ tới giọng nói ngọt Chung Uyển Nhi,lòng của cô liền như bị đao cắt.Hắn khi nào muốn vứt vật thay thế này? Có thể báo trước thời gian?“Không tệ. . . . . Đi không ít người. . . . . .”“Vậy bố cũng thấy Chung Uyển Nhi chứ?” Khua lên dũng khí hỏi thăm , mặc dù Thiên Dạ biết mình không nên nói nhưng cô chính là muốn biết.“Ừ?” Vung lên âm cuối, hắn mở ra mí mắt đã nhắm, “Tại sao hỏi đến cô ấy?”“Cô ấy có gọi điện thoại tới đây . . . . .”“Con hôm nay chờ cửa là vì muốn hỏi điều này?” Vặn gương mặt Thiên Dạ lại,Bách Lý Tuấn ánh mắt sắc bén nhìn thẳng mắt cô.“Con . . . . .”Thiên Dạ né tránh không kịp,hai tròng mắt trong suốt nhìn thẳng hắn, “Chu Uyển Nhi đã trở lại,con là vật thay thế không biết khi nào bị đổi. . . . . . Con nghĩ con hẳn là có tư cách có thể hỏi . . . . . .”“Có ý gì?” Bách Lý Tuấn lạnh lùng hỏi.Nếu lời đã ra miệng Thiên Dạ cũng không sợ hãi Bách Lý Tuấn giận,nói rõ ràng: “Giường ngủ này vốn không phải con nằm , nếu nữ chủ nhân đã trở lại con cũng vậy không nên chiếm. . . . . . con chỉ là muốn biết tổng tài còn cần con làm bạn giường bao lâu?”“Con hỏi rõ cái này làm gì?” Bách Lý Tuấn giương lên lông mày, khẩu khí lập tức trở nên vô cùng lãnh đạm“Ta không thích phụ nữ hỏi lung tung này kia!”“Con không thể hỏi sao?”Trên mặt lộ ra nụ cười đạm mạc ,Bách Lý Tuấn thẳng vào nhìn hắn dưỡng nữ, “Ban đầu là con tự nói ngay cả mạng cũng có thể cho ta,hiện tại chẳng qua là ngủ cùng ta thôi, có cái gì khó khăn?”“Bố . . . . .”“Con không phải nói với ta con đã quên lời mình nói rồi chứ?” Nói xong,Bách Lý Tuấn bỏ lại Thiên Dạ ngồi ở trên giường,xoay người rời đi.Thiên Dạ kinh ngạc thấy hắn đột nhiên biến sắc, tâm hoảng ý loạn muốn giữ chân hắn, “Xin bố không nên tức giận. . . . . .”“Ta không có tức giận,chẳng qua là đột nhiên không có khẩu vị mà thôi.” Khóe miệng lộ ra nụ cười tàn khốc,Bách Lý Tuấn lập tức xoay người đi.Hắn đã hoàn toàn không có hăng hái đối với cô!Mặc dù Thiên Dạ tuổi còn nhỏ quá, đối với cảm xúc hắn không tạo thành uy hiếp, nhưng hắn cũng không hy vọng cô bởi vì có quan hệ xác thịt với hắn,thì muốn vượt qua giới tuyến giữa bọn họ.Hắn muốn cô nhớ rõ,cô kiếp này quyền sở hữu là của hắn!Đây là hứa hẹn.……..Thiên Dạ vội vàng đi vào phòng làm việc.Sau giờ học cô liền lập tức ngồi lên xe Bách lý Tuấn chuẩn bị cho mình,hết sức khẩn cấp chạy về xí nghiệp Bách Lý,không có nguyên nhân khác,chỉ vì trên điện thoại di động có lưu số điện thoại phòng làm việc,nhưng khi đi học cô không có mở điện thoại,không biết Bách Lý Tuấn tìm cô làm gì.Trải qua chuyện rạng sáng,cô không có dũng khí nói chuyện với hắn,giờ chỉ đành hết sức nhanh chóng chạy về công ty hiểu rõ trạng huống.“Thượng đế ơi! Cô cuối cùng tới. . . . . .” Mấy bí thư thấy Thiên Dạ,toàn bộ cũng mừng rỡ như điên vây đến bên người cô.“Tổng tài xảy ra chuyện gì?”“Không có chuyện gì! Gọi ngươi trở lại đuổi hồ ly tinh mà thôi.” Lý bí thư bộ kế toán giận đến nghiến răng nghiến lợi.“Sao? Điện thoại di động của tôi là các người gọi đến?”Mấy bí thư không có chú ý tới vẻ mặt kỳ quái của Thiên Dạ, mãnh lực gật đầu, “Dĩ nhiên ! Nếu không cô cho rằng là ai?”“Đó. . . . . .” Cảm giác đánh mất bao phủ trong lòng,thì ra tự cô mong đợi hắn sẽ tìm mình.“Có gì à?”Khóe miệng mím lại,Thiên Dạ mở to hai mắt nhìn các cô gái vây bên cạnh,miễn cưỡng lộ ra nụ cười.Cô hi vọng lát nữa thấy bố nuôi, cũng có thể hết sức thể hiện thân phận dưỡng nữ. . . . . .Mặc dù trái tim của cô có chút đau nhói.Sáng nay khi trong phòng hắn, hắn nhắc nhở cô phải nhớ lời mình đã nói,cô mới chợt hiểu ra giác ngộ mình chẳng qua là đồ đạc của hắn, hắn chẳng qua muốn cô nghe lời mà thôi.Cô là phụ nữ vừa lúc có thể theo hắn lên giường,nhưng tuyệt không có tư cách nói điều kiện với hắn. . . . . .Cô tốt hơn nên nhớ thân phận của mình! Không thể vọng tưởng nữa.Nhất là chữ”Tình yêu”, nếu như hắn biết trong đầu cô nghĩ ngợi chuyện gì,nhất định cảm thấy cô vô cùng buồn cười.Địa vị cô trong lòng hắn thật đáng buồn ! Chỉ là một phụ nữ có thể lên giường mà thôi.Tất cả suy nghĩ trong đầu cũng là cô nghĩ quá nhiều. . . . . .“Nhanh vào trong phòng tổng tài đuổi Chung Uyển Nhi kia ra đây! Ở trong đó một buổi sáng, thật đúng là không biết xấu hổ .”“Chung Uyển Nhi ở đâu?” Thiên Dạ trợn to mắt kinh ngạc .“Đúng vậy! Tuy nói là vợ trước tổng tài ,nhưng hai người ly hôn đã lâu như vậy, hẳn là không có gì tốt nói chuyện? Ở lâu như vậy,làm trở ngại công việc tổng tài chúng ta.”“Tôi. . . . . .”“Nhanh đi! Tổng tài nhất định đang đợi cô đi giúp hắn giải vây, cà phê đã giúp ngươi pha,đưa vào đảm nhiệm hay không đảm nhiệm chức vụ cũng được.” Bí thư đoàn thúc giục Thiên Dạ đem đưa đồ uống quen thuộc vào phòng Bách Lý Tuấn.Thiên Dạ nhận lấy cà phê quen thuộc, bất đắc dĩ gõ cửa phòng tổng tài.“Vào đi.” Tiếng nói Bách Lý Tuấn trầm thấp như thường lệ từ trong phòng truyền tới, đồng thời phía sau Thiên Dạ một đống phụ nữ toàn bộ giơ tay làm động tác hoan hô không tiếng động!Xem ra các cô ấy đang chúc mình mã đáo công thành sao!Thiên Dạ cung kính mà đem tâm huyết mấy bí thư đi đến trước mặt Bách Lý Tuấn,cô thậm chí không có ngẩng đầu nhìn Chuông Uyển Nhi ở nơi đâu,cũng không nói đã gặp cô ta.“Cho…thêm một tách cà phê nửa, để ta cho Uyển nhi thử một chút tài nấu nướng của con.” Bách Lý Tuấn mỉm cười nói.“Sao?”Thiên Dạ kinh ngạc ngẩng đầu,nhưng ngay sau đó thấy một cô gái dáng vẻ xinh đẹp thoải mái mà ngồi ở trên ghế sa lon, trên tay đang cầm một quyển tạp chí buôn bán, phong tình vạn chủng mỉm cười với mình, “Đây chính là Thiên Dạ?”Chuông Uyển Nhi hỏi thăm Bách Lý Tuấn khẩu khí rất quen thuộc, phảng phất bọn họ chưa từng ly hôn. . . . . .“Đúng vậy! Mới từ trường học chạy tới công ty.” Bách Lý Tuấn không có nhìn Thiên Dạ một cái, vừa phê duyệt văn kiện trên tay, vừa nói chuyện phiếm với Chung Uyển Nhi.“Còn tưởng cô là chuyên chúc bí thư? Vậy thì thật là cực khổ. . . . . .” Chung Uyển nhi đứng dậy,cười khẽ nhận lấy cà phê trên tay Thiên Dạ, “Thơm quá!Tách này để em nếm thử trước,anh uống tách tiếp theo!”Đôi mắt Thiên Dạ trông mong nhìn cà phê bị Chung Uyển Nhi bưng đi.“Bệnh cũ không thay đổi lúc nào cũng thích đoạt đồ đạc của anh!” Bách Lý Tuấn lắc đầu, vẻ mặt sủng nịch bộc lộ từ trong lòng, “Cứ tùy hứng như vậy.”“Bất quá chỉ uống tách cà phê,anh càm ràm cái gì!”“Dạ dày em không tốt, thứ kích thích bác sĩ dặn ít động đến? Còn hồ nháo như vậy!”Chung Uyển Nhi ói le lưỡi, giữa xinh đẹp lộ ngây thơ hiếm thấy , “Anh còn nhớ rõ nhiều như vậy?Em bất quá chỉ uống một tách cà phê,với lại không phải vừa rồi anh mới vừa nói để cho em nếm thử tay nghề Thiên Dạ sao. . . . . .”Thiên Dạ chỉ ngây ngốc đứng ở một bên nghe hai người đấu võ mồm ,cô căn bản chưa nhìn qua một Bách Lý Tuấn như vậy.Hắn đối với vợ trước tại sao dịu dàng như thế?Bọn họ thật đã ly hôn sao? Chung Uyển Nhi làm sao rời được người đàn ông như vậy?Mà Chung Uyển nhi tựa hồ đem Thiên Dạ làm thành không khí, không hề cố kỵ ở trước mặt cô liếc mắt đưa tình với Bách Lý Tuấn.Cô ta có phải đang khoe với cô,hắn yêu cô sao?Từ trực giác phái nữ Thiên Dạ cảm thấy chân của cô giống như bị đinh ghim trên mặt đất không nhúc nhích,mặc dù cô đã nhìn quen phụ nữ chủ động dán Bách Lý Tuấn, nhưng lòng của cô vẫn quặn đau. . . . . .“Ngốc ở chỗ này làm gì? Còn không mau đi pha cà phê.”“Dạ.”Thiên Dạ hoảng hốt lung túng xoay người,như muốn lập tức thoát khỏi nơi làm mình xấu hổ này: bởi vì sự thật đã chứng minh đều cô đoán là chính xác!“Anh làm gì hung dữ với cô bé như vậy?” Tiếng cười dịu dàng của Chung Uyển Nhi vang lên phía sau,không biết vô tình hay cố ý như cười nhạo cô si tâm vọng tưởng.Bách Lý Tuấn làm sao có thể vứt bỏ tài nữ môn đăng hộ đối với mình,thích một con nhóc như cô? Cô suy nghĩ hão huyền sao?Hôm nay đau lòng chính là trừng phạt trời cao cho cô !Bất kể bọn họ lúc trước có bất kỳ hiềm khích gì,bọn họ rốt cuộc vẫn là vợ chồng ! Giở tay nhấc chân đều chứng minh bọn họ từng thật sự yêu nhau.Cô không nên yêu bố nuôi. . . . . . Nên nói với ai nổi khổ này? Tư vị nghịch luân cuối cùng chỉ một mình cô thưởng thức. . . . . .Đóng lại cửa,hốc mắt Thiên Dạ lóe ra nước mắt bất lực.Nên làm cái gì bây giờ?Cô rốt cuộc có thể làm gì? Lòng của cô đau quá. . . . . .…………………Thiên Dạ đưa mắt nhìn ấm nước thủy tinh,chậm chạp đem bột cà phê bỏ vào trong tách,qua mấy phút đồng hồ,nhìn nước nóng lên. . . . . .Thìa hơi quấy,mùi thơm cà phê lập tức đầy tràn cả không gian.Không bỏ sữa và đường,cô bưng lên tách cà phê vừa mới pha,từ từ uống một ngụm,nếm chút vị đắng trong cà phê đúng như cảm giác thưởng thức tình yêu của mình .Mặc dù mùi thơm bốn phía nhưng trong lòng đau khổ.Nhìn cảnh trí vườn hoa ngoài cửa sổ,nước mắt của cô chậm rãi nhỏ giọt,tại sao hôm nay mùi vị cà phê làm cho cô khó có thể nuốt xuống? Thật là khổ. . . . . .Nghĩ đến tình cảnh buổi sáng Chung Uyển Nhi liếc mắt đưa tình với Bách Lý Tuấn,lòng của cô tựu phiếm chua xót,cô không cách nào bình tâm tĩnh khí nhìn bọn hắn nói chuyện. . . . . . Thật là khổ . . . . . . Cà phê này thật là khổ. . . . . .“Tại sao núp ở bên này khóc?”“A. . . . . .”Tiếng nói trầm thấp của Bách Lý Tuấn từ phía sau lưng truyền đến làm Thiên Dạ vạn phần kinh ngạc,cô lập tức xoay người,lau đi nước mắt trên má .“Tại sao?” Khóe miệng vung lên nụ cười thản nhiên,hắn dĩ nhiên chú ý tới buổi sáng ở phòng làm việc sắc mặt Thiên Dạ lúc thấy Uyển Nhi ,nhưng hắn không có ý định giải thích. Phụ nữ của hắn phải quen việc bên cạnh hắn có một đống phụ nữ, huống chi Uyển Nhi cũng không phải người khác. . . . . .Trải qua nhiều năm như vậy, hắn thấy cảm giác giữa bọn họ trong quá khứ mỏng dần, mặc dù lúc đó phản bội làm hắn đau triệt tâm phổi,nhưng đây tất cả cũng đã qua.Chung đụng nửa hắn phát hiện cô là người phụ nữ đáng yêu,thích hợp làm em gái của hắn.Để cho hắn tương đối để ý ngược lại chính là trước mắt bóng người nhỏ gầy trước mắt. . . . . . Cho nên,hắn dĩ nhiên biết sắc mặt cô khi đó cứng đờ. . . . . .Lặng lẽ nhìn sắc mặt cô kinh ngạc biến hóa,cho nên hắn liền tới xem.“Được rồi,tại sao trốn ở chỗ này khóc?” Bách lý Tuấn ôm eo cô,lót trong tiếng nói trầm thấp thường ngày là dịu dàng hiếm thấy.“Không nên đụng con!” Nghe âm thanh dịu dàng hiếm có,Thiên Dạ run rẩy giãy dụa thân thể, muốn tránh không để hắn ôm.Cảm xúc khổ sở nhanh chóng tỏa ra trong không khí,cô nghĩ đến nụ cười ngọt của Chuông Uyển Nhi,cảm xúc đè nén đã lâu đột nhiên bộc phát.“Tại sao ta không thể đụng vào con?” Nhướng lên lông mày,Bách Lý Tuấn cường lực ôm cô.“Không nên. . . . . .” Hai mắt cô đẫm lệ giãy dụa.Nhìn cô vì phản kháng hắn mà rơi lệ, hắn lại càng không vui, “Con mau nói rõ ràng!”“Nói gì?” Quay mặt qua,Thiên Dạ nhanh chóng lau đi nước mắt, cô vì suy nghĩ của mình khổ sở!Nếu như vào một tuần trước kia, hắn dính dáng với người đàn bà kia ra sao cũng không liên quan đến cô? Hắn chẳng qua là bố nuôi không có quan hệ huyết thống mà thôi.Vì sao lại biến hóa thành như vậy?Cô lại có quan hệ thân mật với bố nuôi không có quan hệ huyết thống? Hơn nữa còn hết sức để ý hắn thích người con gái khác hay không?Trời ạ!“Con khóc cái gì?”Xoay lại gương mặt động lòng người của Thiên Dạ,hắn cường thế lau đi nước mắt trên má cô , tàn bạo hỏi thăm: “Ở chung một chỗ với ta con không vui?”Thiên Dạ ủy khuất cắn chặc đôi môi.“Con cho rằng không nói lời nào thì có thể trốn tránh vấn đề của ta sao? Vậy thì con còn đang suy nghĩ người nam nhỏ tuổi lần trước?” Khóe miệng Bách Lý Tuấn câu khởi nụ cười tàn khốc, cũng không nhúc nhích ngó chừng cô, “Tiểu Dạ, ta tuyệt đối sẽ làm cho con biết con thuộc về người nào. . . . . .”“Không nên.” Sợ hãi sắc bén trong mắt hắn ,cô dùng sức muốn đẩy hắn ra.“Hôn ta!”Nhìn thẳng trên mặt nam nhân kia chứa đựng nụ cười tự tin mà cao thâm khó lường ,hô hấp Thiên Dạ bắt đầu trở nên dồn dập, thân thể cô run rẩy lui về phía sau.“Con không nghe lời của ta?”“Con . . . . . Nơi này không tốt. . . . . .” Cô luôn ở bên trong sảnh pha cà phê,có quầy ba, có phòng bếp nhỏ,dụng cụ vô cùng đầy đủ,nhưng những người khác của Bách Lý gia cũng sẽ thường lui tới nơi này,cô không muốn quan hệ đặc biệt giữa cô và Bách Lý Tuấn bị người khác biết.Nhất là đối với đôi vợ chồng quản gia hiền lành kia!Cô sợ tiếp xúc ánh mắt trách cứ của đôi vợ chồng quản gia, chỉ nghĩ thôi đã thấy sợ hãi! Cô cảm giác hành động của mình lão quản gia yêu thương cô trở nên băng giá.Cô không muốn nhìn vẻ mặt bọn họ thất vọng . . . . . .“Tại sao?”“Chúng ta trở về phòng có được hay không?”“Tại sao muốn trở về phòng?”“Bởi vì bị người ta thấy không tốt. . . . . .”“Không muốn bị những người khác thấy thì cứ tới đây hôn ta!” Bách Lý Tuấn lộ ra nụ cười tà mị , hắn câu khởi trí nhớ Thiên Dạ đối với hoan ái và da thịt nóng rực mơ màng.Thiên Dạ cảm giác mình đỏ mặt,cô cảm giác mình phảng phất bị một sợi tơ vô hình cuốn lấy, đối với Bách Lý Tuấn không cách nào phản kháng.Cô không động đậy nhìn hắn!“Ta nói 『 hôn ta 』!” Bách Lý Tuấn ra lệnh.Hắn tuyệt đối ngang ngược và tính tình tà mị dụ dỗ cô, giống như bị điều khiển một loại,cô sững sờ hỏi: “Hôn sau trở về phòng?”Người đàn ông cười không đáp, nhàn nhã tự tại nhìn cô.Thiên Dạ kìm lòng không được đi về phía trước mặt người đàn ông ngang ngược này, đem đôi môi dâng lên.Bốn tấm cánh môi kề sát,cánh môi Bách Lý Tuấn lập tức đặt lên đôi môi đỏ mọng quấn lấy hơi thở mùi đàn hương từ miệng,lưỡi hai người khẩn cấp quấn lấy , kịch liệt mút lẫn nhau.Cô thở không kịp vùi sâu vào ngực của hắn, trong miệng liên tiếp bật ra tiếng rên rỉ thành thật .Một tay chống đở sức nặng Thiên Dạ,hắn ngồi trên ghế sa lon,hai mắt đưa mắt nhìn cô gái nhỏ vui sướng,một mặt dùng khẩu khí áp bách ra lệnh cô.”Cởi áo ta xuống!”Cô ngây ngốc cởi cúc áo áo sơ mi hắn,một viên, hai viên . . . . .Cho đến ngực cường tráng, có lực, da thịt khỏe đẹp không chút nào giữ lại hiện ra trước mặt mình,cô miệng đắng lưỡi khô nhìn hắn.Gương mặt bắt đầu nóng hổi. . . . . .“Ta dạy cho con làm sao lấy lòng đàn ông.” Bách Lý Tuấn đưa tay bắt được cổ tay cô, dùng sức lôi kéo,để cho cô ngồi chồm hỗm ở trước mặt mình.Hắn vẹt ra môi đỏ mọng,đưa ngón tay thăm dò vào trong đó.Thiên Dạ bị buộc mở miệng ngậm ngón tay thô ráp của hắn,vị mặn cũng đồng thời rót vào trong miệng cô.“Mở miệng ra!”Bách Lý Tuấn đem Thiên Dạ đến gần bộ phận đã ngang nhiên đứng thẳng,không để cho cô có bất kỳ cơ hội phản kháng,liền đem dục vọng to lớn nhét vào trong miệng cô, bắt buộc cô ngậm vào.“Mút!”Thiên Dạ khó khăn cầm phái nam khổng lồ, trúc trắc dùng môi thơm từ từ mút,cô chưa từng làm chuyện như vậy, chỉ có thể theo bản năng hút.“Không đúng! Ngậm vào cổ họng, giống như vậy. . . . . .” Bách Lý Tuấn nâng gương mặt khéo léo , đưa bộ phận đứng thẳng nhét sâu vào cổ họng cô.Thiên Dạ cố nén cảm giác buồn nôn,người tê dại.“Đem môi lấy lòng,nếm nó!” Chỉ đạo ngồi ở chỗ kín Thiên Dạ học tập tư thế chính xác ,Bách Lý Tuấn nhốt lại thân thể của cô,để cho cô không có cơ hội né tránh.Bị nướt bọt thấm ướt phái nam đã sớm dựng thẳng, không ngừng qua lại xâm phạm khoang miệng nho nhỏ của cô.“Ừ. . . . . .”Bách Lý Thiên Dạ cố nén cảm giác nôn mửa , dục vọng khổng lồ xâm nhập chỗ sâu cổ họng làm cho cô cảm giác bị đè nén,trong mắt cô chảy ra nước mắt, rồi lại xuất ra dũng cảm dựa theo phương thức Bách Lý Tuấn dạy cô cố gắng lấy lòng hắn, phục vụ cho hắn.Bởi vì cô chỉ là muốn để cho hắn yêu cô thêm mấy phần.“Đúng! Rất tốt. . . . . . Mau hơn một chút. . . . . .” Hắn cưỡng chế ngăn chặn đầu cô, kịch liệt ra vào ở trong miệng cô.“Ưm. . . . . .”Thiên Dạ đột nhiên chú ý tới dáng vẻ cô hiện tại không chịu nổi cỡ nào, một loại mãnh liệt thấy thẹn cảm nở ra toàn thân cô, nhưng cũng làm cho cô cảm thấy vô cùng hưng phấn.Cô rốt cuộc tại sao?Loại tư thế khó coi này, hành động đáng xấu hổ lại làm cô trở nên hưng phấn như thế? Chẳng những không thèm để ý bị người khác thấy, hơn nữa còn cần Bách Lý Tuấn chỉ đạo, học tập sử dụng miệng lưỡi. . . . . .Chẳng lẽ trời sinh cô là phụ nữ dâm đãng?Có lẽ là sao! Nhưng hiện tại phái nam ở trong miệng tượng trưng là Bách Lý Tuấn,cô có thể thấy tất cả nơi tư mật của hắn,cô cảm thấy vô cùng hạnh phúc.“Rất tốt! Năng lực học tập của con rất tốt!” Liếc thấy Phúc thẩm đứng ở cửa gương mặt tái nhợt,Bách Lý Tuấn làm như không thấy. Hắn ung dung để cho Thiên Dạ phục vụ.“Đây là dạng gì?” Muốn độc chiếm toàn bộ người đàn ông này,cô chính là liều chết lấy lòng người yêu của cô,ra sức mút. . . . . . Khi hắn tràn đầy áp chế,cô thế nhưng cảm thấy vô cùng thoải mái. . . . . . cô hoài nghi phải chăng có khuynh hướng ngược đãi cuồng. . . . . .Nhưng cô chính là khắc chế không được phản ứng của mình!“Đi ra ngoài!” Chớp mắt hỏi, một cổ chất lỏng nóng ướt bắn ra,thân thể Bách Lý Tuấn mới hơi mềm xuống.Dáng vẻ Thiên Dạ thoạt nhìn rất nhếch nhát.Bách Lý Tuấn đùa cợt vuốt ve gương mặt cô, “Con thích làm chuyện này?”“Không. . . . . .” Thiên Dạ liều mạng lắc đầu.“Vậy thì con thích lấy lòng đàn ông bên cạnh con? Ta thấy con rất chủ động . . . . . .”Thiên Dạ cúi đầu, không cách nào ức chế nước mắt tràn đầy vành mắt. Một cổ cảm thấy thẹn làm cho cả người cô run rẩy không dứt, nhưng đồng thời cô cũng cảm thụ một cổ vui vẻ từ bụng dưới không giải thích được bay lên,cô không đến tột cùng vì sao. . . . . .Cô chỉ có thể nắm chặc đầu gối Bách Lý Tuấn.Nâng cằm Thiên Dạ lên cao,Bách Lý Tuấn nhẹ nhàng hôn lên trán cô, lông mày, đôi môi, thuận thế đẩy áo trên người cô ra,để cho thân thể tuyết trắng hiện ra trước mặt mình.Tay phải nhẹ nhàng xẹt qua nàng xương quai xanh, tại trong đó lưu luyến không đi.“A. . . . . .” Cô phát ra tiếng nói run rẩy.Hai tay hắn đang cầm hai vú tuyết trắng của cô ,dùng sức hút làm cho nụ hoa ướt át sưng lên, nhô cao.“Ở chỗ này. . . . . .tốt sao. . . . . .” Khẩu khí Thiên Dạ đã không có không được tự nhiên như trước.Trên mặt Bách Lý Tuấn hiện lên nụ cười đắc ý,ôm lấy Thiên Dạ để cho cô giạng chân ở trên người mình, “Dĩ nhiên tốt! Nơi này vị trí không tệ.”Bốn phương thông suốt, người giúp việc Bách Lý gia đại khái cũng thấy được? Có cái gì không tốt?“Ơ!”Cô nhắm lại hai mắt, để xuống một trái tim treo ở giữa không trung, bắt đầu xấu hổ trúc trắc tiếp nhận Bách Lý Tuấn bừa bãi kích tình. . . . . .Tách hai chân Thiên Dạ ra,để cho chân cô gác ở trên vai mình,nữa hoàn hông của hắn.Nơi tư mật khẩn mật nhất tiếp xúc!“A. . . . . .” Không chịu nổi hắn liên tục chạy nước rút, Thiên Dạ lên tiếng thét,nhưng Bách Lý Tuấn tựa hồ không có nghe thấy, không ngừng để cho bản năng dẫn hắn đi dong ruỗi phía trước,ra vào huyệt của cô.Cường lực khoái cảm cơ hồ khiến hắn quên lãng thanh âm phiền nhiễu thế gian, cuồng dã luật động đã là tất cả tiếng nói,da thịt của bọn họ dần nóng lên. . . . . .Đang tâm thần nhộn nhạo,Bách Lý Tuấn ở trong cơ thể cô phóng ra mầm móng của mình cùng ái dịch của cô giao hòa.“Phải biết điều một chút nghe lời của ta, ” Lúc cô thần hồn điên đảo , hắn khẽ cắn vành tai cô, “Không thể quên mất lời hứa.”“Con biết. . . . . .” Cắn chặc đôi môi,Thiên Dạ gật đầu.Cô tuyệt đối sẽ hết lòng tuân thủ hứa hẹn của mình, cho đến thiên địa hủy diệt,tình yêu đối với hắn tuyệt đối sẽ không biến mất. . . . . cô thề.","title":"Ác Ma - Chương 05"}