<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Cuồng dã ôn nhuTỉnh lạiCuộc đời này mạng định yêu say đắm. . . . . .Thiên Dạ ngồi ở trước cửa sổ, đem cảnh sân vường vẽ phác thảo.Vào ngày nghỉ cô thích làm những việc này tiêu khiển giết thời gian,hơn nửa có thể hưởng thụ thời gian ở đây,nhưng kể từ khi có quan hệ xác thịt với Bách Lý Tuấn, tâm linh của cô lại túc tiếp tục yên lặng. . . . . .Cô thường sẽ ở một chỗ nhớ tới hắn,muốn biết hắn hiện tại đang làm cái gì?A! Mặc dù biết hắn đi tham gia yến tiệc, nhưng vẫn muốn biết hắn ở chung với người nào,còn nữa họ đang nói cái gì?Mặc dù thường tiếp nhận ánh mắt trách cứ của quản gia vợ chồng ,giống như không tiếng động hỏi thăm cô: khi nào nói với Bách Lý Tuấn? Nhưng cô luôn quay đầu đi, giả bộ không hiểu lời của bọn họ.Cô thật sâu sa vào trong thế giới tình cảm thế tục không tha,chỉ cần nhớ tới cùng Bách Lý Tuấn cuồng dã chung đụng,hắn có hai đầu lông mày khí phách, lòng của cô liền không thể ức chế rơi xuống . . . . . Trầm luân.Cô thật yêu hắn! Nhưng cô không dám hỏi, hắn muốn đoạt lấy cô có phải xuất phát từ yêu không? Bất quá nhớ tới bọn họ hoan ái khắp nơi trong nhà, bất an trong lòng Thiên Dạ mới chắc chắn,hắn có lẽ thích cô một chút?Vì chuyện đó. . . . . .Cô lại càng không muốn đi.Cho nên cô đối với vợ chồng quản gia quăng tới ánh mắt khinh bỉ làm như không thấy, cho dù tình cảm bọn họ thế tục không tha,nhưng cô hy vọng bọn họ có cơ hội thiên trường địa cửu.Chỉ cần Bách Lý Tuấn thật lòng yêu cô là được. . . . . .“Tiểu Dạ, phòng khách có người ở chờ cô!”“Có người tìm tôi?”Đối với lời báo của người giúp việc,Thiên Dạ cảm thấy tương đối kinh ngạc,bởi vì Bách Lý Tuấn đem thời gian cô rãnh rỗi sắp xếp tương đối chặt chẽ,cô ở trường học cơ hồ không có thời gian bắt chuyện với người khác,bạn học dường như cũng quen sơ sơ,mà đồng nghiệp công ty cũng sợ cô vì cô là dưỡng nữ tổng tài ,cô mặc dù không tệ nhưng cũng không có ai dám lén liên lạc, cho nên cô cũng không biết ai sẽ tới tìm mình vào ngày nghỉ. . . . . .“Là Chung Uyển Nhi tiểu thư!” Tựa hồ nhìn ra ánh mắt nghi ngờ của Thiên Dạ,người giúp việc tự động nói rõ.“Tôi đi liền.”Mặc dù nghi ngờ Chung Uyển Nhi tại sao lại vô duyên vô cớ tìm mình, bất quá Thiên Dạ vẫn lập tức đến phòng khách gặp cô.“Tổng tài hôm nay không ở nhà.” Khuôn mặt Thiên Dạ nở nụ cười quen thuộc, mở đầu liền trực tiếp nói cho cô biết.Nếu như người phụ nữ trung niên khoan thai đắt tiền này đến tìm Bách Lý Tuấn,cô ấy có lẽ phải thất vọng, không có bất kỳ cô gái nào có thể hỏi tới hành tung ngày nghỉ của hắn . . . . . .Cô ấy tới cũng như không!“Tôi biết anh ấy không ở nhà, bất quá tôi là tới là tìm cô.” Mặt Chung Uyển Nhi không chút thay đổi đưa mắt nhìn cô.“Tìm tôi?” Thiên Dạ nhíu mày.“Tôi nghĩ cô nhất định cũng rất muốn biết hắn ngày nghỉ ở đâu? Tôi tới là nói cho cô biết, hắn đang ở nhà tôi cùng gia đình dự tiệc thịt nướng.” Trên mặt hiện lên nụ cười. . . . . .Đích thực là kẻ địch trên tình trường !Nếu không phải Thiên Dạ ở tại Bách Lý gia,cô cũng sẽ không để ý cô ta,cô bé còn chưa trổ mã thì coi là cái gì? Theo tài liệu xác thực đưa tới,Bách Lý Tuấn thân mật phái nữ có bốn,năm người,nhưng không có con bé này, nếu không phải nhìn thấy Thiên Dạ và hắn sớm chiều chung đụng,cô sẽ mặc kệ!“Chung tiểu thư cần gì. . . . . .”“Cần gì không cần cô biết?” Giọng nói ngọt của Chung Uyển Nhi vang lên, “Tôi chỉ không muốn cô ngu ngốc chờ đợi mà thôi. Dù sao nếu như tôi và Tuấn tái hôn, cô trên danh nghĩa chính là con nuôi của tôi,cho nên tôi không muốn sau này nhìn thấy chồng và con nuôi ngủ chung trên giường lớn. . . . . . như vậy tôi sẽ rất khó xử, rốt cuộc cô muốn rời khỏi Bách Lý gia, hay là lựa chọn việc xấu bị đồn ra ngoài,khống cáo nói cô làm trở ngại gia đình. . . . . .”Mặc dù nói rất trôi chảy nhưng trong mắt sắc bén Chung Uyển Nhi lộ rõ tài năng.“Cô. . . . . .”“Tôi làm sao biết à?” Trong mắt Chung Uyển Nhi là tuyệt đối khinh bỉ, “Nếu muốn người không biết,trừ phi mình đừng làm. Cô ở ngay bên trong phòng làm việc câu dẫn Tuấn,làm chuyện sỉ nhục không cảm thấy thẹn vô tình bị tôi thấy được!”Thiên Dạ trợn to đôi mắt sáng nhìn cô.“Khó trách mọi người nói hắn thương cô,cô ngay cả hắn nhu cầu sinh lý cũng phục vụ, hắn làm sao không thương cô? Tôi vừa vào Bách Lý gia, Phúc thẩm thấy tôi liền tố khổ, nói cô chối cải không đi,còn quấn lấy Tuấn,bọn họ muốn tôi nghĩ biện pháp. . . . . . Thiên Dạ, nếu như cô thông minh lúc này tốt nhất nên rời khỏi. Mọi người đều biết Tuấn không có kết hôn nửa là chờ tôi về, hắn đối với cô chẳng qua là vui đùa một chút, không thể nào thật tình. . . . . .”“Đừng nói nữa!” Che lỗ tai,Thiên Dạ mở to đôi mắt ngấn nước“Tôi chỉ là hảo tâm tới nói cho cô biết sự thật này mà thôi, có tin hay không sau này cô sẽ biết. . . . . .” Trên mặt Chung Uyển Nhi hiện lên cười nhạt, “Phụ nữ bên cạnh hắn nhiều như vậy,cô chẳng qua chỉ là một trong số đó mà thôi,nếu để chuyện này để cho người ngoài biết hắn sẽ xấu danh ngàn đời,cô nghĩ hắn dám lấy cô sao?”“Tôi không dám vọng tưởng. . . . . . Hắn sẽ lấy ta. . . . . .” Nước mắt bất lực lã chã rơi xuống.Cô chỉ là muốn tình yêu của hắn. . . . . .“Vậy cô muốn hại hắn thân bại danh liệt?” Chung Uyển Nhi muốn Thiên Dạ nhanh rời khỏi cuộc sống của Bách Lý Tuấn.“Tôi không có!” Thiên Dạ không ngừng lắc đầu.Chung Uyển Nhi hài lòng gật đầu,trên mặt hiện lên nụ cười thương hại , “Tôi nghĩ cô không giống loại người ân tương cừu báo kia, mặc dù cô báo ân bằng cách lên giường với hắn,bất quá tôi cũng rất cảm ơn cô giúp tôi chăm sóc anh ấy. Chi phiếu này là để tỏ long biết ơn!”Một tờ chi phiếu năm trăm vạn lập tức đặt ở trên mặt bàn.“Tôi không lấy số tiền này. . . . . .”“Cô lấy đi! Coi như trả thù lao mấy năm này giúp công việc cho hắn,bao gồm cả việc lên giường .” Không cho Thiên Dạ cự tuyệt,Chung Uyển Nhi gọi vợ chồng quản gia núp ở bên cạnh nhìn lén, “Thiên Dạ không ăn bữa trưa, các ngươi làm nhân chứng, thấy tôi giúp Tuấn giao số tiền kia.”Dật bá và Phúc thẩm vội vàng gật đầu.“Tôi không lấy số tiền này . . . . .” Thiên Dạ lui chân về phía sau,cô liên tiếp lắc đầu,mặc dù quan hệ của bọn họ không được xã hội công nhận, nhưng ít ra cô có thể quang minh chánh đại nói cho mọi người,cô yêu hắn,không phải vì tiền mới phát sinh quan hệ với hắn . . . . . .“Không lấy là chê tiền quá ít sao?Cô hi vọng lấy được số tiền nhiều hơn sao?”“Không có!”Cô dùng sức lắc đầu.“Vậy thì cô nên lấy, nếu như cô là người tốt thì nên biết nếu như chuyện của các ngươi truyền đi,cô có thể không cần làm người,nhưng danh dự Bách Lý gia sẽ bị thương tổn rất lớn ,cô không phải muốn xí nghiệp Bách Lý suy sụp chứ?”“Tôi sẽ đi!Cô không nên đưa tiền làm ô nhục tôi. . . . . .”“Trong sạch của cô cũng cho hắn,tôi nghĩ đây cũng là lần đầu tiên,không cho cô chút thù lao,tôi làm sao biết cô có thể chạy về tố cáo với Tuấn nói tôi cố ý đuổi cô đi?” Chung Uyển Nhi nở nụ cười thảm thương,”Nếu như cô thích hắn,tôi xin cô hãy lấy tiền,rồi rời khỏi hắn?”“Tôi. . . . . .”“Nếu như cô không lấy,vậy chứng còn cô còn có ý câu dẫn hắn?” Chung Uyển Nhi nhìn như dịu dàng nhưng khẩu khí như người gây sự.“Không có! Tôi lấy.” Thiên Dạ lâm vào tuyệt cảnh.“Vậy cám ơn cô trước. . . . . .”Thiên Dạ buồn cười thì ra là thân thể cô đáng giá như vậy? Chính cô cũng không biết. . . . . .Cô ngay cả chút khí lực cũng không có, lòng của cô đã bị chung Uyển Nhi nói ra chuyện thực xoắn thành mảnh nhỏ.Là cô quá ngây thơ sao? Cô kính dâng mình nhưng đổi lấy kết quả như thế?Sự tồn tại của cô chỉ làm tăng thêm phiền phức cho hắn thôi,cô thật là vô dụng !Trong lòng vô cùng đau đớn. . . . . .“Mời Tiểu Dạ đến phòng làm việc một chuyến.” Hệ thống âm thanh khuếch đại truyền đến tiếng nói trầm thấp của Bách Lý Tuấn.“Sao? Tổng tài không biết Tiểu Dạ xin phép nghỉ sao?” Mấy nữ thư ký líu ríu vội vàng dừng lại nói chuyện, cầm lấy ống nghe.”Tổng tài, Tiểu Dạ hôm nay chưa đến phòng làm việc!”“Chưa đến phòng làm việc?”Bách Lý Tuấn hơi nhấn mạnh âm cuối chứng minh hắn không biết Thiên Dạ nghỉ.”Ừ! Tiểu Dạ hôm nay không có tới, chúng ta cho là ngài biết thân thể cô ấy không khỏe.”“Thật không?”Bách Lý Tuấn đáy mắt chưa giải trừ nghi ngờ,điện thoại di động liền vang lên,nhìn mã số điện thoại, hắn đè xuống khóa trò chuyện.”Tiểu Trần, Thiên Dạ tại sao?”“Không biết!” Tài xế nghi ngờ nói: “Tới giờ tan lớp tiểu thư không có ra ngoài,tôi không biết cô ấy đi đâu, ở trường học vòng một vòng cũng không thấy cô ấy. . . . . .”“Hiện tại đã đến trưa?”Sắp đến mười hai giờ, tìm không được Thiên Dạ hiện tại mới nói? Bách Lý Tuấn không vui theo biểu hiện tên kia hắn đang suy nghĩ có cần đổi đi tài xế này hay không.Đối với khẩu khí âm tình bất định kia hắn cảm thấy sợ hãi, tài xế trả lời ngay: “Tiểu thư bình thường ra khóa rất đúng giờ,tôi còn riêng chạy đến nơi cô ấy học, trường học phòng ăn. . . . . . Toàn bộ đi qua một lần, mới xác định không thấy cô ấy.”“Cái gì? !”“Đúng,không thấy tiểu thư,tôi còn gọi điện thoại về nhà hỏi Phúc thẩm,biết được tiểu thư cũng không có tự mình về nhà.” Tài xế tiểu Trần báo cáo vô cùng cặn kẽ, bởi vì hắn gọi điện thoại về nhà hỏi thăm tin tức, thấy chuyện kỳ lạ mới lập tức báo cáo, nếu như Bách Lý Thiên Dạ bị bắt cóc, hắn không muốn đeo lên lưng đeo tội không hoàn thành trách nhiệm.“Được!Tôi biết rồi.” Bách Lý Tuấn nổi giận đùng đùng đè xuống khóa trò chuyện.Ai tới nói cho hắn biết xảy ra chuyện gì? Người đi nơi nào rồi?“Cónhận được điện thoại yêu cầu tiền chuộc ?” Bách Lý Tuấn gọi điện thoại về nhà,giọng bật thốt lên đều là lo âu.“Cái gì tiền chuộc ? Tuấn thiếu gia?” Dật bá hoàn toàn không cách nào chấp nhận được chuyện này.“Bọn người bắt cóc Thiên Dạ có gọi điện yêu cầu đưa tiền chuộc không.” Nhịn xuống cơn tức,Bách Lý Tuấn đối với lão quản gia này không có biện pháp, hắn tận lực kiên nhẫn nói rõ.“Làm sao có thể? Tuấn thiếu gia, ngài đừng nói giỡn. . . . .”Ngăn lại Dật bá tiếp tục nói chuyện,Bách Lý Tuấn lớn tiếng doạ người, “Không nói đùa! Tiểu Trần ở trường học đón không được người,không thấy Thiên Dạ.”“Tự cô ta đi?” Dật bá trung khí mười phần, tinh thần vừa vặn.“Đi đâu? Người nào đưa con bé đi?”Không có lường trước có loại đáp án này,Bách Lý Tuấn cố gắng khắc chế tính tình hoàn toàn phát tiết, tức giận và lo lắng hắn đè nén cũng tan rả ở trước mặt Dật bá.“Ai nha! Tuấn thiếu gia, ngài không thể dính vào con bé kia,mới tí tuổi! Thật vất vả đuổi được cô ta đi,ngài cần gì phải lo lắng con bé đi đâu. . . . . .”“Các ngươi bảo con bé đi! ?” Giọng hắn căng thẳng.Có thể đoán được từ nhỏ đến lớn thấy hắn tức giận,Dật bá cố gắng phiết thanh, “Không có a. . . . . . Tôi và lão thái bà nào có bản lãnh bảo cô ta đi? Là Chung tiểu thư nhìn không được cô ta câu dẫn ngài,cho nên đưa chi phiếu năm trăm vạn cho cô ấy, bảo cô ta đi .”“Uyển Nhi lấy năm trăm vạn cho Thiên Dạ?” Bách Lý Tuấn nhịn không được bởi vì tức giận mà hét to âm cuối.“Đúng! Thiên Dạ đã nhận.” Lão quản gia dùng sức gật đầu, loại người nhận tiền không nhận người, vong ân phụ nghĩa, ân tương cừu báo nên để cô ta đi thôi!Ngàn vạn không nên muốn cô ấy nữa!“Con bé dám lấy?” Bách Lý Tuấn tức đến lập tức cắt điện thoại . Người nào cho phép cô làm như vậy? Người nào cho phép cô lấy số tiền kia? Vì năm trăm vạn bỏ công việc của cô,còn có bài vở và bài tập của cô?Năm trăm vạn coi là cái gì? Tâm huyết hắn đặt trên người cô há lại bị năm trăm vạn đoạt lấy ?Hắn tại sao nuôi ra loại phụ nữ thấy lợi quên nghĩa này? Lại là một lần phản bội, hơn nữa còn bị năm trăm vạn phản bội. . . . . . trong lòng vô cùng đau đớn . . . . .Người nào cho cô ta làm như vậy? Người nào cho phép cô bất cáo nhi biệt? Người nào cho?Người nào! Người nào! Người nào!…………………..“Chị hai. . . . . . Chị hôm nay tại sao trở lại?”Thiên Toàn vừa về tới chỗ ở,đã thấy chị hai Thiên Dạ được Bách Lý gia thu dưỡng ở phòng bếp nấu cơm tối,cao hứng được không nhịn được nhảy lên.“Tại sao? Trở lại xem em không được sao?” Thiên Dạ miễn cưỡng kéo khóe miệng.Thật ra thì cô căn bản không biết bước kế tiếp nên đi nơi nào? Với lại có nơi nào cần cô? Nghĩ đi nghĩ lại. . . . . . Rời khỏi trường,cô đã đến chỗ ở của em gái. . . . . .Nhưng Thiên Toàn cần cô sao?“Nào có? Em cầu cũng không được đây! Thật hy vọng chị hai ngày ngày đều ở trong nhà với em.” Thiên Toàn dính trên người Thiên Dạ, ôm vòng eo mãnh khảnh làm nũng.Kể từ khi cha mẹ đều mất,chị hai được Bách Lý gia thu dưỡng,sau đó Thiên Toàn vẫn nhờ người nhà thân thích,cho đến khi tốt nghiệp mới chuyển ra khỏi nơi đó, bắt đầu vừa học vừa làm.Chổ ở hiện tại của cô là Thiên Dạ trả tiền mướn,bình thường ngoại trừ đọc sách, đi làm,thì chính là chờ Thiên Dạ vào ngày nghỉ lúc trở lại thăm cô. Cho nên không phải là ngày nghỉ có thể thấy Thiên Dạ, thật làm cho cô mừng rỡ nha!“Thật không?” Thiên Dạ đem món ăn nóng quen thuộc đặt ở trong mâm.“Đây là dĩ nhiên!”Thiên Dạ dùng sức gật đầu,nụ cười vô cùng rực rỡ,có thể ở bữa ăn tối nhìn thấy chuyện cô là nằm mộng cũng không được. Đột nhiên một loại cảm giác khác thường nổi lên trong lòng, không phải xảy ra chuyện gì chứ?”Chị hai,chị ở đây Bách Lý gia có khỏe không?”“Tại sao hỏi như thế?” Tránh né tầm mắt quan tâm của em gái, Thiên Dạ không biết nên nói như thế nào,với lại phải nói chuyện mình làm sao rời khỏi Bách Lý gia.Cấp bách muốn giấu diếm tâm sự ở trong mắt em gái, tất cả đều rối loạn,cô nên nói như thế nào?Ngẩng lên hai mắt, nụ cười trên mặt Thiên Dạ gần như muốn ngưng kết.“Bởi vì. . . . . .”Lời của Thiên Toàn còn chưa nói hết,liền thấy ngoài cửa sổ một dáng người cao lớn .”A!Bách Lý tiên sinh cũng tới?”Thiên Dạ kinh ngạc đưa mắt nhìn đường viền quen thuộc của Bách Lý Tuấn. . . . .Cặp con ngươi kia làm cho cô luân hãm, bất luận mặc vào quần áo gì đều không thể che dấu phách khí vương giả đặc biệt của hắn.Tại sao chỉ mới rời hắn,cô đã cảm thấy đời người tang thương rồi?“Chị hai! Chị hai!” Thiên Toàn không ngừng đẩy bả vai gầy yếu của Thiên Dạ .“Ừ?”Vừa quay đầu lại,nước mắt trong hốc mắt Thiên Dạ lã chã rơi xuống, vốn cho là lòng bình tĩnh lại nổi lên từng vòng rung động,muốn nở nụ cười quen thuộc nhưng không thể ra sức. . . . . .Cô nhớ hắn !“Chị và Bách Lý tiên sinh cãi nhau?” Thiên Toàn nhìn ngơ ngác nhìn chị mình rơi nước mắt, cảm giác thật giống như thấy hình ảnh không nên thấy, lập tức xoay người, chạy đến mở cửa cho Bách Lý Tuấn.“Tiểu Toàn . . . . .” Thiên Dạ muốn ngăn cản nhưng đã không kịp.“Chào,Bách Lý tiên sinh.” Thiên Toàn hướng Bách Lý Tuấn vấn an.“Tốt!” Bách Lý Tuấn nhàn nhạt gật đầu, cố gắng giấu diếm tức giận trong mắt ,chẳng qua là nhìn Thiên Dạ, hắn không thể xác định tâm tình của mình có thể thất khống giống như trước không.“Tổng tài. . . . . .”“Con hôm nay vô cớ bỏ việc làm ở công ty,còn nhớ rõ xưng hô thế này sao?” Con ngươi của Bách Lý Tuấn lóe lên lãnh đạm.“Tôi. . . . . .”“Con tại sao không nghe lời của ta?”Thiên Dạ không nói, cúi đầu xoắn ngón tay.“Con thiếu ta một lý do, giải thích con tại sao rời khỏi Bách Lý gia,bỗng nhiên rời chức trách, ta hi vọng con có thể khai báo rõ ràng.”“Sao?” Thiên Toàn nghe nói như thế, kinh ngạc trừng to mắt.“Chúng ta có thể đi ra ngoài nói không?” Không muốn để cho em gái kinh nghiệm sống chưa nhiều biết mình gây tội trong tình cảm.Đối mặt Chung Uyển Nhi,Thiên Dạ thiếu hụt lý do đúng lý hợp tình,thừa nhận cô yêu Bách Lý Tuấn!Cô chỉ có thể rời xa.Mang tình yêu nhỏ bé bị tàn phá rời xa, không người nào nhìn thấy góc một mình lau nước mắt,Thiên Dạ hiểu mình căn bản không thể rời bỏ danh nghĩa người đàn ông kia là bố cô. . . . . .Nhưng cô lại không thể không đi!Thời gian rời khỏi Bách Lý Tuấn không tới hai mươi bốn giờ, liền gặp được hắn lập tức xuất hiện ở trước mặt của mình. Thiên Dạ cảm giác cũng rất phức tạp.Hắn vẫn còn tình cảm đối với cô!Khóe môi Bách Lý Tuấn vung lên nụ cười khinh miệt , “Hi vọng con có thể có thể nói rõ vì sao nhận lấy năm trăm vạn chi phiếu.”Thiên Dạ phát hiện lời của bố nuôi. Muốn thế nào mới có thể làm cho nam nhân thật sâu nhớ được, cả đời sẽ không quên?Mười năm trước, một phụ nữ phản bội trong hôn nhân làm cho Bách Lý Tuấn dạo chơi nhân gian,đến nay cũng không tái hôn, nếu như cô cũng phản bội hắn?Hắn có thể hay không hận đến nghiến răng nghiến lợi, thề muốn trói chặc cô cả đời?Thiên Dạ không dám yêu cầu xa vời hắn yêu mình, nhưng nếu là hận? Muốn bao nhiêu hận ý mới có thể để cho hắn muốn giữ cô ở bên người?Nắm chặc quả đấm,cô không muốn rời khỏi hắn. . . . . .Tất cả mọi người nhận định cô sẽ phá hư danh dự bố nuôi, không có tư cách ở lại bên cạnh hắn, nhưng nếu như hắn muốn cô ở lại? Nếu như hắn đưa cô về nhà thì sao?Vậy thì không có ai có thể nói tới? Trong đầu Thiên Dạ hiện lên ngàn vạn ý nghĩ.Cô chỉ biết mình tuyệt đối muốn đi theo bên cạnh hắn!Trong lòng có ý nghĩ chắc chắn,Thiên Dạ rốt cục nở nụ cười quen có, đem tạp dề thắt ở ngang hông lấy ra, nhìn em gái lộ ra vẻ mặt đắc chí hài lòng .”Em không cần lo lắng,chị không sao! ““Dạ!”Thiên Toàn không biết trong long chị hai bách chuyển thiên hồi, nhưng đã thấy thần thái tự tin trong mắt, rốt cục yên tâm, yên lòng gật đầu.Cô không rõ hai người nói chuyện tại sao phải nhắc đến năm trăm vạn chi phiếu? Cô cũng không hiểu chị hai tại sao phải đột nhiên chạy tới thăm cô, các cô mới ở chung với nhau mấy phút đồng hồ, còn tới chưa kịp tâm sự,chị hai lại bị người Bách Lý gia mang đi. . . . . .Mà cô tựa hồ không quyền lợi nói gì .Mặc dù đàn ông họ Bách Lý luôn có dáng vẻ bí hiểm, nhưng hắn đã giúp các cô không ít,Thiên Toàn không muốn nghĩ hắn thành người xấu, thấy chị hai vừa thấy được hắn tựu cao hứng như vậy, hắn chắc sẽ không khi dễ chị hai đâu.Thiên Toàn biết điều nhận lấy tạp dề, dùng sức dặn dò: “Xong phải trở lại!”“Biết rồi.”“Không thể gạt em. . . . . .” Thiên Toàn xé cổ họng hét to với Thiên Dạ đứng ở cửa .Thiên Dạ đột nhiên xoay người, “Cái này giữ lại.”“Ừ?”“Em phải biết điều một chút nhé.” Mặc kệ ánh mắt khó hiểu của Thiên Dạ,Thiên Dạ lập tức khép lại cửa đi theo Bách Lý Tuấn rời đi.Hai người đó đi xa, Thiên Toàn mới mở tờ giấy Thiên Dạ đưa,đó là ——Một tờ chi phiếu năm trăm vạn!","title":"Ác Ma - Chương 07"}