<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Gió đêm từ cửa sổ rót vào, sương khói từ đầu ngón tay Bách Lý Tuấn tản ra .Sau khi từ chỗ Thiên Toàn rời đi,hai người ngồi ở bên trong xe,ai cũng không mở miệng nói chuyện, mặc cho yên lặng bao phủ hơi thở bọn họ .Thiên Dạ nhìn đèn đường mờ màu vàng.Ngồi ở bên cạnh người yêu nhưng cô cảm thấy vô cùng tịch mịch, bởi vì thái độ hắn lạnh lùng làm cho cô bị thương. Đơn giản là cô thừa nhận yêu hắn,nên phải chịu được đối xử bất bình đẳng như vậy?Làm người thật là cô quạnh !Rõ ràng người yêu sâu đậm đang ở nơi chỉ cần đưa tay ra có thể đụng, nhưng bởi vì quy tắc xã hội, mà không cách nào rút ngắn khoảng cách giữa hai người .“Tại sao phải lấy chi phiếu đó? Tiền ta đưa con không đủ dùng sao?” Lái xe trong thành phố cả một buổi tối,Bách Lý Tuấn cuối cùng chạy lên núi.Mở ra mui xe, để cho gió đêm mát lạnh trong không gian thổi vào.Bách Lý Tuấn cần rõ ràng tự hỏi ,tránh khỏi tâm tình mất đi khống chế, mặc dù hắn biết lửa giận đang thiêu đốt trong lồng ngực nhưng hắn cố gắng đè nén đi.“Đủ! Nhưng con muốn thêm một khoản. . . . . .” Thiên Dạ nắm chặc mép váy,trợn to con ngươi sáng ngời đưa mắt nhìn bố nuôi,người mà cô yêu.Cho dù cô trả lời như vậy chọc giận hắn!Cho dù biết nói như vậy sẽ làm mình rơi vào tình cảnh không trở lại được !Cho dù cô biết hắn muốn nàng nói gì đó chỉ là đáp án hình thức,cô cũng sẽ không biết điều một chút làm theo, bởi vì lòng của cô như con bươm bướm thích bay tới ánh sáng, biết rõ kết cục có thể biến thành tro bụi,cô cũng sẽ đi tới.Bởi vì tình yêu cấm kỵ đã làm cho cô không đường về…….“Tại sao muốn khoản tiền kia?” Bách Lý Tuấn không thể tin,cô lại vì năm trăm vạn vứt bỏ hắn?“Con muốn mua nhà cho em gái.”“Con. . . . . .”“Chung tiểu thư tốt bụng cho con cơ hội thực hiện mơ ước ,con liền nhận! Dù sao. . . . . .” Khóe miệng cô lộ ra nụ cười như trước, chẳng qua đáy mắt có chút tang thương không muốn người biết, “Con cũng e ngại bố và Chung Tiểu thư, mặc dù chúng ta không có quan hệ huyết thống, nhưng trong giấy căn cước. . . . . Chúng ta vẫn là bố con. . . . . .”“Câm miệng!Con đã biết trên danh nghĩa là con gái của ta thì nên nghe lời của ta! Ta cho con đi chưa?” Bách Lý Tuấn bởi vì tức giận mà lộ cả gân xanh.“Con vì muốn tốt cho mọi người. . . . . .”“Nhóc con như con lại dám tự chủ trương? Ta nuôi con,dạy con lễ nghi chính là để con học cách ngỗ nghịch ta sao?”“Thiên Dạ không dám!” Nhìn sắc mặt Bách Lý Tuấn xanh mét,Thiên Dạ lập tức cúi đầu sám hối.Đây là cô từ lúc chào đời tới nay lần đầu tiên như thế nói chuyện với hắn,mặc dù lòng tràn đầy run rẩy,cô vẫn muốn nói, bởi vì cô chỉ còn cơ hội này —— có thể quang minh chánh đại cùng hắn ở chung một chỗ!Chỉ cần hắn cưỡng chế ra lệnh,cô tuyệt đối sẽ không rời khỏi hắn.“Con không dám là tốt nhất! Ta không cho phép con rời đi,con cũng đừng nghĩ đi.” Bách Lý Tuấn đưa tay ôm Thiên Dạ, “Ta sẽ không để cho con đi !”“Vậy Chung tiểu thư. . . . . .” Thiên Dạ vung lên nụ cười chột dạ , “Cô ấy nói con ở bên cạnh bố sẽ cản trở. . . . . .”“Cho nên năm trăm vạn con lấy hay không lấy?”“Con. . . . . .”Mặc dù vợ trước tự cho mình thay mặt để cho Bách Lý Tuấn cảm thấy hết sức không vui,nhưng tra biết ý nghĩ Thiên Dạ, càng làm cho hắn bất mãn. Thì ra là hắn dụng tâm đối với cô chỉ trị giá năm trăm vạn?Cô lúc trước nguyện ý hứa hẹn đem mạng cho hắn, chỉ trị giá bao nhiêu đây. . . . . .Vì sự tình xảy ra ngoài dự liệu của hắn? Hắn không thể nắm cô trong tay sao?Nổi đau bị phản bội làm cho Bách Lý Tuấn huyết mạch sôi trào, hắn thống hận loại cảm giác bất lực này. Hắn một tay nắm cổ tay cô, hơi thở lạnh lùng xông thẳng lên mặt Thiên Dạ.“Ta ghét nhất người khác nói láo với ta!” Hắn nhìn chăm chú vào con ngươi trong suốt, lực đạo mạnh đến có thể bóp nát xương tay cô, “Con lúc vào Bách Lý gia đã hứa hẹn gì?”“Con. . . . . .” Đau đớn cơ hồ khiến nước mắt Thiên Dạ bổ nhào xuống dưới.“Cho ta những lý do khác! Cho ta một lý do có thể tha thứ cho con.” Hắn ghét nhất bị phản bội.Bách Lý Tuấn nhớ tới đau đớn này giống như đã từng quen biết , mười năm trước Chung Uyển Nhi ở trên giường cùng người đàn ông khác bừa bãi quay cuồng xuất hiện diễn lại trong đầu. . . . . .Trí nhớ làm hắn đau lòng như cắt . . . . . .“Bách Lý tiên sinh. . . . . .”Ánh mắt Thiên Dạ lo lắng nhìn sắc mặt trắng bệch của hắn,cô không bao giờ … nữa nguyện ý gọi hắn là”Ba ba” u, cho dù là xưng hô mới lạ làm cô an lòng, mạng của cô là của hắn, đây là hứa hẹn.Nhưng cô tự chọn phương thức thực hiện!“Đáng chết!” Nghe xưng hô xa lạ , lửa giận trong lồng ngực Bách Lý Tuấn thiêu đốt rừng rực hơn,cô lại dám lập tức vạch rõ giới hạn với hắn?Thật là thật là quá đáng! Hắn đối với cô tốt , hắn quan tâm cô ,cô cư lại hồi báo hắn như thế? Khoản này đau triệt tâm phổi,coi hắn là ai?Quả nhiên phụ nữ trên đời này đều ngang bằng món hàng,biết người đàn ông khác sau đó lập tức”Phản bội” ! Đây chính các cô hồi báo đối với tình yêu sao ?Không! Tuyệt đối không phải là tình yêu! Hắn làm sao có thể yêu con nhóc này? Cô chỉ là một món đồ chơi ta cần cứ lấy mà thôi,hắn không cho phép cô đi,cô không thể đi!Bách Lý Tuấn không có buông tay, không ngừng tăng thêm lực đạo để cho Thiên Dạ cắn chặc đôi môi phiếm huyết sắc, nhưng cô không có cầu xin tha thứ, chẳng qua đau đến ngồi phịch ở chỗ ngồi.“Hừ!” Hất ra bàn tay to, hắn nhìn lòng bàn tay nổi lên đỏ tươi,lại nhìn dáng vẻ Thiên Dạ, đáy mắt của hắn lóe lên hỗn loạn, thậm chí mình suy nghĩ gì cũng không rõ .Không nghĩ tới bọn họ lại đi tới bước này? Hắn phải dựa vào sức lực đàn ông áp chế cô. . . . . .“Ngài có khỏe không?” Nghe được hơi thở gấp rút của Bách Lý Tuấn,Thiên Dạ căn bản quên mất mình đau là do hắn làm ,ngược lại thật tình thành khẩn nhìn hắn, “Ngài không nên cho tức giận. . . . . .con. . . . . .” Lời hứa hẹn gần nhau cả đời cô sắp bật thốt lên.Nhưng nghĩ đến ánh mắt bài xích vợ chồng quản gia, lời định nói lập tức nuốt trở về.“Con,cái nha đầu chết tiệt này!” Bách Lý Tuấn lần đầu bị cô chọc tức đến nói không ra lời, khi hắn thấy da thịt trắng nõn phiếm thâm tím , hắn cho là mình thấy một ngọn lửa xinh đẹp tự mình thiêu đốt trong đêm tối.Hung hăng thiêu đốt cảm xúc đen tối của hắn, hòa tan cuộc sống lãnh khốc của hắn.Ngọn lửa lửa cháy lan ra đồng cỏ!Lửa lòng xâm lấn lý trí hắn, không hề để ý tới trong không khí nhộn nhạo ,Bách Lý Tuấn đột nhiên một phen ôm lưng Thiên Dạ, đôi môi không có lý do gì dán lên môi mềm của cô, dùng sức mút nước miếng trong miệng cô .“A!” Trong đầu một mảnh hỗn loạn, đường cong cô có lồi có lõm dán chặc ở trong lồng ngực cường tráng hắn, cho dù trải qua vô tận vui thích, ở nơi này thời khắc, nàng còn sót lại lý trí vẫn bị nụ hôn nóng bỏng đánh vỡ. . . . .Kìm lòng không đậu ôm cổ của hắn ,cô nhiệt liệt đáp lại nụ hôn nóng bỏng kia.Trải qua cảm giác phản bội kích thích thần kinh của Thiên Dạ, cho dù xã hội không chấp nhận,tình yêu của cô đối với hắn đã lên men. . . . . .Cô không đường thối lui.Cô dùng toàn bộ tánh mạng yêu người đàn ông này!“Con yêu thích ta đối với con như vậy sao?” Trong lời nói của Bách Lý Tuấn mang theo nụ cười khinh miệt , hắn biết tất cả phụ nữ tới giờ khắc này cũng đều giống nhau .Một đôi bàn tay to dừng lại ở trên bộ ngực đẫy đà , chậm chạp trêu chọc vuốt ve, cũng không vội vả muốn đi vào.“Ừ. . . . . .”Người đàn ông này từ năm cô mười tuổi đã chiếm cứ tầm mắt cô,không tự chủ được chạy theo mị lực của hắn.“Con thích là tốt rồi.” Cởi cúc áo mỹ nhân, nhẹ nhàng vỗ về chơi đùa đầu vú của cô, làm cho thân thể nhạy cảm chợt dựng lên một trận run rẩy.Nụ hoa nở nang theo Bách Lý Tuấn gảy trở nên cứng rắn.“Sẽ bị người ta thấy. . . . . .” Gió đêm chậm rãi từ bên cạnh lẻn vào,Thiên Dạ cảm thụ được trong không khí lạnh như băng,nhưng đôi môi hắn lại nóng bỏng ngậm đầu vú của cô, dùng sức mút làm cho cô khống chế không được thở dốc, bật ra trong bầu trời tối đen.“Có quan hệ sao?” Nhàn nhạt hỏi thăm,một tay khác của ắn kéo dài nhũ phong nhu niết, không ngừng đè ép thưởng thức.Thiên Dạ đã hoàn toàn sa vào khi hắn tán tỉnh.“A. . . . . .”“Con thật là kích động !” Nhẹ giọng mỉm cười,Bách Lý Tuấn đem nửa người dưới trướng đau dán lên trên đùi cô cọ sát lẫn nhau.“Không nên ở chỗ này. . . . . .”Thiên Dạ đè thấp tiếng nói kháng nghị, hai tay cầm chặt lấy vai hắn, trong miệng không ngừng phát ra than nhẹ,cô đã bị hắn trêu chọc sắp nổi điên.“Không nên ở chỗ này,vậy muốn ở đâu?”“A. . . . . .”“Con nói lớn tiếng một chút! Lớn như vậy mới biết được con cần ta đến cỡ nào.” Không để ý tới cô kháng nghị, Bách Lý Tuấn kéo lấy Thiên Dạ, hai người đứng ở trên ghế lái,để hai tay cô vịn mui xe, ở trong đêm tối hôn da thịt non mịn của cô, lưu lại mỗi một dấu vết vuốt ve .Mùa đông đến nhanh, gió đêm gào thét thổi, trên trời có một ngôi sao lóe ánh sáng nhạt. . . . . .Dục hỏa thật giống như bị gió lạnh cuồng loạn lạnh cổ vũ, lửa cháy từ từ lan ra đồng cỏ, “A a a. . . . . .” Ảnh ngược thân thể động lòng người của Thiên Dạ hiện lên trên cửa sổ xe , đường cong hoàn mỹ làm cho người hoài niệm.“Con thật là quá mê người, Tiểu Dạ, ta dạy dỗ con thành nhạy cảm như vậy, làm sao có thể để con cho người đàn ông khác hưởng dụng?”“Con không có. . . . . .”Trên mặt lộ ra một nụ cười thỏa mãn,Bách Lý Tuấn không đợi người nọ biện hộ, nâng lên môngcô, hai ngón tay tiến vào dũng đạo chậc hẹp nóng bỏng, qua lại vuốt ve cho đến mật nước chảy ra.“Ack. . . . . .” Thiên Dạ một tay đở mui xe, một tay kia che miệng lại ngăn cản tiếng rên rỉ phóng đãng của mình,nhẹ giọng nói: “Người bên ngoài sẽ thấy. . . . . .”“Bọn họ không có máy lỗ kim,con cần gì phải để ý có người nhìn? Dù sao con cần ta như vậy, ta dừng lại con chịu được sao?” Ngôn ngữ khinh miệt không ngừng ô nhục người phụ nữ trong lòng hắn, hận cô bạc tình,trách cô phản bội.Hắn sẽ không dễ dàng bỏ qua cho cô!“Không nên nói như vậy. . . . . .” Nước mắt khổ sở không ngừng chảy xuống,cô vô lực chống đỡ tất cả hắn nhận định.“Con cần gì giả bộ đáng thương như vậy? Con cho rằng người khổ sở chỉ có một mình con sao?” Bách Lý Tuấn nâng cằm dưới của cô lên, nụ hôn của hắn mạnh mẽ chảy xuống trên cổ trắng noãn,một tay kia lần nữa nâng cao mông cô, đem dục vọng to lớn mình gắng gượng vọt vào khe hẹp nóng bỏng trong cơ thể cô.“A. . . . . .”Vẻ mặt Thiên Dạ thống khổ hỗn loạn, tha thiết mơ ước người yêu đang tiến vào trong cơ thể cô, hoàn toàn đoạt lấy cô.Trong lúc hắn kịch liệt luật động,cô không có cách nào suy tư. . . . . .“Trở về! Trở về với ta!” Toàn bộ yêu cầu của Bách Lý Tuấn hóa thành hơi nóng,tiến vào thân thể cô, in dấu ấn thật sâu ở trong cơ thể cô.Đắm chìm trong sắc trời đêm tối cuối mùa mua, hành động cuồng liệt đoạt lấy của hắn khiến cho cô sợ hãi trước nay chưa có.Thiên Dạ không rõ mình thương tổn hắn bao sâu . . . . .Nhưng cô nguyện ý dùng một đời vô tận thâm tình tới hoàn lại lần phản bội này! Chỉ cần hắn tha thứ cô,để cho cô về sống ở Bách Lý gia.“Được. . . . . .”Thiên Dạ bị kịch liệt tứ chi dây dưa nổ tan, hoàn toàn không cách nào suy tư bình thường,chỉ có thể phóng túng theo bản năng đáp lại, cũng theo hắn trừu động không ngừng đong đưa.Cô nhắm lại mắt, sợ rung động không ngừng khuếch tán ở trong lòng. . . . . . Sợ có người gặp dáng vẻ phóng đãng này của cô.Từ nhỏ,thầy giáo lễ nghi cũng nhắc tới không thể cùng phái nam phóng đãng thành , huống chi nam nhân này là “bố” cô!Nhưng cô không cách nào khắc chế dục vọng của mình, cho nên càng làm cô sợ chính là ——cô sa vào.“Sớm nghe lời như vậy không phải không có chuyện gì rồi sao?” Cứng rắng của Bách Lý Tuấn dừng lại trừu động ,nụ cười hiện lên trên gương mặt tuấn tú âm tình bất định.”Con hi vọng ta yêu thương con nhiều hơn sao?”Hắn lập tức làm động tác chuẩn bị rút ra .“Không nên!” Hai tay cô bắt được cánh tay hắn, kinh thanh la lên.“Con cần ta như vậy, có tư cách gì nhận lấy tấm chi phiếu kia? Thật là không tự lượng sức. . . . . .” Nâng chân thon dài người nọ lên, hắn nhất cổ tác khí đâm vào càng sâu, chạy nước rút. . . . . .“A!”Mồ hôi giọt giọt từ trán rơi xuống,dục vọng cứng rắng không ngừng ở trong cơ thể cô qua lại luật động,cô thân bất do kỷ phát ra từng tiếng kêu không thể ức chế ,rên rỉ phóng túng quanh quẩn ở dưới bầu trời đêm.“Mạng. . . . . . Trả lại cho ta sao?” Trong khi kích tình, Bách Lý Tuấn không quên thu hồi hứa hẹn cô ưng thuận .“Dĩ nhiên! Bách Lý tiên sinh. . . . . . con sẽ cùng ngài. . . . . .”“Ta muốn con gọi ta là『 bố 』!” Cự tuyệt xưng hô xa lạ , hắn muốn cô trong ngoài đều phục tòng, cho dù xã hội không chấp nhận.“Bố. . . . . .” Thiên Dạ khó khăn đáp lại.Được rồi! Cô toàn bộ theo hắn. . . . . .“Nếu như con từ đầu tới đuôi cũng ngoan như vậy, ta sao lại bạc đãi con?” Bách Lý Tuấn không ngừng lăng nhục bí huyệt, để cho cô gái phía dưới nếm hoàn toàn vui thích.Bởi vì quá mức tập trung, bọn họ cũng không phát hiện thật sự có đôi mắt sắc bén, từ mới bắt đầu đã nhìn chăm chú vào nơi này phát sinh chuyện gì, hơn nữa trầm mặc thu lại dáng vẻ nam nữ dã ngoại phóng túng .“Bảo bối, còn cần không?”“Muốn. . . . . .”“Con nói nhỏ như vậy, hẳn là không muốn sao?”“Không! Con vĩnh viễn nếu không đủ a. . . . . .” Thiên Dạ bỏ qua tất cả ngượng ngừng, hướng người đàn ông của cô buồn bã cầu xin.“Con yêu ta sao? Tiểu Dạ?”“Đúng! Con yêu bố.” Không thể che dấu tình cảm mênh mông trong lòng,Thiên Dạ rốt cục nói ra bản thân thích bố nuôi.Người đàn ông ngồi trên bụi cỏ không dám tin nhìn cô gái đó. . . . . .Tại sao có thể như vậy? Trời đấy cũng điên cuồng sao? Lão Thiên tại sao có cho phép chuyện như vậy xảy ra? Tại sao bọn họ như đúng lý hợp tình ôm nhau? Tại sao có thể như vậy?Tại sao a ——Dưới chân núi ánh đèn rực rỡ,bầu trời vô tận phảng phất chỉ còn tiếng côn trùng kêu hát, tiếng rên rĩ hỗn loạn của bọn họ .Tất cả cấm kỵ cũng bị thở dốc bao phủ, ngập đầu. . . . . .“Chị hai,chị xác định còn muốn gả cho Bách Lý Tuấn?”Em trai Chung Uyển Nhi —— Chuông Uyển Kình cằm cái túi đi vào phòng thiết kế của Chung Uyển Nhi, hai mắt đỏ bừng nhìn chằm chằm chị hai.“Tại sao? Em trước đó không phải nói hắn tốt?” Ngẩng đầu,Chung Uyển Nhi kinh ngạc nhìn em trai.“Đó là lúc trước!”Chung Uyển Kình hừ hừ tức giận ngồi ở trên ghế sa lon,nhắm lại mí mắt mệt mỏi. Nhìn một buổi tối hai người quyến rũ lẫn nhau,hắn mệt chết đi, sớm biết sẽ không đồng ý với chị hai theo dõi cuộc sống riêng của Bách Lý Tuấn.“Tại sao? Em phát hiện cái gì?” Để cây viết trong tay xuống,Chung Uyển Nhi đi đến bên cạnh em trai,lấy ánh mắt trêu tức nhìn.“Khẩu khí của chị trái ngược như đã biết xảy ra chuyện gì?” Làm thám tử tư mười năm,trực giác Chung Uyển Kình cũng không phải là giả .“Nào có chuyện gì?”“Chị tạm thời… !” Nhìn dáng vẻ chị mình bình tĩnh,Chung Uyển Kình đầu chống đỡ sắp nổ tung, táo bạo chỉ trích, “Chị có biết hay không em nhìn bọn họ triền miên cả buổi tối? Hơn nữa còn trên chân núi? Nếu chị nói sớm một chút,em lúc đầu còn có thể mang chăn bông đi theo dõi.”“Chị nào biết bọn họ chạy lên núi?” Không đợi em trai đáp lời, Chung Uyển Nhi vươn tay.”Em đưa cuốn băng đây?”Chung Uyển Kình tức giận mà đem túi giấy đai giao cho chị mình,tận tình khuyên bảo, “Trên đời này đàn ông còn nhiều mà,chị không cần thiết phải tìm hắn?”“Không được!”“Vậy . . . . .” Chung Uyển Kình nhìn vẻ mặt Chung Uyển Nhi khẳng định,lại càng không hiểu rõ dụng ý chị muốn hắn theo dõi Bách Lý Tuấn làm gì.“Chị cần Tuấn vô điều kiện trợ giúp, nếu không phòng làm việc sắp chống đỡ không nổi nữa.” Chung Uyển Nhi thoải mái chỉ chỉ bên ngoài.Chung Uyển Kình nhìn bên ngoài phòng làm việc nhà thiết kế và tiểu muội pha trà lui tới , sau đó lại nhìn trở về trên bàn làm việc le que không có mấy văn kiện, hắn đột nhiên hiểu .”Cần gì phải gượng chống? Sự nghiệp đối với chị không trọng yếu! Bố chỉ muốn tái hôn. . . . . .”“Đối với chị chuyện này không quan trọng! Nhưng Tuấn có thể giúp chị.”“Chị. . . . . .”“Nếu như không có con nhóc kia, hắn sẽ giống như mười năm trước giống nhau yêu chị,cho nên chị chỉ muốn đuổi cô bé không tự lượng sức kia đi là được rồi.” Chung Uyển Nhi lộ ra nụ cười tự tin , “Tuấn vốn là của chị , cô bé kia bất quá là thế thân của chị,chị muốn người đàn ông của mình đó là chuyện tất nhiên!”“Nhưng mà hắn. . . . . .”“Em yên tâm đi, cô bé kia chẳng qua là con nuôi của hắn, không có gì . . . . . . em không nên nghĩ quá nhiều!” Chung Uyển Nhi mỉm cười nói.Cô vốn tưởng chỉ cần một tờ chi phiếu có thể đuổi đi tình địch, dù sao cô có người làm chứng, nếu như cô bé bị hắn mang về ,Bách Lý Tuấn sẽ lấy tiền đưa cô.Cho nên phần này,cô không tính là lỗ vốn!Nhưng trải qua chuyện như vậy, Bách Lý Tuấn có phải cho là Thiên Dạ”Yêu” hắn, đối với cô đả kích hình tượng tiểu tình địch trong lòng hắn cũng coi như có ích.Chung Uyển Nhi tin tưởng Tuấn sẽ trở lại bên người cô.Lúc này cô sẽ không dễ dàng đả thương tim của hắn. . . . . . Bọn họ nhất định có thể thiên trường địa cửu.“Chị hai. . . . . .” Nhìn quyết tâm trong mắt Chung Uyển Nhi , Chuông Uyển Kình biết mình nói cái gì nữa cũng vô ích. Nếu như sớm biết như thế,vậy lúc trước đừng làm?Nhưng hắn không tin cách mười năm,Bách Lý Tuấn còn có thể như năm đó yêu chị hai của hắn.Người —— luôn thay thay đổi!Nhìn hai người bọn họ một đêm,hắn xác định bọn họ cũng không có phát hiện hắn đang chụp,bọn họ làm sự việc kia hoàn toàn quên mình? Bọn họ rất tập trung? Đây là không phải biểu thị bọn họ rất coi trọng đối phương? Nếu tình cảm trái với luân thường đích thực, vậy chị hai còn tràn đầy lòng tin sao?Ánh mắt Chuông Uyển Kình phức tạp nhìn chị mình, không nói thêm gì nữa.Để cho thời gian làm sáng tỏ cái gì gọi là chân tướng sao. . . . . .","title":"Ác Ma - Chương 08"}