<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Em đưa chi phiếu năm trăm vạn cho Tiểu Dạ làm gì?”Chung Uyển Nhi một bước vào phòng làm việc,sắc mặt Bách Lý Tuấn lập tức nghiêm nghị, vẻ mặt cứng rắn lãnh mạc hỏi .“Em. . . . . .” Ánh mắt vô tội nhìn về gương mặt tuấn tú.“Lấy lại đi!”Đè nén tràn đầy tức giận,Bách Lý Tuấn ghét phụ nữ tự chủ trương,cho dù ngay cả gương mặt trước mắt này cũng không ngoại lệ.Một đôi mắt to sáng ngời nhìn người đàn ông quen thuộc ,cô khó khăn quay đầu,đứng dậy muốn bước ra cửa.Nhưng mà nước mắt to như hạt đậu cũng không chịu thua kém từ trong hốc mắt chảy ra. Dù nói thế nào cũng muốn tốt cho hắn,hắn tại sao có thể như vậy. . . . . .” Uyển Nhi,em làm gì?” Bách Lý Tuấn một phen từ phía sau ôm lấy Chung Uyển Nhi, không để cho cô rời đi.Không cần nhìn cũng biết Cô ấy đỏ mắt!Bách Lý Tuấn biết tính tình người đẹp dịu dàng. Bọn họ từng nổi danh là Kim Đồng Ngọc Nữ trong giới xã giao,làm sao có thể có không biết tính tình lẫn nhau ?“Coi như em xen vào việc của người khác. . . . . .” Chung Uyển Nhi thuận thế tựa vào lồng ngực dày của Bách Lý Tuấn, khóc thút thít .Không nghĩ tới hắn lại vì một cô bé trách cứ cô? Trong lòng Chung Uyển Nhi có nhiều ủy khuất, nhiều ủy khuất nước mắt rơi nhiều hơn. . . . . .“Uyển Nhi,em đừng khóc !” Thấy người yêu cũ rơi lệ,Bách Lý Tuấn sợ đến tay chân loạn,hắn là trách cô không sai, nhưng nhìn cô khổ sở tim của hắn hãy cũng lơ lững, hắn biết hắn khó có thể kháng cự chính là. . . . . . dung nhan này.“Hu hu. . . . . .” Càng nghĩ càng không cam lòng, nước mắt Chuông Uyển Nhi rơi mãnh liệt.“Thật xin lỗi, tổng tài! Cà phê của ngài đã tới.”Đúng lúc Thiên Dạ bưng cà phê thơm ngào ngạt vào cửa, liền bắt gặp được bố nuôi ôm người phụ nữ đó.Cô chỉ ngây ngốc địa xử ở cửa, biết rõ nên lập tức rời đi nhưng chân giống như mọc rể, không thể động đậy.Cô không biết hắn cũng biết an ủi phụ nữ. . . . . .Thường ngày con ngươi hắn lạnh lùng sắc bén khó có thể nhìn thấy dịu dàng? Tựu chỉ một vì một phụ nữ nước mắt?Lòng của cô thoáng chốc đau như đao cắt! Hắn quả nhiên còn yêu Chung Uyển Nhi. . . . . .“Đặt tại trên bàn rồi đi ra.” Nhàn nhạt liếc cô một cái,Bách Lý Tuấn ra lệnh trục khách.Hắn thấy tay Thiên Dạ đang run rẩy, nhưng khóe miệng hắn trong nháy mắt vung lên nụ cười ác ý ,khó xử là tự cô tìm. . . . . .Là cô nhận lấy chi phiếu do Uyển Nhi đưa trước!Nếu loại tình yêu dùng trên bàn cân, vậy hắn cần gì thương tiếc? Quay đầu lại cho cô thêm tiền,cô tự nhiên biết điều nghe lời thôi.“Dạ!” Cảm nhận được toàn thân Bách Lý Tuấn phát ra lạnh nhạt,Thiên Dạ hoảng hốt để xuống cà phê, chật vật xoay người rời đi. Nơi này đã không có nơi để cô dung thân. . . . . .Thiên Dạ nhìn người đàn bà kia ôm chặc người đàn ông cô yêu, mà người đàn ông cô yêu cũng dùng toàn bộ tinh thần che chở người đàn bà kia!Cô chỉ là một trong những người đứng xem thôi!Ban đầu hy vọng xa vời cô danh chánh ngôn thuận được đưa về Bách Lý gia,để cho mọi người không lời nào để nói,không phải là lấy danh nghĩa bị bố nuôi bắt buộc mang về ? Vốn cô chỉ hy vọng có thể theo khi hắn bên cạnh, cô đã hài lòng a!Nhưng hiện tại tại sao. . . . . .Tại sao cô đột nhiên cảm giác lòng mình lạnh rét? Cô hèn mọn yêu người đàn ông này, hắn rốt cuộc biết không? Hắn có yêu cô một chút không?Thiên Dạ lẩm bẩm hỏi ra miệng.“Tuấn, về đến nhà cũng đem tâm tư đặt vào công việc sao!”Chung Uyển Nhi bưng Hồng Trà đi vào thư phòng Bách Lý Tuấn,đã thấy hắn ngồi ở trước bàn đọc sách sử dụng Computer,xem ra hắn còn bận.. Công việc.“Có chuyện gì sao?” Bách Lý Tuấn tập trung vào công việt đột nhiên ngẩng đầu.Thiên Dạ yên lặng đứng bên cạnh phân loại nội dung bản fax,sau đó gắp đặt cùng nhau,hoàn toàn không có nhìn Chung Uyển Nhi một cái.“Phải có chuyện mới tìm anh thương lượng sao!”“À. . . . . .” Bách Lý Tuấn vuốt ve cái trán, thuận tay đem văn kiện bên cạnh đưa vào tập hồ sơ.”Có chuyện gì cứ nói đi! Anh cần đẩy nhanh tốc độ.”“Ba ba tìm anh ăn cơm, hỏi anh lúc nào rãnh rỗi?”“Cha em tìm anh?” Bách Lý Tuấn kinh ngạc nhướng lông mày, nhưng thấy Chuông Uyển Nhi lấy dáng vẻ vui mừng nhướng mày nhìn mình,lại liếc thấy Thiên Dạ bên cạnh sắc mặt trắng bệch, hắn không khỏi cười, “Làm sao? Ông ấy cũng không phải chưa nhìn qua dáng vẻ con rễ!”“Tuấn, anh tại sao hư hỏng như vậy?” Chung Uyển Nhi hờn dỗi nhìn hắn một cái.“Anh hôm nay mới bị em nói hư sao?” Liếc cô một cái, hắn tuấn lãng tiếng cười lập tức tràn đầy cả gian phòng, quay đầu nhìn về Thiên Dạ, “Con giúp ta xem ngày nào rãnh rỗi?”“Dạ.”Máy móc đáp lại, Thiên Dạ hít một hơi, lập tức lấy lịch làm việc ra lật xem,cô không có chú ý tới tay mình khẽ run rẩy.”Thứ ba buổi tối không có sắp xếp hành trình.”“Em xem thứ ba rãnh không?” Bách Lý Tuấn nhìn về phía Chuông Uyển Nhi.“Dĩ nhiên được,em trở về nói với bố.”Tiếng nói mềm mại vui sướng nhắn nhủ, Chung Uyển Nhi cười không ngớt khẽ chạm xuống trán hắn, xoay người rời đi.Nhìn Bách Lý Tuấn đối với một phụ nữ khác sủng nịch vẻ mặt bộc lộ trong lòng, trong lòng Thiên Dạ khổ sở tư vị khó hình dung.Cô muốn vứt đi nổi khổ không thể tả trong lòng, nhưng thật giống như làm sao cũng không ngăn cản được nó lan tràn trong lòng, chỉ có thể để đau lòng khuếch tán. . . . . .Cô muốn ngăn cản loại tình cảm này, nhưng vẫn là khắc chế không được truy tìm ánh mắt của Bách Lý Tuấn,cô rất hiểu mình —— thật yêu hắn.Nhưng phần tình cảm này có thể được xã hội chấp nhận sao? Hắn có quý trọng tình cảm của cô sao? Nhìn dáng vẻ Bách Lý Tuấn không muốn xa rời Chung Uyển Nhi ,khổ sở trong lòng cơ hồ khiến cô choáng váng. . . . . .“Đang suy nghĩ gì? Làm việc.” Bách Lý Tuấn nhắc nhở Thiên Dạ sững sờ một bên, mới phát hiện khuôn mặt trắng noãn của cô đã sớm rơi đầy nước mắt.”Không có chuyện khóc cái gì?”“Bố. . . . . .” Thiên Dạ cuống quít muốn lau đi nước đọng trên mặt , nhưng bất kể lau thế nào nước mắt vẫn không ngừng từ trong hốc mắt chảy ra.“Tại sao?”Quen việc nhìn khuôn mặt tươi cười giả tạo của Thiên Dạ,hôm nay đột nhiên biến chuyển thành gương mặt khóc, ánh mắt Bách Lý Tuấn rất nghiền ngẫm nhìn cô.“Bố . . . . .” Thiên Dạ nhìn thẳng vào người đàn ông cô yêu, “Bố có một chút yêu thích con sao?”Thượng đế ơi! Hắn chỉ cần nói cho cô biết”Thích” là được.Chỉ cần có một chút xíu,cô nguyện ý vì hắn lên núi đao, xuống vạc dầu, cái gì cũng kính dâng cho hắn, chỉ cầu hắn có một chút chút thích cô. . . . . .“Tại sao đột nhiên hỏi việc này?” Bách Lý Tuấn kêu căng nở nụ cười.“Bố chỉ cần nói cho con biết. . . . . . Có thích con hay không. . . . . .” Cô nắm chặc trong tay hồ sơ, buồn bã cầu xin, “Chỉ cần có một chút xíu. . . . . . Cũng có thể a. . . . . .”Nước mắt to như hạt đậu lại lăn xuống.“Chỉ cần ta cho con chi phiếu, ta nói không thích con,con có theo ta lên giường không, nói có thích hay không không phải là rất buồn cười à?” Ném bút lên mặt bàn,Bách Lý Tuấn dù bận vẫn ung dung nhìn Thiên Dạ.Hiện tại mới có tâm tình phản ứng sao?Hắn nên thấy vinh hạnh? Hay là làm bộ với cô? Tình cảm không nên ép đến bước cuối cùng, nhìn hắn cùng người khác lên lễ đường, mới rơi nước mắt trước mặt hắn hỏi hắn có thích cô hay không? Có phải đã quá muộn hay không?Nếu như cô thấy có”một chút xíu” thích, tại sao phải nhận lấy năm trăm vạn chi phiếu?Hắn không tin nước mắt của cô! Không tin lòng của cô!“Con. . . . . .”Thiên Dạ bị Bách Lý Tuấn chất vấn hỏi đến không lời nào để nói. Thì ra là đã không kịp. . . . . . cô biết mình chẳng qua là đồ chơi của hắn, nhưng không biết lại thảm như vậy, ngay cả đám câu”Thích” cũng không muốn nói . . . . .Cô kính dâng tất cả của mình, bất kể người ta nói gì cô cũng muốn ở bên cạnh hắn, hắn lại ngay cả câu”Thích” cũng không nguyện ý cho?Thật là nan kham tới cực điểm !Hồ sơ trong tay Thiên Dạ rơi xuống đất,cô xoay người muốn rời khỏi thư phòng, nhưng Bách Lý Tuấn ngay từ lúc cô một khắc bước đi hắn đã bắt được cánh tay cô.”Con muốn đi đâu?”“Buông! Bố ngay cả câu thích cũng nói không ra miệng, cần gì phải đưa con trở lại? Bố dùng tiền có thể mua được nhiều phụ nữ hơn, cần gì nhất định phải là con. . . . . .” Nước mắt rơi xuống,Thiên Dạ dùng sức chùy đánh lồng ngực Bách Lý Tuấn,cô đợi không nổi nữa, để cô đi thôi!“Con không được nói với ta như vậy,thời điểm con ở dưới người ta rên rỉ không phải quá vui mừng sao.” Hắn lạnh như băng mở miệng, môi cương nghị nói câu chữ tàn khốc , “Có thích hay không là một chuyện,con có cần lên giường với ta hay không lại là một việc!”“Con không muốn! Bố vừa không thích con, vừa không yêu con. . . . . .”“Con rất muốn chính là chữ『 yêu 』này sao?” Đem tranh chấp tiến tới gần cuối,cô thật chỉ cần yêu không?Cô muốn chính là tim của hắn, hắn yêu sao?Sau đó thì sao? Tiếp theo lại như trước, đoạn tuyệt rời đi. . . . . .Khóe miệng của hắn chứa đựng nụ cười lạnh lùng ,người phụ nữ vì tiền thì có tư cách gì nói tình? Có cái gì tư cách gì nói yêu?“Vậy thì như thế nào? Nhưng con muốn bố yêu con?” Nắm vai Bách Lý Tuấn,cô ở trong nước mắt hỏi.“Con có tư cách hỏi ta vấn đề này sao?”Liếc xéo Thiên Dạ một cái,Bách Lý Tuấn thật chặc ôm eo cô, vô tình phản bác, “Khi con nhận lấy năm trăm vạn chi phiếu,thì con đã mất tư cách nói chữ này!”“Không phải . . . . . . Không. . . . . .” Khóc ngã trong ngực Bách lý Tuấn,Thiên Dạ khóc không thành tiếng.“Chẳng lẽ con muốn nói với ta đó là Uyển Nhi ép con nhận lấy ?” Ôm người cô lên, hắn nhìn thẳng đôi con ngươi trong suốt của cô , đôi mắt để cho hắn say mê, lại để hắn mê luyến mắt . . . . . . Hẳn là rung động trong mộng cảnh .“Con. . . . . .”“Nói không ra lời phản bác lời sao?” Bách Lý Tuấn mỉm cười, “Thật ra thì con cũng không cần khóc đáng thương đến vậy, ta và Uyển nhi sau khi kết hôn, vẫn giống như trước thương con,con không cần lo lắng sau khi cô ấy trở về con sẽ bị vắng vẻ. . . . . . dạy con thành nhạy cảm …nếu cho người khác, ta cũng vậy sẽ bỏ không được!”Nói xong, hắn hôn hít lấy da thịt non mịn của cô .“Đừng mà! Con không muốn. . . . . .”Thân thể nhỏ nhắn dùng sức giãy dụa, nước mắt trong ánh trăng mờ, Thiên Dạ ra sức chống cự,nếu hắn xem thường cô như vậy, cần gì phải muốn cô?“Con không phải là ngay cả mạng cũng có thể cho ta? Ta chỉ muốn con theo ta, làm sao? Ngay cả điểm này cũng làm không được?” Ôm eo mỹ nhân, không quan tâm ý nguyện của cô, hắn cưỡng ép môi cô.“Để cho con đi a. . . . . .”Thiên Dạ thống khổ lắc đầu, nhưng cô đã hoàn toàn ngã ở trong ngực Bách Lý Tuấn, khi hắn ôm thật chặc cô không thể động đậy.“Đừng mơ!” Nghe giọng cô tỏa hương thơm tươi mát, ôm thân thể mềm mại của cô Bách Lý Tuấn không thể không thừa nhận hắn ham muốn cô, mặc dù trong miệng tìm mọi cách nói xấu giá trị của cô, nhưng ôm cô suy nghĩ trong lòng muốn kích tình.Cô thật sự là xương sườn thiếu hụt của hắn , nay đã tìm được. . . . . .Mặc dù trạng huống không tốt đẹp lắm, nhưng hắn cảm thấy sinh mạng hắn hoàn toàn vì cô. Hắn sẽ không cho cô đi ! Cho dù cô từng phản bội hắn. . . . . .Bàn tay của hắn khẽ vuốt lên bộ ngực mềm mại của nàng , kỷ xảo vuốt ve.“Không được . . . . .” Nước mắt gợn sóng chống cự,cô thề chỉ cần hắn không đụng cô ,cô có thể im lặng rời khỏi cuộc sống của hắn hắn, vui vẻ chịu đựng đợi ở một góc, nhìn hắn và Chung Uyển Nhi có đôi có cặp,còn sẽ chúc phúc cho tương lai tốt đẹp của bọn họ.“Không cho con nói không được!”Một tiếng xé rách, nút chiếc áo màu đen bó sát người đột nhiên mở rộng, tay của hắn chạm lấy áo ngực màu đen bó sát người cô, Bách Lý Tuấn cúi đầu, dọc theo Lace bên ngoài da thịt không ngừng khẽ hôn, rước lấy cô cong người phát run.“Ưm . . . . .” Cô bất lực rên rỉ.Không có biện pháp chống cự người đàn ông ma quỷ xâm lược, cho dù cho thương tâm nhưng khi hắn vuốt ve đủ loại,cô bị đùa e rằng khó khống chế mình.“Nhạy cảm như vậy? Còn dám nói không muốn?” Hắn gặm cắn nụ hoa hồng phấn trước ngực, dùng sức mút, liếm hôn,giày vò người đó, bởi vì thân thể ngửa ra sau, hai vú tuyết trắng càng thêm đứng thẳng ở trước mặt hắn, tiếp nhận hắn mang đến vui mừng.Thiên Dạ cố gắng giãy dụa, “Đừng như vậy a. . . . . .”“Vậy con muốn như thế nào?” Bách Lý Tuấn khinh bạc trêu chọc, vừa hàm cắn nụ hoa trước ngực mỹ nhân , vừa dò xuống phía dưới,kéo quần cô ra, trừ đi chướng ngại .“Không có. . . . . .” Cô hít không khí tiếng nói qua lại đáp lại người đàn ông trêu chọc, toàn thân trống rỗng mềm tựa trên ghế sa lon, mặc cho động tác của hắn đem cô đến điểm cao nhất, lúc sau dùng ngôn ngữ vô tình tàn khốc làm cô rơi xuống điểm thấp nhất. Cô g không có cách nào cải lời hắn đòi hỏi!“Vậy con thật là quá biết điều.” Bách Lý Tuấn đứng thẳng thân thể, bỏ đi quần trên người áo, nheo lại song đồng nhìn cô mắt hàm chứa dục vọng nằm trên ghế sa lon.Hắn đem mình thân thể cường tráng bao trùm lên thân thể cụ hoàn mỹ không tỳ vết .Động tác người đàn ông càng thân mật Thiên Dạ lại càng thống khổ, nhưng hắn không cho cô phản kháng liền ngăn chận cô,hướng dẫn cô sa vào trong bể dục.Hắn hôn cánh môi cô,nhưng ngón tay cũng đồng thời chiếm lĩnh tư mật chặc của cô.“Ưm . . . . .” Mở to mắt,cô muốn phát ra tiếng kháng nghị nhưng hắn vẫn không cho cô kháng nghị, tùy hứng vuốt ve chỗ tư mật.“Con quên toàn thân cao thấp của con cũng là của ta sao?” Hắn khẽ cắn vành tai cô.“A. . . . . .”Hai ngón tay vén ra, chiếm cứ cửa huyệt chặc trất , bừa bãi xuên vào qua lại trong dũng đạo chặc hẹp bên trong,mặt cô đỏ lên không cách nào tự quyết, hắn rút ngón tay về.“Như thế nào? Cảm giác thật thoải mái phải không?” Sau khi thăm dò vào u huyệt,hắn kịch liệt trước nay chưa có ra vào thân thể người đẹp .“A a a a. . . . . .” Người đàn ông nhanh chóng làm cho cô không nhịn được cao giọng rên rỉ.Bản thân phóng túng ham muốn, trong tiếng ngâm nga đem mình vùi sâu vào trong cơ thể cô, một tiếng thét lên hắn đã bắn ra mầm móng dục vọng .Cô toàn thân giống như bị hỏa thiêu đốt, trắng nõn lộ ra hồng nhuận, dáng vẻ bị ái dục khống chế làm cho cô kìm lòng không được phát ra trận trận vui thích khóc la, cho dù cái người lạnh lùng này đối với cô tàn khốc vô tình. . . . . . Thiên Dạ đã thỏa mãn.Đủ rồi! Thật vậy là đủ rồi. . . . . .“A!”………….Cúi người xuống cô muốn nhặt văn kiện trên mặt đất lên, Dư Quang lung lay,cô nhìn thấy người yêu cùng ngườ phụ nữ của hắn muốn đi vào công ty, nhưng ngoài đường có một chiếc xe tốc độ không ổn định chạy về hướng bọn họ. . . . . .Không chút nghĩ ngợi Thiên Dạ tông cửa xông ra, thân thể gầy ốm dùng hết toàn lực đẩy hai người không hề biết nguy hiểm Bách Lý Tuấn và Chung Uyển Nhi. Hai người bị Thiên Dạ đột nhiên tới đẩy ngã bên đường,xe mất tốc độ chạy nhanh đến,đụng bay Thiên Dạ đột nhiên xuất hiện .“A ——” Tất cả nữ thư ký bên trong cửa đều hét lên một tiếng.“Tiểu Dạ! Tiểu Dạ. . . . . .”Bách Lý Tuấn hồn phi phách tán nhìn hiện trường tai nạn xe cộ .Chiếc xe gây chuyện đã đụng vào cột điện bên cạnh công ty , đầu xe toàn bộ hủy giắt bên đường. Mà Thiên Dạ té trên ban công, chất lỏng màu đỏ từ khóe miệng của cô không ngừng chảy ra. Bách Lý Tuấn vội chạy đến trước trên đường, ôm lấy thân thể gầy ốm của Thiên Dạ kêu to: “Tại sao? Con tại sao. . . . . .”“Mau gọi xe cứu thương!” Bảo vệ là người đầu tiên hoàn hồn,hô to vào bên trong.“Con. . . . . .” Thế giới bắt đầu choáng váng,Thiên Dạ chỉ cảm thấy bốn phía càng ngày càng huyên náo,cô nghe không được mọi người đang nói cái gì, nhưng cô biết Bách Lý Tuấn đang hỏi mình, cho nên miễn cưỡng mở mắt ra, lấy tiếng nói suy yếu đáp lại câu hỏi người yêu .”Con. . . . . . trả mạng lại cho bố . . . . .”“Không muốn!” Bách Lý Tuấn ôm lấy Thiên Dạ nhỏ gầy , lớn tiếng la hét: “Ta không muốn mạng con, không cho bản thân con tự mình chủ trương! Con trở lại cho ta!”Ôm chặt người đó, hắn cảm giác tánh mạng của cô đang trong ngực của mình dần dần biến mất.Hắn đau lòng như cắt.“Con. . . . . . Không có nuốt lời. . . . . .”Thiên Dạ tốn sức thở dốc, phảng phất mỗi hô hấp một lần, tánh mạng của cô tựu biến mất một chút, nhưng cô vẫn hết sức muốn nói rõ với hắn.Cô không chỉ đem toàn bộ tình yêu giao cho hắn,cộng thêm cả tánh mạng mình. . . . . . Nếu như hắn vẫn không hài lòng,cô cũng không còn cách.Thiên Dạ dần dần mơ hồ dư âm chỉ nhìn thấy Bách Lý Tuấn đang tức giận, tại sao hắn còn tức giận như vậy ?Cô đã dâng lên toàn bộ mình, lần này nếu như hắn còn so đo cô không được đồng ý của hắn, sẽ làm cho cô vượt quá một lần sao!Cô đảm bảo đây là lần cuối cùng. . . . . .","title":"Ác Ma - Chương 09"}