<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    “Đáp, đáp, đáp. . . . . .” Âm thanh vận chuyển máy móc quanh quẩn trong phòng bệnh trống trải ,tần số chậm chạp chói tai, tất cả ánh mắt nam nữ bốn phía đều ưu thương. . . . . .Chuyện xảy ra ngày đó,Bách Lý Tuấn ngồi xe cứu thương khẩn cấp đưa Thiên Dạ đến bệnh viện gần đây cứu chửa, trải qua mười mấy giờ phẩu thuật, tạm thời bảo vệ được tánh mạng, nhưng Thiên Dạ ở trong phòng bệnh ba ngày, vẫn cũng không có tỉnh lại.Tình trạng như vậy thật khiến người ta sốt ruột!“Bác sĩ, Tiểu Dạ lúc nào mới tỉnh ?” Tiếng nói già nua của Phúc thẩm vang lên ở bên trong phòng, “Cô đã hôn mê ba ngày. . . . . .”“Đúng vậy! Đúng vậy!”Dật bá biết được Thiên Dạ vì bảo vệ chủ nhân,bị tên say rượu gây chuyện khốn kiếp đụng ngã, rồi cùng vợ thay phiên chờ đợi ở bệnh viện. Đây là vấn đề đạo nghĩa, mặc dù không hài lòng quan hệ của cô và Bách Lý Tuấn ,nhưng nếu như trận này ngoài ý muốn phát sinh ở trước mặt mình, bọn họ cũng không biết được mình có thể lập tức xông lên phía trước không.Cho nên bọn họ thay đổi cái nhìn đối với Thiên Dạ,con hẳn là thật yêu chủ nhân?Bất kể tương lai như thế nào, bọn họ cũng hi vọng cô có thể bình an, tiếp tục sinh mạng trẻ tuổi, dù sao tánh mạng cũng rất đáng quý a. . . . . .“Bách Lý tiểu thư bị đụng mạnh,mặc dù giải phẫu thành công nhưng chưa có vượt qua giai đoạn nguy hiểm, nếu tình trạng như vậy kéo dài thêm nữa,cô ấy có thể có biến thành người sống đời sống thực vật, người nhà nên chuẩn bị tâm tư.” Bác sĩ trưởng nhìn mọi người, lãnh mạc mà chuyên nghiệp đáp lại.“Cái gì. . . . . .” Phúc thẩm che miệng lại không dám để cho tiếng khóc truyền ra, “Con bé còn trẻ như vậy . . . . . .”Đã thấy nhiều tình cảnh vĩnh viễn tách biệt, bác sĩ lý trí phá lệ lộ vẻ lo lắng, “Tôi chỉ nói tình huống xấu nhất, Bách Lý tiểu thư cũng có có thể lâm vào ngủ say, một ngày nào đó vài năm sau có thể tỉnh lại. . . . . . Tất cả đều do ý chí của cô ta, chúng tôi đã tận lực.”“Bà già, chúng ta đến tột cùng tạo nghiệt gì?” Dật bá đã lâm vào không khống chế được.Là ông đưa Thiên Dạ về !Là hắn kiên trì muốn chủ nhân thu nhận cô!Là ông nhìn cô lớn lên . . . . . .Nếu như sớm biết có một ngày như thế, hắn sẽ không phản đối cô và chủ nhân yêu nhau, bọn họ vui vẻ được ngày nào thì hay ngày đó!Hắn sẽ không nói dài nói ngắn, khi dễ Thiên Dạ. Trời ạ. . . . . .Cách cửa sổ thủy tinh, Bách Lý Tuấn vẻ mặt âm u nhìn Thiên Dạ nằm trong phòng vô khuẩn đang giằng co với tử thần, hắn muốn theo cô vượt qua cửa ải khó khăn này.Tại sao sắp mất đi cô , mới biết được cô là mảnh thịt trong lòng mình? Hắn không thể thiếu cô.Bất kể Thiên Dạ làm bao nhiêu chuyện để cho hắn thất vọng, cuộc đời của hắn cũng không thể không có cô! Hắn không muốn mạng cô! Hắn chỉ cần cô tỉnh lại, khóc với hắn, cười với hắn, cùng với hắn vượt qua cuộc sống mỗi một ngày. . . . . .“Hung thủ! Các ngươi đều là hung thủ!” Cuối hành lang truyền đến một trận thét chói tai của cô bé , “Các ngươi cầm hai trăm đồng mua chị hai tôi đi,giờ hại chị hai tôi thành như vậy, các ngươi trả lại chị hai cho ta a. . . . . .” Khuôn mặt nước mắt của Thiên Toàn xuất hiện ở trước mặt mọi người, thét về phía người của Bách Lý gia .“Em gái,em tĩnh táo một chút. . . . . .” Vẫn ở bên cạnh,Chung Uyển Nhi bị bỏ quên muốn trấn an cô.“Hừ! Cô sỉ nhục chị tôi phải không?” Thiên Toàn một bên nước mũi, một bên nước mắt nhìn cô, đột nhiên bừng tỉnh đại ngộ hét lên: “Không phải cô chính là người khi dễ chị hai, nói chị hai tôi câu dẫn Bách Lý tiên sinh, lại ép chị hai tôi nhận lấy năm trăm vạn. . . . . . Cô người đàn bà kia đúng không?”Đối mặt chỉ trích của Thiên Toàn,Chung Uyển Nhi trợn to mắt, “Tôi. . . . . .”“Vậy là sao?” Bách Lý Tuấn con ngươi vô thần đột nhiên trở nên âm tàn . Hắn nhìn về Chung Uyển Nhi, năm trăm vạn chi phiếu thì ra là như vậy! ?“Tuấn, không nên tin con bé đó nói.” Chung Uyển Nhi vội vàng chối cãi.Bách Lý Tuấn lúc trước đã giận giữ cô tự chủ trương hắn còn để ở trong bụng, nếu để cho hắn biết là cô bắt buộc Thiên Dạ nhận lấy chi phiếu, vậy hôn ước bọn họ . . . . . .“Chị hái nói mọi người ép chị ấy lấy số tiền kia,cho nên chị ấy đã cho tôi mua phòng ốc, bởi vì cô muốn cả đời ở Bách Lý gia,cô giữ số tiền kia cũng không dùng được . . . . .” Thiên Toàn dùng ánh mắt phẫn hận nhìn chằm chằm tất cả nam nam nữ nữ tại chỗ,cô tuyệt đối sẽ không tha thứ những người khi dễ chị hai mình.“Dật bá!” Bách lý Tuấn quay đầu nhìn về lão quản gia. Hắn muốn đáp án chính xác!“Đúng.” Lão quản gia vô lực gật đầu.Mắt thấy lão quản gia đã thừa nhận chuyện thực bị che dấu,Chung Uyển Nhi vội cãi lại, “Em vì muốn tốt cho anh”A! Không có ai tán thành chuyện của các ngươi,con bé là con gái của anh. . . . . . em không để cho con bé chết tâm,anh làm sao có thể chuyên tâm vào sự nghiệp?”“Tránh ra! Anh không muốn nghe giọng của em nữa!” Bách lý Tuấn chán ghét hạ lệnh trục khách.“Tuấn. . . . . .”Bách Lý Tuấn mân chặc đôi môi, dùng ánh mắt kiên quyết ,nhìn mọi người tại chỗ.”Ta sẽ cưới con bé! Bất kể con bé sống hay là chết.”“Không thể như vậy. . . . . . Không thể. . . . . .” Chung Uyển Nhi không dám tin kêu to.“Chính là như vậy.” Bách Lý Tuấn lấy thái độ nghiêm túc tuyên bố quyết định của hắn.Đã không cần đợi thêm nữa, hắn không cần chờ Thiên Dạ tỉnh lại,tất cả cứ như vậy kết thúc, tương lai của hắn,cuộc đời của hắn, cũng sẽ có cô làm bạn ——Cô bé này là vợ hắn.“Chị hai. . . . . . chị hai. . . . . .” Thiên Toàn gục ở trên cửa sổ thủy tinh, ánh mắt khóc sưng lại chảy ra nước mắt, “Chị rốt cục đợi đến lời hứa hẹn chị muốn,chị có nghe chưa? Chị có nghe chưa. . . . . .”“Cô ấy sẽ tốt.” Vỗ vỗ bả vai Thiên Toàn, Dật bá lấy mắt kiếng, sống mũi ê ẩm .Không thể tin nghe đoạn đối thoại này, Chuông Uyển Nhi không thể tin được lão quản gia luôn luôn giúp cô lại tán thành lời của Bách Lý Tuấn?Dùng nhiều tâm tư như vậy, cô lại thua ở một cô bé? Cô không cam lòng. . . . . .“Tôi muốn triệu tập ký giả ! Tôi muốn anh thân bại danh liệt! Bách Lý Tuấn, anh sẽ hối hận . . . . . .” Chung Uyển Nhi rống to đối với Bách Lý Tuấn.“Xin mời!”Bách Lý Tuấn lạnh lùng nhìn người yêu ngày xưa khuôn mặt đã mất trang nhã lộ ra vẻ dử tợn đặc biệt xa lạ, thật kinh ngạc hắn từng ảo tưởng với cô!Trước mắt hắn chỉ nghĩ đến thân ảnh nhỏ gầy nằm trong phòng vô khuẩn, hơn nữa quyết định —— chờ đợi.………………..Bách Lý Tuấn giương mắt nhìn g ngoài cửa sổ. Đúng ! Đêm đã thật khuya.Mỗi buổi tối hắn đều tới bệnh viện chờ đợi Thiên Dạ hôn mê bất tỉnh ,nhưng cô tựa hồ không có khởi sắc gì, mặt gầy gò tái nhợt má phảng phất tùy thời sẽ vứt bỏ bọn họ đi. . . . . .“Nếu như tuần này vẫn còn như vậy. . . . . . Cô có thể sẽ trở thành người sống thực vật. . . . . .” Mới vừa vào phòng vô khuẩn,Bác sĩ từng nói như vậy.Nắm chặc bàn tay mãnh khảnh của Thiên Dạ,Bách Lý Tuấn dùng sức lắc đầu, hắn phải đuổi đi ý niệm xui xẻo trong đầu, nếu không hắn ở chỗ này cũng đợi không nổi nữa.Hắn làm sao có thể không có cô làm bạn mà tự mình sống hết vô tận xuân hu? Loại cuộc sống buồn tẻ này hắn không muốn!Vẫn còn nhớ chuyện xảy ra ngoài ý muốn kia, lúc ấy Thiên Dạ để lại hai câu nói:“Con. . . . . . trả mạng lại cho bố. . . . . .”“Con. . . . . . Không có nuốt lời. . . . . .”Thiên Dạ dùng những lời này, những hành động này chứng minh cái gì đây? Cô còn đang tự trách hắn không tin lòng của cô sao? Bách Lý Tuấn không nghĩ tới hắn ngu xuẩn như vậy, bị sự thật trước mắt che mắt chân tướng, mà trách lầm cô gái yêu hắn. . . . . .Nếu như cô nằm mãi không tỉnh , lỗi của hắn không phải vĩnh viễn không có cơ hội đền bù sao?Không được! Hắn tuyệt đối không thể để cho cô biến thành một người vô dụng không biết gì,cũng không thể khiến cô ôm tiếc nuối trong lòng rời đi thế gian. Bởi vì hắn ngay lúc đó không phát giác ,đã yêu cô. . . . . .Hắn yêu cô! Chẳng qua hắn không muốn thừa nhận thôi!Hắn mê luyến hương thơm của cô, sa vào cuộc sống có cô làm bạn, bất kể xã hội phán xét tình cảm của bọn họ như thế nào, hắn cũng sẽ không để cô đi.Đây tuyệt đối không phải một mình cô đơi phương yêu say đắm.Bọn họ đã yêu nhau thật lâu,chỉ là hắn không có phát giác,xem chuyện bọn họ gần nhau coi là đương nhiên, cho đến giờ phút này hắn gặp phải nỗi đau mất đi cô, hắn mới hiểu rõ tay chân của mình luống cuống.Hắn không muốn !Cô làm sao có thể rời xa bỏ lại một mình hắn? Hắn không chịu! Hắn không cho! Trước lúc chưa được hắn đồng ý,cô không được quyền làm theo ý mình!Bách Lý Tuấn gục ở bên giường, thống khổ loạng choạng không bình tĩnh nhìn cô, “Tiểu Dạ,em là nha đầu không nghe lời, lại tự tiện quyết định chuyện của chúng ta! Đừng tưởng rằng em có thể trốn tránh anh,anh cho em biết, đời này kiếp này em chính là vợ anh. . . . . .”Đèn vàng trùng hợp chiếu xạ lên trên khuôn mặt Thiên Dạ, khuôn mặt bình tĩnh của cô làm cho người ta có loại ảo giác, phảng phất cô chẳng qua chỉ đang ngủ say.“Bất kể ra sao anh vẫn lấy em! Có hô hấp hay không em phải theo anh đến già,dù không có hơi thở,anh cũng muốn lấy em vào cửa,em là vợ anh! Kiếp này anh thiếu em dùng ba đời của anh cũng trả không hết! Tiểu Dạ, em có nghe hay không. . . . . .”Bách Lý Tuấn gào thét tiếng nói dần dần truyền ra nức nở.“Bách Lý tiên sinh, Bách Lý tiên sinh. . . . . .” Y tá tuần phòng nghe được Bách Lý Tuấn gào thét, vội vàng vọt vào phòng bệnh không có mở đèn .“Anh muốn em tỉnh lại! Anh không cho em ngủ cả đời,em có nghe hay không. . . . . .” Bách Lý Tuấn căn bản mặc kệ người bên cạnh ngăn cản, cũng không quản cánh tay Thiên Dạ còn gắng ống tiêm,dùng sức lay động cô.“Bách Lý tiên sinh, như vậy đối với bệnh nhân rất nguy hiểm. . . . . .”Các y tá đi đến thấy tâm tình Bách Lý Tuấn không thể khống chế, vội vàng tiến đến khuyên can, ý đồ cách ly hắn đụng đến Thiên Dạ.“Anh yêu em! Em nghe được không? Anh yêu em . . . . .” Bách Lý Tuấn cách mấy y tá hô to với Thiên Dạ.“Hả?”Mấy y tá bận rộn muốn kéo Bách Lý Tuấn ra, trong đó có một người không cẩn thận đụng phải cánh tay Thiên Dạ,cô ta nhìn thấy ngón tay Thiên Dạ hơi nhúc nhích. . . . . .“Anh yêu em, Tiểu Dạ! Anh rất yêu em . . . . .” Bách Lý Tuấn đã mất đi lý trí.“Các người không nên kéo bệnh nhân nửa, cô ấy hình như đã tỉnh lại!” Cô y tá sợ mình nhìn lầm, vội vàng muốn mọi người im lặng.“Cái gì?” Các y tá kéo Bách Lý Tuấn đều dừng lại động tác.“Tôi thấy bệnh nhân nhúc nhích ngón tay. . . . . .”Y tá kia bị ánh mắt mọi người nhìn chằm chằm cho làm sợ hãi, nuốt nuốt nước miếng, chỉ vào ngón tay mãnh khảnh của Thiên Dạ.“Có thật không?” Các y tá toàn bộ loạn thành một đoàn, vội vàng chạy ra phòng bệnh báo cáo với Bách Lý Tuấn.Bách Lý Tuấn đi đến trước,bất kể phòng bệnh có những người khác hay không, lập tức quỳ gối bên cạnh giường, nắm bàn tay gầy yếu của Thiên Dạ nói: “Tiểu Dạ, anh sẽ tuân thủ lời hứa của anh,anh sẽ yêu em cả đời! Anh thề.”Lần này hắn muốn bọn họ thiên trường địa cửu.Trong hôn mê Thiên Dạ cũng không có tỉnh táo lại, chẳng qua khóe miệng tựa hồ nhẹ nhàng cong lên độ cong mỉm cười. . . . .","title":"Ác Ma - Chương 10"}