<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Một tháng sauBách Lý Tuấn đưa Thiên Dạ đã chửa khỏi vết thương bên ngoài về nhà nghỉ ngơi, mà trên dưới Bách Lý gia cũng bởi vì hành động Thiên Dạ anh dũng đỡ hộ cho chủ đánh giá dâng cao, hiện tại đã không ai mong đợi Chung Uyển nhi trở về làm nữ chủ nhân bọn họ,ngược lại hi vọng thân thể Thiên Dạ nhanh hồi phục,danh chánh ngôn thuận làm nữ chủ nhân Bách Lý gia .Tát cả cũng như mọi người đoán trước_ hạnh phúc mỹ mãn.“Thiếu gia! Không xong, đại sự không ổn. . . . . .” Dật bá thở không ra hơi, xông thẳng gian phòng tịnh dưỡng của Thiên Dạ .“Chuyện gì?” Trong phòng nghỉ ngơi hai người đồng thời mở mắt ra.“Chung Uyển Nhi người đàn bà kia! Người đàn bà kia. . . . . . Thật triệu tập ký giả, khống cáo ngài ác ý vứt bỏ cô ấy,cũng công bố chuyện ngài và Thiên Dạ, còn đem. . . . . . băng ghi hình trên núi của hai người cung cấp cho giới. tin tức. . . . .” Dật bá càng nói thanh âm càng nhỏ, hắn thật không dám tin Chung Uyển Nhi thật làm ra chuyện này.Cô gái lòng dạ lang sói này!“Hả? Phải không?” Bách Lý Tuấn nhàn nhạt đáp lại.Thiên Dạ nằm ở trên giường còn trừng to mắt, lo lắng đẩy hắn, “Tuấn, làm sao có thể. . . . . . anh đi nói với cô ấy . . . . .”“Không liên quan đến em! Em chỉ cần chịu trách nhiệm dưỡng thân thể thật tốt.” Bách lý Tuấn dịu dàng mà quyết đoán vỗ vỗ đầu Thiên Dạ.“Thiếu gia?” Dật bá gấp đến độ sắp khóc lên, nhìn danh dự Bách Lý gia sắp bị hủy hoại chỉ trong chốc lát, nhưng thiếu gia còn vui? Đáng lý nên bàn chút điều kiện với cô gái kia, làm sao có thể để cô ấy làm ra chuyện như vậy. . . . . .“Ký giả đến rồi sao?” Bách Lý Tuấn không để ý một già một trẻ lo lắng, kính tự lộ ra nụ cười giảo hoạt .“Mới vừa còn đang khóc. . . . . .”Dật bá vội vàng lấy điều khiển từ xa mở ti vi, để cho chủ nhân xem một chút sắc mặt ác nữ kia. Không có ngờ tới ký giả hiện trường phát sóng trực tiếp , thì ra là Chung Uyển Nhi vừa chiếu cuốn băng kia lên,lại là cảnh tượng cô và lão đại của xí nghiệp khác.Chỉ thấy Chung Uyển Nhi hoa dung thất sắc, vội vàng muốn tắt,tiếc rằng cắt nối thật sự quá tốt,hình ảnh vừa xuất hiện lúc đúng lúc là hai người quấn giao ngay ban ngày ban mặt,dáng vẻ cô phóng đãng lập tức công chư hậu thế.“Ha ha!”Khó được thấy dáng vẻ Chung Uyển Nhi hoảng hốt thất thố,Bách Lý Tuấn không nhịn được cất tiếng cười to, mà Dật bá và Thiên Dạ thì song song há hốc mồm.“Tại sao có thể như vậy. . . . . .” Dật bá cảm thấy không giải thích được.Đối với Chung Uyển Nhi nhanh nhạy trong lòng Thiên Dạ vẫn còn sợ hãi, không nghĩ tới cô hôm nay xem tin tức mặt biên trước đã mất mặt to, cảm thấy không thể tưởng tượng nổi.Cuốn băng quan trọng như vậy trước khi công bố không kiểm tra lại sao?“Ha ha ha. . . . . .” Bách Lý Tuấn cười chảy cả nước mắt, trong lòng thấy thoải mái sau khi trả thù,không có biện pháp, ai bảo Chung gia những năm gần đây càng ngày càng sa sút, không chỉ có công ty thiết kế thời trang của Chung Uyển Nhi tràn ngập nguy cơ, ngay cả tình trạng tài vụ của Chuông Uyển Kình cũng có vấn đề.Cho nên sau khi Chung Uyển Nhi và Bách Lý Tuấn vạch mặt, em trai cô Chung Uyển Kình liền mang theo băng ghi hình tìm đến hắn, hỏi hắn nguyện ý dùng bao nhiêu tiền mua cuốn băng gièm pha này.Bách Lý Tuấn không nói hai lời, cho một khoản chữ số để cho hắn hài lòng,sau đó lấy lại cuộn băng.Căn cứ theo việc hắn biết Chung Uyển Nhi,cô tuyệt đối không thể nào chịu để yên, cho nên hắn quyết định ăn miếng trả miếng,tìm người theo dõi cuộc sống hàng ngày của cô,không ngờ tới chộp được vụ bê bối này, cho nên đổi trắng thay đen đem cuộn băng trả lại.Nếu như trong lòng Chung Uyển Nhi còn lương thiện chừa bọn họ một đường, cuốn băng này sẽ không có bất kỳ tác dụng gì. . . . . .Nếu như Chung Uyển Nhi trước đó kiểm tra,cô sẽ biết uy hiếp đã không tồn tại. . . . . .Nếu như Chung Uyển Nhi. . . . . .Ngàn vạn nếu như, Bách Lý Tuấn cũng không hy vọng mình động tay chân để hãm hại người yêu cũ, nhưng hắn phải bảo vệ danh dự Thiên Dạ và gia tộc, cho nên mới âm thầm phản kích, không có ngờ tới lại là. . . . . .“Thật ra thì em cũng thấy buồn cười .” Thấy dáng vẻ chật vật của Chung Uyển Nhi trong màn ảnh,Thiên Dạ hé miệng mỉm cười.“Cái này gọi là ác hữu ác báo!” Dật bá nhanh chóng ra kết luận.Lúc này ký giả có hiện trường Chung Uyển Nhi nộ khí trùng thiên đoạt lại cuộn băng,nói Bách Lý Tuấn hãm hại cô,sau đó lập tức vội vàng rời đi.“Cô ấy không ngốc!” Bách Lý Tuấn nhún vai.“Hả? Thì ra là anh. . . . . .” Thiên Dạ và cùng dật bá nhìn chằm chằm người đàn ông dương dương đắc ý bên cạnh.“Có gì đâu! Bị cô ta hãm hại nhiều lần như vậy, thỉnh thoảng đáp lễ một lần không quá đáng chứ?” Bách Lý Tuấn nhún vai, “Anh cũng vậy không có bảo cô ấy để cuốn băng lại!”“Ha ha ha. . . . . .”Đột nhiên tuôn ra tiếng cười vang tận mây xanh, không có ai biết trong phòng tĩnh dưỡng của Thiên Dạ tại sao lại có tiếng cười sung sướng như vậy, bất quá chuyện như vậy hẳn là tốt mới đúng.Đối với Bách Lý gia, coi là chuyện tốt nữa! Ha hả. . . . . .<b>=== End ===<\/b>Ác Ma<\/a><\/b><i>Hãy ghé thăm SieuTruyen.NET thường xuyên để đọc những cuốn truyện hay các bạn nhé !<\/i><b>Có thể bạn quan tâm:List Truyện TEEN đã Hoàn Thành<\/a>List Truyện Ngôn Tình Đã Hoàn Thành<\/a><font color=\"#ff0000\">SieuTruyen.NET - Thế Giới Truyện Trong Tay Ban<\/font><\/b>","title":"Ác Ma - Vỹ Thanh"}