<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Không ngừng lấy lòng<\/b>\r\n\r\n    Theo lời căn dặn của Uất Kiến Hùng, Uất Noãn Tâm gọi điện thoại cho ông, chỉ trao đổi một chút tình hình ở nhà Nam Cung Nghiêu.\r\n\r\n    “Tiểu Noãn…” lời nói của Uất Kiến Hùng cứ lấp lửng: “Con và Nam Cung Nghiêu tối qua có…”\r\n\r\n    “Không có! Xin lỗi, ba, con không làm được!”\r\n\r\n    “Không sao đâu, tối hôm nay vẫn còn cơ hội mà! Con cứ cố gắng, ba có thể tái tranh cử chức thị trưởng hay không, đều nhờ con đó! Nghe ba nói như vậy, con nhất định sẽ xem thường ba, cảm thấy ba là một người ích kỷ, nhưng ba cũng chỉ muốn tốt cho con thôi! Chỉ có lấy anh ta, người ngoài mới chịu tin con là con gái của ba và Khiết Hồng. Ban đầu con đến tìm ba, cũng từng nói nguyện vọng duy nhất là mong ba nhận con, để con có thể làm một người con gái hiếu thảo không phải sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “…Dạ! Con đã biết!” Cô biết rõ, nhưng vẫn không nén được chua xót trong lòng.\r\n\r\n    Tối hôm đó cô cuối cùng cũng lấy được tiền mang đến bệnh viện, nhưng lại nghe được tin mẹ đang trong tình trạng nguy kịch. Trước khi qua đời, mẹ nói cho cô biết, ba cô là thị trưởng. Cho dù như thế nào, cô cũng phải tìm được ông, để ông nhận lại cô. Mẹ còn nói, là bà có lỗi với ông. Cho dù ba có bắt cô làm gì, cô đều phải đồng ý, để bù đắp lại những sai lầm trước kia mẹ đã gây ra. Do đó ngay cả khi trở thành một món hàng dùng để đổi chác, gả cho người mình không yêu, lấy cả đời mình để trả, cô cũng phải đồng ý.\r\n\r\n    Sống mũi chợt thấy chua xót, Uất Noãn Tâm vội hít một hơi, đè nén nỗi nghẹn ngào trong lòng: “Ba à, ba yên tâm đi, con sẽ cố gắng mà! Con nhất định sẽ…mang thai con của anh ta…”\r\n\r\n    “Ừ! Ba trông cậy ở con!”\r\n\r\n    Cúp điện thoại, Uất Noãn Tâm nặng nề nằm xuống giường. Cô cảm thấy cả người mệt mỏi, giống như bị gánh nặng đè đến không thể thở nổi . Cô không dám nói cho ba cô biết những lời Nam Cung Nghiêu đã nói. Anh vô cùng khinh miệt cô, cho dù cô giống như một kỷ nữ thấp hèn đứng trước mặt anh cởi sạch quần áo, anh cũng chẳng thèm liếc nhìn, ngược lại chỉ càng làm cho anh coi thường cô thêm, cô không muốn mình bị chà đạp nữa.\r\n\r\n    Nhưng mà, ngoại trừ việc tiếp tục lấy lòng anh, cô cũng không còn sự lựa chọn nào khác!\r\n\r\n    ………\r\n\r\n    Ngủ một giấc thật dài, khi Uất Noãn Tâm thức dậy đã là nửa đêm, cô vội vàng xem đồng hồ, đã hai giờ sáng. Anh, đã ngủ chưa? Do dự một lúc, cô vẫn quyết định thử vận may của mình, cố nén xấu hổ mặc chiếc váy ngủ gợi cảm, uyển chuyển, rón rén đi đến cửa phòng của Nam Cung Nghiêu, thấy vẫn còn ánh đèn từ trong phòng hắt ra.\r\n\r\n    May quá, anh vẫn chưa ngủ!\r\n\r\n    Nhưng điều này càng làm tim cô không ngừng đập mạnh, cô lại hy vọng anh ngủ rồi, để cho mình có một cái cớ chạy trốn.\r\n\r\n    Co ngón tay lại, gõ cửa phòng. “Nam Cung Nghiêu….anh có trong đó không? Nam Cung Nghiêu?”\r\n\r\n    Trong phòng vang ra giọng cười “ha ha” của người phụ nữ, Uất Noãn Tâm nhíu mày, không lẽ đêm hôm khuya khoắt anh còn xem ti vi sao?\r\n\r\n    “…..Nam Cung Nghiêu?”\r\n\r\n    “Vào đây!” Khi cô chuẩn bị bỏ cuộc, thì lại nghe được tiếng của anh, trước sau như một, lạnh băng…\r\n\r\n    Nhưng Uất Noãn Tâm hoàn toàn không ngờ đến, sau khi cô mở cửa lại nhìn thấy cảnh này. Một người phụ nữ gợi cảm cả người trần như nhuộng nằm ở trong lòng chồng mình, vẻ mặt của cô ta vô cùng thỏa mãn, bầu không khí phóng đãng không thể nào chịu nổi. Không cần nghĩ cô cũng biết, trong này vừa mới xảy ra chuyện gì.\r\n\r\n    Mặt cô trắng bệch không còn một tí máu, máu xông thẳng lên não, ngay cả đứng cũng đứng không vững.\r\n\r\n    Cô biết anh rất chán ghét cô, nhưng anh làm sao có thể mang một người phụ nữ khác về nhà, không hề che giấu để cho cô nhìn thấy sự phản bội một cách trắng trợn!\r\n\r\n    Đôi mắt quyến rũ của Amanda liếc nhìn Uất Noãn Tâm, xấu xa cười to: “Ây! Đây không phải là thiên kim thị trưởng sao!” Nũng nịu vuốt ve lồng ngực của Nam Cung Nghiêu. “Nghiêu à, tại sao anh lại không nói với em cô ấy ở nhà vậy? Người ta rất xấu hổ đó nha!” Lời nói chứa đầy sự khiêu khích! Là một người phụ nữ, cô ta không thể không thừa nhận Uất Noãn Tâm thực sự là một báu vật, chính mình càng không thể để mất mặt!\r\n\r\n    “Cứ coi như cô ta không tồn tại là được!” Nam Cung Nghiêu rút một điếu thuốc, để cho Amanda bồi lửa cho anh. Hút một hơi thật sâu, rồi từ từ nhã khói ra. Nheo mắt lại, xuyên qua làn khói nhìn gương mặt trắng bệch của người con gái đứng ở cửa, ánh mắt dửng dưng chiêm ngưỡng: “Có việc gì?”\r\n\r\n    Nhìn bộ váy trên người cô, cũng đã thấy rõ mục đích của cô. Anh hỏi như vậy, rõ ràng cố ý làm nhục cô đây mà.\r\n\r\n    Ngày trước anh chỉ cảm thấy cô vô cùng thuần khiết, nhưng không ngờ một khi đã lẳng lơ, cũng không thiếu đi phần gợi cảm. Phơi bày dáng vẻ này, lộ ra vẻ lẳng lơ và phóng đãng, là một vẻ ngây thơ cực kỳ….phóng đãng. Nhưng khi anh nhìn thấy ngực cô phập phồng vì tức giận, miêu tả bộ ngực tròn trịa một cách sống động, làn da trắng nõn như tuyết, khiến anh không khống chế được suy nghĩ của mình, muốn dè cô xuống giường ngay lập tức.\r\n\r\n    Đáng chết! Cách ăn mặc của cô lại có thể khơi gợi phản ứng trong người anh!\r\n\r\n    Ngay sau đó, anh tức giận: “Không có việc gì thì cút ra ngoài! Đừng có đứng ở đây làm chướng mắt!”\r\n\r\n    “….Anh cũng nên….cho tôi một lời giải thích không phải sao?” Giọng nói của Uất Noãn Tâm do sợ hãi mà trở nên run rẩy, nắm chặt ngón tay lạnh băng của mình.\r\n\r\n    “Cô đã nhìn thấy hết rồi, cho nên cũng không cần thiết!” Nam Cung Nghiêu nhíu nhẹ lông mày, nở một nụ cười vô cùng xấu xa: “Nếu như cô thích 3P, có thể cùng tham gia với chúng tôi! Nhưng mà… người phụ nữ tôi thích phải như thế này….” Anh bóp bộ ngực cỡ F của Amanda, làm cô ta rên lên một tiếng. “Còn cô…” Nhếch môi mỉa mai: “Vẫn còn kém xa!”\r\n\r\n    Lời nói của anh làm cho Uất Noãn Tâm cả thấy thật nực cười, bỗng chốc cô từ trong đau thương của sự phản bội tỉnh táo trở lại. Một người đàn ông chỉ dùng nửa thân dưới để suy nghĩ, tại sao mình phải để ý chứ? Hơn nữa, cuộc hôn nhân của hai người họ, chẳng qua chỉ là một cuộc giao dịch. Chỉ là một vở kịch, trao ra tình cảm của mình chẳng phải quá ngu ngốc hay sao?\r\n\r\n    “Nếu đã như vậy, anh cứ từ từ hưởng thụ đi!” Cô nói như không hề để ý đến, thậm chí còn nở một nụ cười nhẹ, nụ cười hời hợt kia giống như một cây kim đâm đau mắt Nam Cung Nghiêu. Anh phát hiện anh vô cùng chán ghét việc cô không để ý! Chỉ có anh mới có tư cách coi thường cô, còn cô không có cái quyền đó!\r\n\r\n    “Ngủ ngon!”\r\n\r\n    “Tôi cho phép cô đi sao?” Anh gọi cô lại: “Đêm nay Amanda ngủ ở lại đây một đêm, bữa sáng ngày mai do cô chuẩn bị!”\r\n\r\n    Uất Noãn Tâm cười đến lố bịch, đã mặc kệ việc anh đem tình nhân về nhà, vậy mà còn coi cô là bà bếp, anh không cảm thấy xấu hổ dù chỉ là một chút hay sao?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 05"}