<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cả đêm không về nhà<\/b>\r\n\r\n    Uất Noãn Tâm bị tiếng chim hót ngoài cửa sổ làm thức tỉnh, mí mắt mở lên một cách nặng nề, cả người miễn cưỡng chống dậy. Đầu, đầu đau quá trời…nhìn ngắm khung cảnh xa lạ quanh mình, từ trần nhà, vách tường rồi đến ra trải giường, tất cả đều là một màu trắng.\r\n\r\n    Đây là chổ nào?\r\n\r\n    Cô còn nhớ tối hôm qua cô đến quán bar của Ngọc Lâm, một mình ngồi ở quầy bar uống rượu, sau đó…\r\n\r\n    Một người đàn ông với nụ cười dâm đãng thoáng hiện lên trong đầu cô, Uất Noãn Tâm như bị sét đánh trúng, tay chân luống cuống kiểm tra thân thể của mình. Vẫn còn may, quần áo đều còn! Không có chổ nào đau nhức cả, chắc là không xảy ra chuyện gì hết. Lúc này Uất Noãn Tâm mới kịp hoàn hồn, thanh thản thở nhẹ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tỉnh rồi!”\r\n\r\n    Uất Noãn Tâm quay lại nhìn, bên cửa có một dáng người anh tuấn chính trực. Người đàn ông lạ, mặc một bộ quần áo giản dị, đầu tóc được lau khô một nửa, bình thản nhìn về phía cô nở nụ cười.\r\n\r\n    Anh không lạnh lùng như Nam Cung Nghiêu, cũng không thanh lịch như Hướng Lăng Phong, cả người toát ra một khí chất trầm tĩnh cùng tao nhã. Khóe môi nhếch nhẹ lên tựa như đang cười, đem đến cho cô một cảm giác yên tâm, nhìn anh giống như ánh nắng rực rỡ buổi chiều, rất ấm áp, rất yên bình.\r\n\r\n    Cô lờ mờ nhớ đến tối hôm qua cho đến giây phút cuối cùng cô đã tự mình nắm lấy áo của một người. “…Là anh giúp tôi sao?”\r\n\r\n    “Không tính là giúp, chỉ là tiện tay mà thôi! Tôi đã làm bữa sáng rồi, cô có muốn ăn cùng không?”\r\n\r\n    “Bữa sáng ư?” Uất Noãn Tay vội vàng nhìn vào đồng hồ đeo tay, mới phát hiện bây giờ đã tám giờ sáng ngày hôm sau rồi. Cũng có thể nói, cô đã không về nhà cả đêm hôm qua sao? Nghĩ đến khuôn mặt lạnh lùng như tảng băng ngàn năm của Nam Cung Nghiêu, bất thình lình cô rùng mình.\r\n\r\n    Anh đối với cô vô cùng chán ghét và ghê tởm, hơn nữa mấy ngày trước cũng đã cảnh cáo cô phải tự giác an phận làm một người vợ, vậy mà giờ cô còn đi cả đêm không về, không biết anh sẽ chế nhạo cô như thế nào nữa đây!\r\n\r\n    “Xin lỗi, tôi còn có việc, tôi đi trước đây, chuyện tối hôm qua thật cảm ơn anh…”\r\n\r\n    “Ăn sáng trước đã, cũng không mất nhiều thời gian của cô đâu. Tôi đã chuẩn bị hai phần rồi.”\r\n\r\n    Giọng nói ấm áp của anh, tạo cho đối phương cảm giác rất được tôn trọng. Càng như vậy, càng làm cho Uất Noãn Tâm không cách nào từ chối được. Trong lòng thầm nghĩ, giờ này Nam Cung Nghiêu nhất định đến công ty rồi. Cho dù bây giờ cô về nhà đi nữa, cũng không thay đổi được gì. Không bằng cứ từ từ, tận hưởng ”buổi sáng cuối cùng” vậy.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 09"}