<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chàng giáo sư trẻ tuổi<\/b>\r\n\r\n    Thịt xông khói, mứt, bánh mì nướng, salad, trái cây, bánh lúa mì, sữa. Mùi thơm hấp dẫn đã làm cho bụng của Uất Noãn Tâm “ọc ọc” kêu lên. Không thèm để ý đến hình tượng của mình, vừa ngồi xuống, đã lấy một miếng mứt bỏ vào miệng mình. “Ngon, ngon quá trời…có thật là anh đã làm những món này không vậy?”\r\n\r\n    Lương Cảnh Đường gật đầu nở nụ cười.\r\n\r\n    Thời đại này, thật vẫn còn có đàn ông biết vào bếp sao? Uất Noãn Tâm cảm động đến mức nước mắt sắp trào ra ngoài. Đem so anh, với kẻ chỉ biết vênh mặt ra lệnh bắt cô đi làm bữa sáng, ngạo mạn không coi ai ra gì Nam Cung Nghiêu đúng là khác nhau một trời một vực cứ như hai người thuộc hai thế giới khác nhau vậy!\r\n\r\n    Lương Cảnh Đường ngồi yên quan sát cô, bộ dạng cô ăn, hoàn toàn giống một đứa con nít, vô cùng tự nhiên, không hề làm bộ làm tịch, không giống những cô gái trước đây anh từng quen biết. Thật thú vị.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ánh mắt nhìn lên phía trên nơi để khay đựng trà là những cuốn sách hiến pháp-pháp luật dày cui, Uất Noãn Tâm liền hỏi: “Anh là luật sư sao?”\r\n\r\n    “Ưm! Kiêm luôn giáo sư môn pháp luật của trường đại học !”\r\n\r\n    “Thật vậy sao?” Hèn chi trên người anh lại có một loại chính trực rất đặc trưng, nhã nhặn cùng cao quý. Thật trùng hợp lại gặp được người cùng ngành, nhìn qua có thể thấy được anh là một người rất xuất sắc, Uất Noãn Tâm liền nói: “Tôi cũng vậy! Tôi cũng vậy! À…ý tôi là, bây giờ không phải, nhưng ba tháng sau tốt nghiệp thì phải rồi!”\r\n\r\n    “Cô là sinh viên năm cuối ư? Nhìn cô còn rất trẻ nha!”\r\n\r\n    “Khi tôi học trung học, đại học tôi có nhảy lớp, cho nên so với các bạn cùng tuổi khác tôi tốt nghiệp sớm hơn họ. Nhưng không thể vì tôi mới mười tám tuổi, mà xem thường tôi đấy nha!”\r\n\r\n    “Tôi không có ý đó! Cô đang học ở trường nào?”\r\n\r\n    “Bắc Đại!”\r\n\r\n    “Tôi là giáo sư của trường Bắc Đại! Trước đây tôi không gặp em! Không lẽ em chính là sinh viên vừa chuyển đến trường hồi tuần trước - Uất Noãn Tâm sao?”\r\n\r\n    “Ưm ưm ưm! Là em! Chính là em!” Cô gật đầu như lật đật. “Giáo sư, chào thầy!” Cô phấn khởi cùng tôn trọng đưa tay ra, nhưng lúc này mới để ý trên tay mình dính đầy sốt cà chua. Xấu hổ đỏ mặt, vội vàng rút tay về, ngượng ngùng lè lưỡi.\r\n\r\n    Lương Cảnh Đường bị bộ dạng tinh nghịch của cô làm cho buồn cười, từ trong lòng bật ra tiếng cười lanh lảnh, lúc này anh mới phát hiện ra, bản thân hình như đã rất lâu không cười thoải mái như vậy rồi!\r\n\r\n    Người con gái vừa mới quen biết ở trước mắt này, trên người toát ra một sức hấp dẫn khiến cho người khác muốn đến gần cô, bất giác anh mở miệng: “Tôi đã xem qua thành tích của em rồi, rất xuất sắc! Vừa hay tôi đang cần một người trợ lý, có muốn suy nghĩ về vấn đề này không?”\r\n\r\n    Uất Noãn Tâm mở to mắt. “Em có thể sao?” Đây chính là công việc mà tất cả các sinh viên đều mơ ước đó…\r\n\r\n    Khi nhận được sự chắc chắn, cô mừng rỡ đến nhảy cẫng lên. Một chuyện tốt như vậy làm cho cô cứ ngỡ rằng mình đang nằm mơ, liền nhéo bản thân mình thật cái.\r\n\r\n    Đau quá…\r\n\r\n    <b>Trung tâm của áp thấp<\/b>\r\n\r\n    Vừa bước vào văn phòng tổng giám đốc, Hướng Lăng Phong liền cảm thấy hôm nay có một luồng khí áp thấp khác thường. Và trung tâm của luồng khí áp thấp đó, chính là người đứng đầu công ty, Nam Cung Nghiêu. Mặc dù ngày thường cậu ta luôn làm mặt lạnh, giống như người khác thiếu cậu ta mấy triệu vậy, nhưng hôm nay nhìn cậu ta vô cùng bơ phờ! Gần như bị đóng băng vậy.\r\n\r\n    Anh làm hư thang máy chuyện dụng sao?\r\n\r\n    Đâu có đâu!\r\n\r\n    Quên gõ cửa sao?\r\n\r\n    Gõ rồi mà!\r\n\r\n    Vậy tâm tình bất thường của cậu ta không liên quan gì đến anh cả!\r\n\r\n    Lại là chuyện của Uất Noãn Tâm sao?\r\n\r\n    Xem ra cuộc hôn nhân này không làm cho cậu ta “hạnh phúc”, cũng không thể thỏa mãn “nhu cầu” cho cậu ta, chả trách gần đây mặt mày cứ hầm hầm! Cho nên điều này càng làm cho anh giữ vững tư tưởng chủ nghĩa độc thân, hôn nhân là nấm mồ, độc thân mới chính là vương giả!\r\n\r\n    Hướng Lăn Phong tự động làm cái máy điều hòa điều chỉnh lại không khí, nhe răng cười: “…Có người nào đó tâm tình hôm nay rất kém nha!Thế nào rồi, tối hôm qua nhu cầu không được đáp ứng đầy đủ sao? Thật đáng tiếc cậu không phải là kẻ mê trai, nếu không người anh em này sẽ miễn cưỡng cố gắng, vì cậu mà hy sinh…\r\n\r\n    ”Nếu cậu rãnh rỗi đến vậy, tôi có thể điều cậu đến Châu Phi để mở rộng thị trường!” Nam Cung Nghiêu không kiêm dè gì nói lại một câu, trên trán viết rõ dòng chữ: “Bổn thiếu gia đang buồn bực, câm miệng lại!”\r\n\r\n    Hướng Lăng Phong nhanh chóng che ngực lại làm bộ như vừa bị tổn thương. “Người ta quan tâm đến cậu…cậu làm sao có thể…” Vừa định diễn vai bắp cải trắng ở trên truyền hình thì điện thoại truyền đến giọng nói ngọt ngào của thư ký.\r\n\r\n    “Tổng tài, đây là điện thoại của tuyến hai!”\r\n\r\n    Nam Cung Nghiêu hít một hơi, nhấn phím gọi: “Nói!”\r\n\r\n    “Thiếu gia, phu nhân đã trở về rồi!”Cô rốt cuộc cũng chịu về nhà rồi sao? Nam Cung Nghiêu nhíu mày lại, sắc mặt trầm lắng đến mức có thể phun ra nước.\r\n\r\n    Hướng Lăng Phong đứng ở trước mặt không dám hó hé. Cả đêm không về nhà là Uất Noãn Tâm không đúng rồi. Cô vẫn không hiểu được tính tình của chồng mình sao, còn dám ở trước miệng cọp bứt râu cọp hử? Không phải tự chuốt phiền phức cho chính mình sao?\r\n\r\n    “Tôi biết rồi! Cứ theo căn dặn của tôi mà làm!” Nam Cung Nghiêu gác điện thoại, giọng điệu nhẹ nhàng nhưng không có một tí tình cảm nào, chỉ lộ ra vẻ lãnh đạm.\r\n\r\n    Anh nhớ rõ anh đã cảnh cáo cô phải biết tự giác mà an phận, không được động đậy với bạn của anh. Chỉ mới yên ổn được vài ngày, thì đã không kiềm chế được mà đổi mục tiêu sang người đàn ông khác sao? Khả năng ứng biến của cô làm cho anh vô cùng thán phục!\r\n\r\n    Nhưng mà, nếu cô cho rằng cô có khả năng khiêu khích được anh, liền không chút kiêng dè gì cùng bọn đàn ông ở ngoài chơi đùa, thì cô đã lầm to rồi! Anh cũng có cách để cô phải nhớ rõ, bổn phận của một người vợ là gì.\r\n\r\n    <b>Căn phòng bí mật<\/b>\r\n\r\n    Uất Noãn Tâm vừa về đến nhà thì bắt đầu đau đầu suy nghĩ xem tối phải giải thích với Nam Cung Nghiêu như thế nào, nhưng không biết tại sao cả người không còn sức, mí mặt nặng dần, suy nghĩ một hồi thì ngủ thiếp đi. Cho đến khi Hà quản gia gọi cô tỉnh, nói rằng thiếu gia có căn dặn, tối nay cô phải cùng anh dự tiệc, mới buộc phải thức dậy tắm rửa.\r\n\r\n    Trong tủ quần áp treo ngăn ngắn thành tằng nhóm những trang phục xa xỉ đắt tiền may theo số đo của cô, cô chọn một bộ váy lụa màu trắng tuyết, đứng ở trước gương ướm thử.\r\n\r\n    Quả nhiên dáng người vẫn vậy, nhưng chỉ cần đổi một trang phục khác, khí chất toát ra trên người cũng khác hẳn. Ai có thể ngờ được, hình ảnh người công chúa cao quý ở trong gương, nửa tháng trước phải đứng dưới ánh nắng thiêu đốt của mặt trời để phát tờ rơi, hứng chịu ánh mắt xem thường của người đi đường.\r\n\r\n    Nhưng để có được cuộc sống như vậy, phải trả một cái giá quá lớn. Nếu được lựa chọn, cô hy vọng bản thân có thể dựa vào chính mình, sống thật tế là một Uất Noãn Tâm.\r\n\r\n    Cô yếu ớt thở nhẹ ra, để bản thân không nghĩ tiếp nữa. Vừa định thay trang phục,thì bên ngoài đột nhiên truyền những âm thanh la hét, chỉ nhìn thấy người hầu nữ A Lôi lấy tay che trán lại từ trong phòng một trên lầu ba chạy ra, trên mặt toàn là máu, không ngừng chảy, nhiễu xuống nền nhà, miệng hoảng huất la hét không ngừng. “Không xong rồi, Hà quản gia, nhị thiếu gia lại phát bệnh rồi!”\r\n\r\n    Máu chảy đầm đìa trên mặt làm cho Uất Noãn Tâm sợ hãi. Nhị thiếu gia? Tại sao cô không biết trong nhà vẫn còn một người nữa chứ? Đây chính là bí một của phòng một đó sao?\r\n\r\n    “Mau báo cho bác sĩ Lâm, chuẩn bị “thuốc”, nước nóng!” Trên mặt Hà quản gia đầy lo lắng, nhưng lại bình tĩnh, thuần thục, rõ ràng đã gặp tình huống này không dưới một lần rồi.\r\n\r\n    Mỗi người đều có công việc của mình, Uất Noãn Tâm không biết mình phải làm cái gì, cũng không chắc là có thể nhùng tay. Ngay lúc này, Nam Cung Nghiêu trở về nhà, Hà quản gia đi đến bên anh nhỏ giọng thông báo tình hình. Anh ngẩng đầu, ánh mắt vừa vặn giao với ánh mắt của Uất Noãn Tâm, sự nghiêm túc trong ánh mắt làm cho cô giật bắn cả người, vội vàng trở về phòng.\r\n\r\n    Ngoài cửau sổ đột nhiên nổi gió to, bão ập đến, nước mưa như roi da quật vào cửa sổ thủy tinh. “Bụp bụp bụp–” Mỗi tiếng, đều như một trận roi quất vào tim cô. Cô bổng nhiên cảm thấy nơi này thật xa lạ, thật đáng sợ, không hề có cảm giác an toàn.\r\n\r\n    Cô quay đầu lại, có chút thất thần nhìn ra quan cảnh ảm đạm rùng rợn ở bên ngoài như muốn xé toạt thế giới vậy.\r\n\r\n    Cả người dường như cũng bị xé toạt ra vậy…\r\n\r\n    Hai tiếng sau, Nam Cung Nghiêu đi đến phòng của Uất Noãn Tâm, vẻ mặt căng thẳng vẫn chưa hoàn toàn dịu bớt, sắc mặt lạnh băng, làm cho cô không dám đến gần. Trong tiềm thất cảm thấy mình sắp sửa gặp nạn nữa rồi. Muốn trốn! Nhưng chạy cũng không thể chạy được.\r\n\r\n    Hai người cứ như vậy không nhúc nhích gần 10 phút, Uất Noãn Tâm cắn môi mở miệng trước, âm thanh yếu ớt, hầu như không thể nghe được. “Cậu ấy…có sao không vậy?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 10"}