<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lại hiểu lầm nữa rồi<\/b>\r\n\r\n    Đương nhiên, Nam Cung Nghiêu không chỉ ngồi một mình, bên cạnh còn có một mỹ nữ tựa như tiên giáng trần. Uất Noãn Tâm trước giờ cũng không phải chưa từng thấy các loại dáng người quuyến rũ đầy đặn, đường cong rõ ràng. Cô gái kia thật sự rất đẹp, nhưng không phải chỉ có giá trị là một bình hoa đẹp, mà còn toát ra một loại khí chất rất sỏi đời. Vừa có đầu óc vừa có sắc đẹp lại đẹp người, nhất định không có một người đàn ông bình thường nào có thể xứng với cô ấy. Thậm chí ngay cả người bên cạnh là một nhân vật tầm cỡ như Nam Cung Nghiêu, cũng không hề ảnh hưởng đến ánh hào quang của cô. Hai người ngồi bên cạnh nhau, bù trừ lẫn nhau, vô cùng xứng đôi.\r\n\r\n    Trong lòng Uất Noãn Tâm cảm thấy bản thân mình so với cô ấy còn kém rất xa, người con gái bên cạnh Nam Cung Nghiêu, nhất định phải giống như cô ấy, mà cô chẳng qua chỉ là một cô gái nhỏ không hiểu sự đời! Đường nhiên cô cũng có sự kiên cường, cố gắng và lý tưởng của chính mình. Nhưng nếu muốn có được khí chất giống như cô ấy, vẫn còn phải cần một khoảng thời gian dài.\r\n\r\n    Còn may mắn là ngoại trừ lần đó ra, cô cũng không còn phải chịu cảnh chua xót và ghen tỵ khi bắt gặp chồng mình ở cùng người phụ nữ khác. Chỉ lo lắng sẽ bị ảnh hiểu lầm mối quan hệ giữa cô và Lương Cảnh Đường, rồi dẫn đến những tai họa không mong muốn.\r\n\r\n    “Buổi sáng phòng tài vụ có gửi báo cáo đến, dự án hợp tác với công ty Vinh Đạt năm ngoái đã đạt được lợi nhuận từ 50% lên đến 70%. Tôi cho rằng phương án hợp tác này cũng đã chín mùi rồi, chúng ta có thể chấm dứt hợp tác với công ty Vinh Đạt. Tổng tài, anh cảm thấy như thế nào? Tổng tài?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhìn thấy vẻ mặt thất thần của anh nhìn về nơi khác, Hướng Vi nhìn theo ánh mắt của anh nhìn qua. Trong vòng một giây nhìn ra được người mang cặp kính gọng đen to ngồi cách đó năm met, trông có vẻ là một cô gái quê mùa nhưng lại chính là người vợ mới cưới của sếp, Uất Noãn Tâm.\r\n\r\n    Làm trợ lý của tổng tài mười năm trời, Hướng Vi rất ít khi thấy Nam Cung Nghiêu phân tâm trong lúc làm việc. Anh đang không vui vì thấy cô ấy cùng người đàn ông khác dùng bữa sao?\r\n\r\n    Cảm giác được có hai cặp mắt đang quan sát mình, Uất Noãn Tâm liền cuối đầu xuống, vì dùng lực cắt miếng thịt bò, nên làm cho trên mặt đĩa cao cấp phát ra âm thanh chói tai.\r\n\r\n    “Thịt bò quá dai sao?” Lương Cảnh Đường hỏi.\r\n\r\n    “Hử? Không, không có…em, em không quen sử dụng dao nĩa!” Uất Noãn Tâm vội vàng tìm đại một lý do, khó xử nở nụ cười.\r\n\r\n    “Để tôi giúp em!”\r\n\r\n    “Không cần đâu, em tự mình làm được! Thật đó…” Uất Noãn Tâm không kịp ngăn lại, Lương Cảnh Đường đã mỉm cười cầm lấy dĩa của cô, tỉ mỉ cắt miếng thịt bò ra từng miếng nhỏ. “Cổ tay phải dùng một chút lực, dao nâng cao lên một tí, vậy thì sẽ không đụng vào đĩa nữa.”\r\n\r\n    “Ưm…Lần sau em sẽ nhớ kỹ…” Uất Noãn Tâm bối rối cuối đầu thấp xuống, ngay cả ngước mắt cũng không dám ngước lên nhìn. Tay ở dưới bàn nắm chặt lấy mép áo, lòng bàn tay ướt đầy mồ hôi.\r\n\r\n    Lần này tiêu rồi, anh nhất định sẽ hiểu lầm mất thôi, trở về nhà thế nào cũng nổi giận đùng đùng rồi mỉa mai cô là không an phận , nhưng sự thật không phải như vậy mà!!!Cô phải làm sao vượt qua ải này đây?\r\n\r\n    <b>Bí mật của cô<\/b>\r\n\r\n    Uất Noãn Tâm dùng tốc độ nhanh nhất giải quyết bữa trưa, rồi nhanh chóng bỏ chạy. Lương Cảnh Đường kiên quyết đưa cô về, khó mà từ chối được, đành phải lên xe của anh. Thoát khỏi Nam Cung Nghiêu, mạnh mẽ như âm hồn không tan, làm cho cô cảm thấy nhẹ nhõm, liền thở một hơi dài.\r\n\r\n    “Cùng tôi ở một chổ, em cảm thấy không thoải mái, rất mệt sao?” Lương Cảnh Đường nhìn về phía trước, vừa nói đùa vừa nghiêm túc hỏi cô.\r\n\r\n    “Tất nhiên không phải vậy!” Uất Noãn Tâm nhanh chóng phủ nhận. Ngược lại, cô rất ít khi ở cùng người khác được thoải mái như vậy. Anh hiểu rộng, tài giỏi, nhã nhặn, thật sự mang lại cho người khác cảm giác vô cùng thoái mái tựa như gió xuân vậy.\r\n\r\n    “Tôi trông em rất mệt, lúc nãy còn có chút hỗn loạn” Lương Cảnh Đường quay đầu nhìn cô cười, lúc nào cũng dịu dàng, giọng nói nhẹ nhàng tựa như bông vậy, làm cho không khí trong xe chìm trong một màu vàng nhạt ấm áp.\r\n\r\n    “Không có đâu, em chỉ là thỉnh thoảng có chút…có chút…” Uất Noãn Tâm gãi gãi đầu: “động kinh…”\r\n\r\n    Lương Cảnh Đường không nhịn được cười, sau đó nghiêm túc trở lại: “mặc dù tôi không có quyền can thiệp vào chuyện riêng tư của em, nhưng nơi phức tạp như quán bar, một cô gái như em nên ít đến đó thì hơn! Còn nữa, việc xảy ra lần trước tôi không nghĩ chỉ đôn giản vậy, em đã chọc vào ai rồi phải không?”\r\n\r\n    Uất Noãn Tâm bị câu hỏi cũng anh làm cho lúng túng, suy nghĩ kỹ lại, lắc đầu: “em không biết nữa!”\r\n\r\n    “Mặc kệ chuyện là như thế nào, em cũng nên cẩn thận mọi thứ. Em quá đơn thuần, không biết cách bảo vệ bản thân mình.”\r\n\r\n    “Ưm! Cám ơn anh!” Uất Noãn Tâm nhìn ra ngoài cửa xe, những tòa nhà cao tầng ở trung tâm thành phố nhanh chóng lướt qua mắt cô, nhìn thật lạnh lẽo và xa lạ. Cô vốn dĩ không quen, cũng không có bất kỳ cảm giác thân thuộc nào. Trong lòng trống trải, không hề có cảm giác an toàn, không thể không vì bản thân mình mà có chút lo lắng cho tương lai sau này.\r\n\r\n    Lúc đi qua một chung cư, Uất Noãn Tâm bảo Lương Cảnh Đường dừng xe lại. “Nhà em ở đây, cám ơn anh đã đưa em về!”\r\n\r\n    Lương Cảnh Đường nhìn quanh một hồi. “Ở đây, em chắc chứ?”\r\n\r\n    “Ưm! Em vào trước đây!” Trong lòng lo sợ anh sẽ nhận ra lời nói dối của mình, Uất Noãn Tâm nhanh chóng quay người, ba bước bước thành hai bước chạy trốn.\r\n\r\n    Trong mắt của Lương Cảnh Đường có chút sâu xa. Nếu như anh nhớ không lầm, khu nhà chung cư này sắp bị phá dở, vốn dĩ không có ai sống ở đây.\r\n\r\n    Cô, rốt cuộc muốn che giấu chuyện gì?\r\n\r\n    ……………………….\r\n\r\n    Chiếc xe băng băng chạy trên đường, kinh tế của Đài Loan dưới bàn tay của Nam Cung Nghiêu biến hóa không ngừng. Hướng Vi nhìn chăm chú nhìn anh, bị hút sâu vào trong vòng xoáy, cảm thấy người đàn ông trước mặt đẹp không thể tưởng tượng nổi, kiêu ngạo và thận trọng.\r\n\r\n    Nam Cung Nghiêu đóng laptop lại, quay mặt nhíu mày lại, trên khuôn mặt vẫn lạnh băng đó có một chút dịu dàng. “Em muốn hỏi gì?”\r\n\r\n    Anh là người duy nhất trên thế giới này hiểu cô nhất, luôn luôn hiểu rõ những ý nghĩ của cô. Hướng Vi tự biết bản thân mình ở trước mặt anh không thể che giấu bất cứ chuyện gì, liền hỏi: “Lúc nãy tại sao không đến chào hỏi vợ anh vậy?”\r\n\r\n    “Em nghĩ rằng cần thiết phải lãng phí thời gian để ý những người và việc không liên quan đến mình à. Đây là lần đầu tiên em hỏi về chuyện riêng tư của tôi, sao nào, ghen rồi sao?”\r\n\r\n    Hai gò má của Hướng Vi đỏ ửng lên, không phủ nhận, cũng không khẳng định.\r\n\r\n    Nam Cung Nghiêu chỉ cười, cũng không hỏi tiếp, mắt liếc nhìn cô, rồi nhìn về một nơi xa xăm.Em, sẽ ghen sao?\r\n\r\n    <b>Bổn phận làm vợ<\/b>\r\n\r\n    Cho đến hai giờ sáng, Uất Noãn Tâm cũng không đợi Nam Cung Nghiêu trở về nhà, trong lòng nghĩ chắc anh đã cùng người con gái hồi sáng phong lưu cả đêm rồi, cũng không ngu ngốc ngồi đợi, trong lòng nơm nớp không yên mà ngủ thiếp đi. Nào biết được buổi sáng ngày thứ hai ở trên bàn ăn liền đụng mặt anh, vẫn là bộ mặt lạnh lùng ngàn năm không thay đổi, đối với làm cô ngơ như không nhìn thấy.\r\n\r\n    Anh xem tạp chí kinh tế của anh, cô ăn bữa sáng của cô, hai người không nói chuyện với nhau.\r\n\r\n    Áp lực lên tới đỉnh, làm cho khẩu vị của cô trở nên nhạt nhẽo. Mười phút sau, thật sự không còn nhịn được bèn mở miệng. “Chuyện ngày hôm qua…đó là giáo sư đại học của tôi…”\r\n\r\n    Nam Cung Nghiêu lật sang chuyển mục phỏng vấn của các doanh nghiệp.\r\n\r\n    “Xin anh hãy tin tôi, tôi không phải là người phụ nữ tùy tiện đi ra ngoài với bất cứ người đàn ông nào.”\r\n\r\n    Nam Cung Nghiêu lại chuyển đến diễn đàn tài chính quốc tế.\r\n\r\n    Uất Noãn Tâm đoán không ra anh đang có thái độ gì, nhưng người ta thích quan tâm hay không, cô cũng không muốn nói thêm gì nữa, sợ rằng anh vốn không để trong lòng một chút nào cả. Nhỏ tiếng thì thầm: “bản thân còn cùng với một người con gái khác ở cùng…”\r\n\r\n    Nhưng câu nói đó lại cứ cố tình chui vào tai của Nam Cung Nghiêu, làm cho anh hỏi lại cô một câu: “Cô cho rằng, cô có tư cách thảo luận về quyền bình đẳng với tôi sao?”\r\n\r\n    Uất Noãn Tâm há miệng, á khẩu một hồi lâu. Trong đầu hiện ra vô số những câu phản bác lại. Nhưng đều nuốt trở lại, hít một hơi thật sâu, mới nói. ” Tôi biết trong mắt anh, gia đình chúng tôi đều tìm mọi cách để kiếm lợi từ anh. Tôi cũng không phủ nhận, cuộc nhân này có xen lẫn mục đích khác.\r\n\r\n    “Anh không yêu tôi, muốn tìm người con gái khác tôi cũng không quan tâm, tôi sẽ nhắm một mắt mở một mắt cho qua. Cũng sẽ dựa theo những gì anh nói, tự giác làm tròn bổn phận người vợ. Nhưng anh không thể tước đoạt quyền được đi học và làm việc của tôi, đó là ước mơ của tôi, tôi tuyệt đối sẽ không lùi bước! Tôi đã ký hợp đồng làm trợ lý của giáo sư với nhà trường rồi!”\r\n\r\n    Lần đầu tiên cô ở trước mặt anh nói một câu dài chứa đầy giọng điệu kiên định như vậy, sau đó cô lập tức thở hổn hển.\r\n\r\n    Anh sẽ không đánh cô văng ra ngoài chứ?\r\n\r\n    Nhưng Nam Cung Nghiêu chỉ ngẩng đầu, cười như không cười. ” Sợ rằng mục đích của cô, là nhắm vào giáo sư, chứ không phải làm trợ lý!”\r\n\r\n    “Tôi và anh ấy đều trong sạch!”\r\n\r\n    “Cô trong sạch hay không, tôi không biết, cũng không muốn biết. Đợi sau khi cô làm tròn bổn phận của người vợ, mới cùng tôi thảo luận tiếp vấn đề quyền lợi này. ” Nam Cung Nghiêu để tạp chí xuống, lạnh lùng quăng cho cô một câu: “Buổi tối cùng tôi đi dự tiệc”, đầu cũng không thèm quay lại nhìn liền bước đi","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 12"}