<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cô quàng lấy tay anh ta<\/b>\r\n\r\n    Uất Noãn Tâm tức giận cả một ngày, cho đến khi Hà quản gia thúc giục cô, cô mới miễn cưỡng đi thay quần áo, khi đi xuống lầu Hướng Lăng Phong đã ngồi ở phòng khách đợi cô. Nghĩ đến những việc xấu hổ xảy ra ngày đó, hai bên tai liền đỏ ửng, cố gắng tỏ ra thật bình thường. “Chào anh!”\r\n\r\n    “Ưm! Cô rất đẹp!” Hướng Lăng Phong vô cùng thoải mái, dường như không hề để bụng chuyện xảy ra lần trước.\r\n\r\n    Mặc dù trong lòng anh đã bị dáng vẻ duyên dáng cùng khuôn mặt tuyệt sắc của cô làm cho điên đảo.\r\n\r\n    Lần trước nhìn thấy cô, anh liền có một loại cảm giác đặc biệt. Cũng giống như đêm nay, anh cảm thấy cô giống như một thiếu nữ thanh tuần, không hề nhiễm một chút bụi trần.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Làn da của cô thật sự rất trắng, mềm mại làm cho người khác muốn véo một cái. Một đôi mắt vừa to vừa sáng. Lúc anh nhìn thấy cô, anh liền cảm có cảm giác như cô đang muốn nói bản thân anh điều gì, khiến cho tim anh đập loạn xạ.\r\n\r\n    Màu trắng là màu hợp với với cô nhất, cô mặc chiếc váy vào trông rất thuần khiết và tinh tế, rất động lòng người.\r\n\r\n    Anh biết cô trong sáng tựa như hoa sen, tuyệt đối không cô gắng lấy lòng người khác. Nhưng cô lại là một yêu tinh, mê hoặc lòng người, làm cho người khác không thể cưỡng lại sức hấp dẫn của cô.\r\n\r\n    Đặc biệt khi ánh mắt của di chuyển đến đôi môi hồng mềm mại của cô, làm cho tim anh đập chậm lại, trong lòng kích động nghĩ…muốn hôn cô.\r\n\r\n    Chết tiệt! Anh làm sao có thể có loại ý nghĩ này đối với vợ của bạn thân mình chứ?\r\n\r\n    Hướng Lăng Phong nhan chóng kìm chế nhiệt độ cơ thể mình lại, cái cảm giác mất không chế lúc nãy chỉ cần đàn ông là loại động vật cảm nhận bằng trực quan sẽ đều bị vẻ đẹp này hấp dẫn.\r\n\r\n    “Cũng sắp đến giờ rồi, chúng ta đi thôi!”\r\n\r\n    “Anh ấy đâu?”\r\n\r\n    “Ở công ty có một số việc cần cậu ta giải quyết, cậu ấy sẽ đi thẳng đến đó!”\r\n\r\n    Uất Noãn Tâm gật đầu. Cô không lo Nam Cung Nghiêu vắng mặt. Nhưng cùng Hướng Lăng Phong ngồi chung trong một chiếc xe, cũng là một việc vô cùng lúng túng nha!\r\n\r\n    …………………\r\n\r\n    Cũng may Hướng Lăng Phong vốn có tính hài hước, nên cũng khiến cho không khí cũng trở nên tốt hơn. Qua một hồi cũng làm cho Uất Noãn Tâm trò chuyện thoái mái với anh, cảm giác có một người bạn như vậy cũng là một việc vô cùng vui vẻ.\r\n\r\n    Lúc xuống xe, Hướng Lăng Phong ra dấu cho Uất Noãn Tâm quàng lấy cánh tay anh, cô có chút do dự.\r\n\r\n    “Chỉ là một loại hình thức xã giao thôi mà, Nghiêu là anh em với tôi, sẽ không để ý đâu!”\r\n\r\n    Ánh mắt của anh rất chân thật, Uất Noãn Tâm không còn băng khoăn, liền mỉm cười quàng lấy cánh tay của anh, đi vào biệt thự.\r\n\r\n    Cửa hội trưởng mở ra, một dáng người cao lớn từ từ bước vào. Khí chất cao quý, tỏa ra ánh hào quang, thu hút vô số ánh nhìn say mê của phụ nữ.\r\n\r\n    Nhưng ánh mắt của anh, nhíu lại nhìn người con gái trong sáng tựa như hoa sen đang đi về phía mình.\r\n\r\n    Tay của cô, đang quàng lấy tay của người đàn ông khác!\r\n\r\n    <b>Bắt gặp gian tình<\/b>\r\n\r\n    Sắc mặt của anh, hình như không được tốt cho lắm…không lẽ do cô quàng tay của Hướng Lăng Phong sao? Uất Noãn Tâm thầm nuốt nước bọt. Nhưng rồi nghĩ lại, anh không vui thì liên quan gì đến cô, cô quan tâm làm chi.\r\n\r\n    Cái tên này, lại ghen bóng ghen gió rồi! Anh giúp cậu ta đi đón người, một câu cảm ơn cũng không có, lại còn bày cái mặt thối đó ra cho anh xem. Bản thân mình tại sao lại đi làm những chuyện vô bổ vậy chứ? Trong lòng của Hướng Lăng Phong thầm thở dài, bất đắc dĩ còn mở lời trêu chọc: ” Nhiệm vụ hoàn thành! Đem người trả về cố chủ!”\r\n\r\n    Uất Noãn Tâm miễn cưỡng đến bên cạnh Nam Cung Nghiêu, anh ở bên tai của cô nói một câu lạnh lùng: ” Thu lại bản mặt khổ sở của em đi.” Liền ôm lấy eo của cô, không cho cô nhúc nhích, khóe miệng nở một nụ cười quý phái, mỉm cười gật đầu.\r\n\r\n    Đêm nay, Uất Noãn Tâm cảm thấy bản thân giống như một con rối, để mặc cho Nam Cung Nghiêu điều khiển, liên tục cùng những người có máu mặt trong giới kinh doanh mời rượu, nghe bọn họ thỏa luận về những thứ cô hoàn toàn không hiểu như tài chính, chứng khoán, tranh chấp về chính trị. Đã vậy còn kèm theo diễn kịch, giả vời ân ái.\r\n\r\n    Nam Cung Nghiêu là người diễn kịch giỏi nhất mà cô từng gặp, dịu dàng chu đáo như vậy, có khi ngay cả cô còn bị ánh mắt tràn đầy yêu thương của anh làm cho mê mẫn. Trong mắt của người ngoài, cuộc hôn nhân thương mại này chính là kết tinh của tình yêu, hạnh phúc ngọt ngào.\r\n\r\n    Nổi chua sót và đau buồn bên trong đó, chỉ có bản thân cô biết rõ và chỉ có thể để trong bụng.\r\n\r\n    Thừa lúc Nam Cung Nghiêu cùng bạn bè ôn lại chuyện cũ, Uất Noãn Tâm tự mình đi ra khỏi biệt thự để hóng mát. Bên trong quá náo nhiệt, cũng quá giả tạo, mỗi người đều đeo một cái mặt nạ để sống, đằng sau nụ cười đó là tính toán và lợi dụng lẫn nhau. Cuộc sống như vậy không phù hợp với cô, vẫn là ra ngoài thưởng trăng, hóng gió mát, nghe tiếng ếch kêu cảm thấy thoải mái hơn.\r\n\r\n    Đang lúc hóng gió say mê ngửi mùi thơm của hoa thì trong bụi cỏ đột nhiên phát ra tiếng động, âm thanh của một cô gái không ngừng vọng đến.\r\n\r\n    “Ngũ, ngũ thiếu gia…đừng ở đây…sẽ,sẽ có người nhìn thấy đó.” Thở gấp, ngân nga, như muốn từ chối lại như muốn mời gọi.\r\n\r\n    “Nhìn thấy thì sao nào? Tôi đùa giỡn với phụ nữ, còn phải lựa chổ sao?”\r\n\r\n    …………………\r\n\r\n    Nếu lúc đó có người nói cho Uất Noãn Tâm biết, cô sẽ chọc trúng một tên hắc đạo siêu cấp biến thái cùng khó trị không ai bì nổi, cô nhất định sẽ tránh đi thật xa thật xa nơi này.\r\n\r\n    Nhưng lúc đó thật sự cô không hề biết, bởi do tò mò hiếu ký, cô nhẹ nhàng đẩy bụi cây ra.\r\n\r\n    Trời lúc đó rất tối, nhưng dưới ánh sáng không rõ ràng của màn đêm cô vẫn có thể nhìn thấy một màn sống động sắc hương đó. Một người đàng ông đè một người phụ nữ ở dưới đấy, quần áo ngay ngắn, hiên ngang siêu việt. Bên dưới là người phụ nữ nhưng cả người trần trụi, da thịt đỏ lên tựa như con tôm bị luộc chín vậy.\r\n\r\n    Hai cơ thể ôm chặt lấy nhau, tia lửa lóe bốn phía, làm cho thần kinh cùng da thịt của cô gái đó trở nên nóng bỏng. Cô sợ tới mắt thở ra một hơi, kẽ kêu: ” A…","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 13"}