<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đánh mất trái tim<\/b>\r\n\r\n    Vừa về đến nhà, Uất Noãn Tâm liền bị đem về phòng, lúc này Nam Cung Nghiêu mới mở miệng nói chuyện: “Cô nghỉ ngơi cho khỏe đi!” Thái độ lạnh nhạt của anh làm cho tim của cô như đống tro tàn, nhưng khi anh vừa định bước ra ngoài, không kìm nổi sự sợ hãi trong lòng mình, cô giang tay ra nắm tay anh. “Đừng đi mà, xin anh…tôi rất sợ…”\r\n\r\n    Những chuyện vừa mới xảy ra, cô thật sự rất bơ vơ, rất cần sự ấm áp đến từ anh. Mặc dù anh không yêu cô, nhưng anh bây giờ vẫn là người thân duy nhất của cô, cô hy vọng sự an ủi của anh.\r\n\r\n    Nam Cung Nghiêu không động đậy, ánh đèn chỉ chiếu sáng phân nửa khuôn mặt của anh, không nhìn ra được cảm xúc hiện tại của anh. Ánh mắt nhìn về phía tay cô, nhẹ nhàng nâng lên, gỡ bỏ bàn tay của cô ra. Thậm chí cô cố gắng nhíu lấy anh vài lần, nhưng anh vẫn cứ thản nhiên gỡ tay cô ra, đầu cũng không quay lại nhìn cô liền đi ra ngoài.Uất Noãn Tâm đau khổ cười đến chảy nước mắt. Cả người cô không còn chút sức lực nào, bất lực ngã xuống dưới đất.\r\n\r\n    Tim, đau đớn vô cùng!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hướng Lăng Phong tức giận ở trong phòng khách đợi Nam Cung Nghiêu, nhìn thấy anh đi xuống lầu, rút một điếu thuốc ở trên tay, liền nhanh chóng bước đến. “Cô ấy sao rồi?”\r\n\r\n    “Cậu quan tâm cô ấy thái quá rồi đó!Cô ấy là vợ tôi!”\r\n\r\n    ” Tôi còn tưởng rằng cậu đã quên rồi chứ!” Hướng Lăng Phong tức giận nắm lấy cổ áo của Nam Cung Nghiêu, đẩy anh ta vào tường, “Khốn nạn! Nếu như hôm nay cô ấy xảy ra chuyện, tôi nhất định sẽ không để cậu yên!”\r\n\r\n    Nam Cung Nghiêu lạnh lùng liếc nhìn anh. “Nếu không còn chuyện gì nữa, cậu về sớm chút đi!”\r\n\r\n    “Cậu…cậu còn là người không hả?” Hướng Lăng Phong thét lên, rất muốn xé rách bộ mặt lúc nào cũng lạnh lùng của anh.\r\n\r\n    “Tôi không yêu cô ấy!” Nam Cung Nghiêu cho anh một đạo lý vô cùng đơn giản. “Chuyện của cô ấy, không liên quan đến tôi!”\r\n\r\n    “Nhưng cô ấy là vợ của cậu!”\r\n\r\n    “Cho nên sau đó không phải tôi đã đến rồi sao?”\r\n\r\n    “Ý của cậu là, nếu như không phải vì danh dự của bản thân, cậu sẽ không cứu cô ấy hả?”\r\n\r\n    Anh im lặng tỏ thái độ đồng ý.\r\n\r\n    “Được! Hôm nay coi như tôi đã nhìn rõ được con người của cậu!” Hướng Lăng Phong đã hoàn toàn chán nản, thất vọng buông anh ra. “Ở trên thương trường tuy thủ đoạn của cậu tàn nhẫn, tôi đều đứng về phía cậu. Nhưng tôi lại không ngờ rằng, ngay cả vợ mình cậu cũng…” Anh thất vọng nói không nên lời. “Con như mắt tôi đui mù, nhìn nhầm người!” Tức giận nện một đấm vào tường rồi đẩy cửa bỏ ra ngoài\r\n\r\n    <b>Con ông cháu cha<\/b>\r\n\r\n    Hộp đêm sang trọng, xa hoa, tiếng nhạc lớn tựa như sấm vang, những đôi nam nữ với những bộ quần áo sang trọng quấn quýt lấy, uốn éo với nhau dưới nền nhạc, nhiệt tình và kích thích.\r\n\r\n    Một dáng người cao gầy, đó là những cô gái trang điểm ăn mặc đẹp đẽ đứng ở một góc khuất yên tĩnh, đôi mắt háo hức quét qua một góc của hộp đêm. Nhưng các cô lại không dám đến gần, bởi vì đó là chổ VIP được các ” con ông cháu cha” ở Đài Bắc bao hết, ở trong đó đều là con cái của các cán bộ cấp cao.\r\n\r\n    Các quý công tử tất nhiên cũng có vui đùa với gái, nhưng muốn đền gần khu vực của họ, tất nhiên cũng đã được qua chọn lựa kỹ lưỡng. Khả năng được chọn trúng còn ít hơn so với trúng sổ số, nhưng vẫn làm cho vô số phụ nữ trong hộp đêm đến đây và chờ đợi, tiếc nuối, vô số lần giả vờ đi ngang qua.\r\n\r\n    Trong lòng của các quý công tử đều ôm mỹ nhân, chỉ ngoại lệ một người ngồi một mình, người được tôn xưng với danh “thái tử”, ” Ngũ thiếu”, ” Ngũ gia”, đó chính là Ngũ Liên. Anh ta hôm nay không có hứng thú vui đùa với phụ nữ, bất kể người phụ nữ nào đi đến mời mọc, anh đều không quan tâm, chỉ ngồi đó uống rượu.\r\n\r\n    Các quý công tử có người la ó lên: “Ngũ gia tối hôm nay rất lạ nha…tôi không biết rượu lại uống ngon đến vậy…”\r\n\r\n    “Không lẽ như lời những người khác nói, sinh lý không được thỏa mãn sao? Các cậu biết không tối hôm qua Ngũ gia đã đụng phải người phụ nữ của ai không? Công tử tóc vàng cười bí hiểm: ” Là vợ của Nam Cung Nghiêu đó!”\r\n\r\n    “Hả, không phải là tổng tài Nam Cung người một tay làm mưa làm gió trong giới tài chính chứ? Ngũ gia quả nhiên là Ngũ gia, đụng đến đều không phải là những phụ nữ tầm thường mà!”\r\n\r\n    “Ngũ gia từ khi nào lại có hứng thú với vợ của người khác vậy? Chẳng lẽ chơi với xử nữ cũng chán sao?”\r\n\r\n    “Ha ha…..” Tất cả các công tử đều đồng loạt cười to.\r\n\r\n    Thấy bọn họ cười đùa, Ngũ Liên cũng không thèm quan tâm đến. Cho đến bây giờ, trong đầu anh vẫn còn nhớ đến hình ảnh thân thể trắng noãn nà cùng với gương mặt khóc như mưa của người phụ nữ đó. Con thỏ trắng đẹp như vậy, làm cho người khác rất muốn đến cấu xé nó ra.\r\n\r\n    Nhìn bộ dạng sợ hãi của cô, anh còn tưởng rằng cô là xữ nữ, không ngờ rằng lại là vợ của người khác! Ngay cả anh cũng nhìn không ra.\r\n\r\n    Kỹ thuật che đậy của cô quả là cao siêu!\r\n\r\n    ” Ngũ thiếu cứ vậy buông tha cô ta sao? Nam Cung Nghiêu là một kẻ có tiền, nhưng có tiền thì sao chứ, làm sao có thể đấu lại được người có quyền nào.\r\n\r\n    ” Cậu nói sai rồi! Thực lực của nhà Nam Cung , còn hơn cả tưởng tượng của cậu đó!” trong nụ cười của Công tử tóc vàng có chút nghiêm túc. “Ngũ gia của chúng ta xuất sắc như vậy, làm sao có thể chịu thất bại như vậy chứ? Phụ nữ không thiếu, không cần phải vì một người đàn bà mà đắc tội với Nam Cung Nghiêu. Đúng không? Ngũ gia!”\r\n\r\n    Ngũ Liên lơ đãng liếc nhìn anh ta, biểu môi không thèm quan tâm: “Chẳng qua chỉ là một người phụ nữ thôi mà, bổn thiếu gia đây không thèm để ý làm gì!\r\n\r\n    <b>Điều duy nhất quan tâm đến<\/b>\r\n\r\n    Uất Noãn Tâm khóc mệt rồi ngủ thiếp đi, khi tỉnh lại bên ngoài đã là một màn đêm, nhìn vào đồng hồ, là 21 giờ. Mơ màng nhớ ra thì ra bản thân đã ngủ một ngày một đêm rồi, thật sự vô cùng mêt mỏi. Yếu ớt tựa như thủy triều lên đến vậy, cô cảm giác bản thân giống như một đứa trẻ bị bỏ rơi. Cho dù chết rồi, cũng không ai biết đến.\r\n\r\n    Ngoại trừ, có duy nhất một cuộc gọi nhỡ.\r\n\r\n    Ai vậy nhỉ?\r\n\r\n    Lương Cảnh Đường.\r\n\r\n    Cô không biết rõ đây là vui mừng, hay là…mất mác.\r\n\r\n    Anh tìm cô, chắc hẳn là về công việc rồi! Cô vội vàng bấm số, vừa reo hai tiếng liền có người bắt máy.\r\n\r\n    ” Là anh!” Giọng nói của anh nhẹ nhàng, tựa như làm sáng cả ánh trăng, từng mảng mỏng, trải rộng vào trong tâm trí cô, có chút ấm áp, cũng có chút đau. “Vẫn còn đó không? Tại sao lại không nói gì hết vậy?”\r\n\r\n    “Ưm….vẫn nghe….” Vừa mở miệng, mới phát hiện cổ họng vô cùng đau, giống như bị bị vướng vô số hạt cát trong đó, ma sát vào cuốn họng đến muốn khạc cả máu ra.\r\n\r\n    “Giọng của em nghe có vẻ không ổn, có chổ nào không khỏe sao?”\r\n\r\n    “Không, không có…” Có lẽ chỉ có anh là người duy nhất trên thế giới này quan tâm đến cô. Nếu không phải đã khóc hết nước mắt, Uất Noãn Tâm thật sự rất muốn khóc một trận thật lớn với anh. Nhưng hiện tại thì cô chỉ có thể giả vời kiên cường hỏi anh: “Anh có việc gì sao?”\r\n\r\n    ” Ngày mai phải thẩm vấn một vụ án, muốn em làm trợ lý cho anh, muốn em sang đây làm quen với trường hợp này, nhưng bây giờ đã quá trễ rồi, hay là….”\r\n\r\n    ” Bây giờ em qua ngay!” Cô nói nhanh.\r\n\r\n    ” Có được không? Em còn là một nữ sinh.” Anh dừng lại một chút: “Anh qua đón em!”\r\n\r\n    ” Không cần đâu, anh đưa địa chỉ cho em, em lập tức qua đó ngay!”\r\n\r\n    ” Ưm! Nhớ chú ý an toàn đó, có chuyện gì thì gọi cho anh!”\r\n\r\n    Uất Noãn Tâm rời giường, nhanh chóng tắm rửa. Nhìn khuôn mặt trắng bệch như quỷ ở trong gương, khóe miệng nhếch lên có chút tự ti. Vừa mới kết hôn không lâu, cô đã bị dày vò thành bộ dạng này sao? Lắc đầu không muốn nghĩ đến những chuyện đó nữa, không muốn để Lương Cảnh Đường lo lắng, cô trang điểm lại nhìn ổn thỏa rồi mới bước ra khỏi cửa.\r\n\r\n    Hà quản gia cũng không hỏi cô đi đâu, trong cái nhà này, cô giống như người tàn hình vậy, không ai thèm để ý đến. Cô không muốn ở lại trong nhà này thêm một giây nào nữa, dường như vừa chạy ra khỏi cửa nhà, cô chạy chậm lại đến trạm xe buýt.\r\n\r\n    Nơi này đều là biệt thự tư, xe buýt rất ít khi đi ngang qua đây, cô đợi rất lâu nhưng không thấy. Từ phía xa xa cô nhìn thấy một chiếc xe màu đen đang chạy vòng lên đường núi, xuyên qua màn đêm chạy thẳng đến. Đèn xe sáng hơn cả ánh trăng, chiếu thẳng vào trong mắt cô. Cô đưa tay ra che mắt lại, cho đến khi xe đến gần, cô mới nhìn thấy rõ là một chiếc Rolls-Royce.\r\n\r\n    Bản số xe kia nhận ra được, trong lòng hoảng hốt, theo bản năng muốn trốn tránh!\r\n\r\n    Nhưng chiếc xe vốn không hề dừng lại, trực tiếp chạy ngang qua người cô.\r\n\r\n    Đó mới chính là tác phong của người chồng lạnh lùng trên danh nghĩa của cô.\r\n\r\n    Uất Noãn Tâm cười khổ. Chẳng qua chỉ là người qua đường thôi, cô vẫn còn ngu ngốc mộng tưởng gì nữa chứ?\r\n\r\n    Bác Trương lái xe từ trong kính chiếu hậu nhìn thấy một bóng hình ốm yếu cô đơn, có chút không nhịn được. “Thiếu gia, thiếu phu nhân cô ấy…”\r\n\r\n    ” Tôi nhìn thấy rồi! Không cần quan tâm!” Anh mắt của Nam Cung Nghiêu vẫn chuyên tâm nhìn vào màn hình máy tính, lạnh lùng không chút cảm xúc.\r\n\r\n    Vừa mới tỉnh dậy, thì đã vội vàng trang điểm đi gặp tình nhân rồi, tôi thật sự quá coi thường cô!\r\n\r\n    Bởi vì một người phụ nữ như vậy mà bỏ một cuộc hợp quan trọng, thật không đáng.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 15"}