<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người đàn ông hoàn mỹ<\/b>\r\n\r\n    Hai tiếng sau, Uất Noãn Tâm cuối cùng cũng đến dưới lầu nhà Lương Cảnh Đường. Để ý kỹ mới phát hiện, ở đây tuy không phải là khu biệt thự Bán Sơn, nhưng nhất định là khu trung tâm đất đắt đỏ. Cô từng nhìn thấy quảng cáo ở trên báo, ở đây mỗi tấc đất là một tấc vàng, ngay cả một gian phòng bình thường có 200 mấy met vuông cũng hết mấy chục triệu, mắc đến không thể thốt nên thành lời.\r\n\r\n    Bây giờ thu nhập của luật sư cao đến vậy sao? Hay là, anh là con nhà giàu có sao?\r\n\r\n    Lương Cảnh Đường tự mình xuống lầu đón cô, trên bàn đã để chuẩn bị sẵn bánh ngọt, vừa nhìn là biết do chính tay anh làm. Sự quan tâm của anh, giống như một dòng nước ấm, nhẹ nhàng chảy vào trong lòng cô.\r\n\r\n    Hai người nói chuyện với nhau một chút, sau đó Lương Cảnh Đường bắt đầu giới thiệu sơ quan tình hình vụ án. Uất Noãn Tâm nhận lấy xấp tư liệu dày cui, ngồi ở trên ghế sofa đọc thật kỹ, đồng thời đánh dấu lại những chổ cân thiết. Hai người cố gắng làm việc của mình, không quấy rầy lẫn nhau, bầu không khí vô cùng hài hòa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Khoảng hơn một giờ đồng hồ trôi qua, Uất Noãn Tâm hơi mệt, ngẩng đầu lên xoay xoay cổ. Lương Cảnh Đường thấy được cảnh này, mỉm cười hỏi cô : ” Mệt rồi phải không? Anh pha cho em một ly coffe nhé?”\r\n\r\n    “Ưm! Cám ơn anh!”\r\n\r\n    Cô lén nhìn về phía nhà bếp, ánh đèn màu vàng như rượu nhẹ nhàng chiếu lên thân hình của Lương Cảnh Đường, tạo thành một đường vòng cung, tô đậm những đường nét đẹp đẽ trên con người của anh.\r\n\r\n    Áo sơ mi trắng, bên ngoài là áo len màu xám tro, cả người mặc bộ đồ giản dị ở nhà, yên tĩnh đứng ở chổ đó, khóe miệng gợi lên những ngọn sóng mềm mại. Chỉ cần nhìn thôi cũng cảm thấy rất ấm áp, rất yên tâm.\r\n\r\n    Sau khi rời khỏi Hoa Liên, anh là người đàn ông duy nhất khiến cô có cảm giác an toàn.\r\n\r\n    Cô thích cảm giác khi ở bên anh, thoải mái tự do, không có bất cứ áp lực nào.\r\n\r\n    Giống như hai người bạn đã quen biết rất nhiều năm vậy, vô cùng hiểu nhau.\r\n\r\n    Nhưng…\r\n\r\n    Anh đối với ai cũng dịu dàng như vậy sao?\r\n\r\n    Cũng có thể sau khi anh có vợ rồi, sẽ không còn như vậy nữa.\r\n\r\n    Không biết người vợ sau này của anh, trông sẽ như thế nào nhỉ? Nhất định cũng là một người dịu dàng, tự lập, năng lực xuất sắc sao?\r\n\r\n    Được anh yêu thương, là một việc vô cùng hạnh phúc.\r\n\r\n    Trong đầu bắt đầu ý thức được bản thân mình đang mơ mộng, Uất Noãn Tâm lập tức đem giấc mộng đó đè nén xuống. Cô đã là vợ của người khác, làm sao có thể mơ tưởng đến người đàn ông khác chứ?<b>Người trên ảnh bìa<\/b>\r\n\r\n    Lương Cảnh Đường pha xong coffe bước ra, Uất Noãn Tâm vẫn còn đang mải mê làm việc. Ánh mắt rất chuyên tâm, không giống một cô nữ sinh mới 18 tuổi tí nào. Anh sẽ chọn cô, bởi vì cô rất có năng lực, lại chăm chỉ, không ngại cực khổ. Thêm một thời gian nữa, cô nhất định sẽ trở thành một luật sư xuất sắc.\r\n\r\n    Anh cũng từng tìm qua rất nhiều người làm trợ lý, nhưng mục đích của các cô chỉ nhắm vào anh.\r\n\r\n    Mỗi lần anh ở nhà chuẩn bị hồ sơ, các cô chỉ biết trang điểm ăn mặc thật quyến rũ, tìm tất cả mọi cách để hấp dẫn anh, muốn kéo anh lên giường với bọn họ. Nhưng mùi nước hoa trên người các cô, nồng nặc đến mức khiến anh chán ghét, cảm thấy vô cùng thiếu tế nhị.\r\n\r\n    Anh rất thích mùi hương trên người cô, nhàn nhạt, thơm ngát tựa như mùi hương của sữa hòa với sữa tắm, rất tựa nhiên, rất dễ chịu.\r\n\r\n    Ly coffe dần chỉ thấy đáy, cuối cùng Uất Noãn Tâm cũng xem hết toàn bộ hồ sơ trong tay mình, mệt mỏi duỗi thẳng lưng ra.\r\n\r\n    ” Đã ba giờ sáng rồi, hôm nay ngủ lại nhà của anh đi! Yên tâm đi, anh là một người tốt! Tuyệt đối sẽ không làm ra bất kỳ chuyện xấu nào đâu!” Lương Cảnh Đường giúp thu dọn lại mọi thứ, bộ dạng nói đùa của anh càng nhìn càng đẹp, lại còn có chút trẻ con nữa.\r\n\r\n    “Em biết rồi! Nhưng tốt hơn em vẫn phải về nhà, em, …người nhà em sẽ rất lo lắng.”\r\n\r\n    “Ưm! Để anh đưa em về!”\r\n\r\n    ” Không cần không cần! Em tự bắt xe về được rồi!” Uất Noãn Tâm nhanh chóng vẫy tay chào, vừa đứng dậy mới biết chân mình do ngồi quá lâu, hai chân mềm nhũn, lại ngã xuống trở lại, cô lúng túng cười: ” Nhưng có thể nào cho em ở lại đây nửa tiếng không? Chỉ nửa tiếng là đủ…”\r\n\r\n    ” Tất nhiên là được rồi! Anh đi sắp xếp lại tài liệu nhé!”\r\n\r\n    “Ưm!” Uất Noãn Tâm chán nản, tiện tay lấy một cuốn tạp chí ở dưới bàn lên coi.\r\n\r\n    Nhân vật trên ảnh bìa chính là…\r\n\r\n    Kẻ biến thái tối hôm qua sút chút nữa đã cường bạo cô đây mà!\r\n\r\n    Sắc mặt của cô liền trắng bệch, siết chặt các ngón tay, bất giác rùng mình, cả người có cảm giác như máu đang chảy ngược.\r\n\r\n    Trên mặt báo chính là tin tức về việc thái tử Ngũ thiếu người đứng đầu các đảng phái đang chuẩn bị tiếp quản công ty khai thác mỏ lớn nhất Đài Loan, hình trên ảnh chính là anh ta, quần áo chỉnh tế, tràn đầy nhiệt huyết, điều không đổi chính là nụ cười xấu xa trên khóe miệng còn hấp dẫn hơn so với phụ nữ, đầy khiêu khích và gợi cảm. Giống như một người có thân phận cao quý, nhưng lại là một kẻ trăng hoa vô cùng phóng túng.\r\n\r\n    Cả một trang báo rộng dài đều ca ngợi anh ta làm thế nào làm được như vậy, thủ đoạn cao thâm, từ trong số hàng chục ngàn công ty trở thành người chiến thắng lớn nhất.\r\n\r\n    Uất Noãn Tâm càng xem càng tức giận, hận một nỗi không thể xé rách cuốn tạp chí.\r\n\r\n    Anh ta là một kẻ mặt người dạ thú. Đạo đức giả! Tàn ác! Cô căm hận anh ta!\r\n\r\n    Lương Cảnh Đường nhìn thầy sắc mặt của cô rất xấu, theo tầm mắt của cô nhìn xuống dưới. Nhìn thấy hình của Ngũ Liên, lông mày nhíu lại một cách khác thường: ” Em, biết cậu ta sao?”\r\n\r\n    <b>Không quen biết anh ta<\/b>\r\n\r\n    “Không quen biết!” Uất Noãn Tâm nói một câu chắc chắn, trong lòng nghiến răng nghiến lợi. Khiến cho luôn gặp ác mộng, muốn đem đoạn ký ức đó xóa sạch sẽ. Ít nhất sẽ không cần mỗi lần nghĩ đến nó, đều khiến cho cả người của cô vô cùng nhục nhã, trên da thịt vẫn còn cảm giác được nhiệt độ nóng bóng trên người của anh ta.\r\n\r\n    “Anh còn nghĩ cả Đài Loan này không người nào không biết cậu ta! “Lương Cảnh Đường ngồi xuống bên cạnh cô, tựa như quan tâm ngồi nói chuyện phíếm với cô, nhấp một ngụm nước, anh nhẹ nhàng nói: “Xét cho cùng, cậu ta cũng được coi là một biểu tượng của Đài Loan! Giống như khi nói đến HongKong, tự nhiên sẽ nghĩ đến Lý Gia Thành vậy.”\r\n\r\n    “Anh ta có năng lực để so với Lý Gia Thành sao?”\r\n\r\n    “Năng lực, cậu ta có. Nhưng lợi hại nhất, chính là bối cảnh của gia đình cậu ta. Chính xác mà nói, là ông nội của cậu ta.”\r\n\r\n    Uất Noãn Tâm cười nhạt: “Lại là một tên công tử bột.”\r\n\r\n    “Là thái tử!” Lương Cảnh Đường mỉm cười sửa lời cô. “Ông nội của cậu ta là lãnh đạo cấp cao ở Trung Quốc , còn về việc cấp bậc cao bao nhiêu, anh không tiện đề cập đến, nói tóm lại không thể tượng tượng đến. Hơn nữa gia đình mẹ cậu ta lại là gia đình giàu có, không có cách nào ước tính được.”\r\n\r\n    “Cha cậu ta lúc lớn tuổi mới có được đứa con trai, đối với cậu ta vô cùng yêu thương. Ông nội cũng xem đứa cháu đích tôn này là bảo bối, từ nhỏ thì đã trải sẵn đường cho cậu ta. Lần này cậu ta có thể tiếp quản công ty khai thác mỏ, chẳng qua do một câu nói của ông nội cậu ta thôi!”\r\n\r\n    “Xem ra anh rất hiểu rõ gia đình của anh ta…”\r\n\r\n    Lương Cảnh Đường hơi ngừng lại một chút, mỉm cười: “Cũng có nghiên cứu đôi chút.”\r\n\r\n    “Oh…nếu người khác không biết, còn tưởng rằng anh có liên quan đến gia đình gia đình của cậu ta đó.”\r\n\r\n    “Đây là bản năng của luật sư mà!” Lương Cảnh Đường hời hợt nói lướt qua, rồi chuyển đề tài. “Ở Đài Loan chỉ có hai người đàn ông độc thân sáng giá nhất, đó là Ngũ Liên và Nam Cung Nghiêu. Đáng tiếc Nam Cung Nghiêu đã kết hôn rồi!”\r\n\r\n    Hai tai cũng Uất Noãn Tâm nóng lên, tim đột nhiên đập thình thịch. “À, à… em không biết…”\r\n\r\n    “Có câu nói: đàn ông không hư, đàn bà không yêu. Người đàn ông Ngũ Liên này, đối với phụ nữ là một loại hấp dẫn chết người ! Tựa như… hoa anh túc.”\r\n\r\n    “Theo em nghĩ chẳng qua chỉ là sự sùng bái cùng sợ hãi, mãi mãi không thể với tới được mới đúng! “Trong lòng Uất Noãn Tâm vô cùng bất mãn, gì mà người đàn ông độc thân sáng giá chứ, thái tử gì chứ, rõ ràng là một kẻ cầm thú. Không! Ngay cả cầm thú cũng không bằng!\r\n\r\n    “Tại sao chứ?” Lương Cảnh Đường cảm thấy cách nói của cô rất đáng yêu. “Về bối cảnh gia đình cùng với vẻ ngoài của cậu ta,đấy là người chồng mà tất cả phụ nữ điều mơ ước đến. Theo một ý khác mà nói, cậu ta giống như một con chiến mã khó thuần phục, có thể hoàn toàn khơi dậy dục vọng trong lòng người phụ nữ.”\r\n\r\n    “Cách nói này của anh thật quá hoang đường mà!” Uất Noãn Tâm khinh miệt, nghĩ cũng không muốn nghĩ đến, chợt thốt lên một câu: “Anh mới chính là người chồng mà người phụ nữ tha thiết mơ ước đến!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 16"}