<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Gỡ bỏ khúc<\/b>\r\n\r\n    Uất Noãn Tâm ngồi ở bên giường chăm sóc Nam Cung Thiếu Khiêm cả một đêm, nhìn bộ dạng tiều tụy của anh, làm cho cô cảm thấy thật đau lòng. Nam Cung Nghiêu tuy cho cô lời cảnh cáo độc ác, nhưng việc liên quan đến người mình quan tâm nhất, anh làm như vậy cũng chỉ vì muốn tốt cho Nam Cung Thiếu Khiêm.\r\n\r\n    Còn cô, cái gì cũng không biết, lại hồ đồ đi vào nhầm phòng của anh, bản thân còn nói chăm sóc cho anh, rốt cuộc lại biến thành tổn thương anh.\r\n\r\n    Giờ phút này, cô cũng rất chán ghét bản thân mình, luôn luôn mềm lòng, liền rất nhanh nói ra lời hứa với người khác. Tương lai sau này như thế nào, ngay cả bản thân mình còn không biết, thì lấy tư cách gì thốt ra lời hứa chăm sóc người khác chứ?\r\n\r\n    Thuốc hết tác dụng, Nam Cung Thiếu Khiêm từ từ tỉnh lại.\r\n\r\n    Uất Noãn Tâm vui mừng. “Anh tỉnh rồi…” Vội vàng hỏi: “Có chổ nào không khỏe sao? Bác sĩ Lâm còn ở ngoài kia, em đi tìm ông ấy…”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không cần!” Nam Cung Thiếu Khiêm kéo tay cô lại, tuy không có sức, nhưng vẫn bướng bỉnh không chịu buông ra. Giống như một đứa trẻ yếu ớt nhìn thấy mẹ, ánh mắt vừa kinh ngạc vừa vui mừng, nhưng lại không dám tin vào mắt mình. “Tiểu Noãn…là em sao?”\r\n\r\n    “Vâng! Là em!”\r\n\r\n    “Là thật sao?” bộ dạng yếu ớt của Nam Cung Thiếu Khiêm làm cho người khác phải đau lòng, nhìn cô một hồi rất lâu, mới an tâm, nở nụ cười. “…Là em! Anh biết mà, em sẽ không bỏ rơi anh! Đừng có đi nữa được không? Anh muốn em ở bên cạnh anh…”\r\n\r\n    “Nhưng mà, sức khỏe của anh…”\r\n\r\n    “Anh không sao! Chỉ cần có em bên cạnh, anh sẽ rất vui vẻ…”\r\n\r\n    Uất Noãn Tâm đành ngồi xuống. Mặc dù biết rằng anh chỉ là tiêm thuốc an thần, không có chuyện gì đáng lo. Nhưng nghĩ đến anh hôm nay hoảng loạn như vậy, cô vẫn cứ lo lắng. Sức khỏe của anh không tốt, sẽ không chịu nổi thêm bất cứ kích động nào nữa.\r\n\r\n    “Em sẽ rời đi sao?”\r\n\r\n    “Sẽ không! Anh hai anh đã đồng ý cho em chăm sóc anh rồi!”\r\n\r\n    “Thật chứ?” Nam Cung Thiếu Khiêm nở nụ cười hạnh phúc, giống như ngọc lưu ly, tỏa sáng lấp lánh. “Anh biết mà, anh hai đối với anh rất tốt…”\r\n\r\n    “Vâng! Anh ấy thật sự rất quan tâm anh!” Cho dù không có câu nói này, thì một người dù lạnh lùng vô tình như thế nào, không phải cũng sẽ có thứ bản thân mình muốn bảo vệ sao? Nam Cung Thiếu Khiêm, là người Nam Cung Nghiêu khiến cho nơi mềm yếu nhất trong trái tim anh lo lắng. Anh có thể tàn nhẫn đối với bất cứ người nào, nhưng đối với anh một chút trách cứ cũng không nỡ, mãi mãi điều là dáng vẻ dịu dàng nhất.\r\n\r\n    Đến bao giờ, anh mới có thể đối tốt với cô như thế chứ!\r\n\r\n    Ý thức được bản thân mình đang bắt đầu mong chờ, Uất Noãn Tâm nhanh chóng dẹp bỏ ý nghĩ đáng sợ đó.\r\n\r\n    Cả đời này cô đừng mong nhận được sự đối xử tốt của anh, không giày vò cô thì cô đã cảm thấy hạnh phúc lắm rồi!\r\n\r\n    Nhưng mà, thật sự một chút cũng không nên hy vọng sao?\r\n\r\n    “Hôm qua… em đã nghe hết rồi sao?” Nghĩ đến bản thân hôm qua mất khống chế như vậy, Nam Cung Thiếu Khiêm không kiềm được lo lắng.\r\n\r\n    “….Ưm!”\r\n\r\n    “Vậy em có sợ anhkhông? Sẽ ghét bỏ anh không?”\r\n\r\n    “Không đâu!”\r\n\r\n    “Em gạt anh! Tất cả mọi người trong nhà ai cũng sợ anh! Anh biến rõ bệnh của mình rất nặng, ban ngày cứ nhốt mình ở trong phòng, trốn tránh thế giới bên ngoài. Bác sĩ Lâm nói, đây là chứng bệnh trầm cảm. Ban đêm lại nổi loạn lên, giống như người điên vậy. Ngay cả khi làm người khác bị thương, anh cũng không nhớ được! Ngày đó không phải em nói có người bóp cổ em sao? Người đó là anh!” Anh tự trách chính mình, lo lắng cô không tha thứ cho anh. “Thật xin lỗi, anh đã gạt em! Anh chỉ là, chỉ là không muốn em sợ anh…”\r\n\r\n    Chuyện này Uất Noãn Tâm đã đoán ra được, nghĩ lại đôi tay lạnh như băng của anh, thật sự kiềm không được có chút sợ hãi. Khi anh mất khống chế, thật sự có thể ra tay giết chính mình sao?”\r\n\r\n    “Buổi sáng ngày hôm đó, khi em ngủ say, anh vẫn ngồi nhìn em. Cảm thấy em ngủ rất đẹp…giống như…giống như thiên sứ…anh muốn em ở lại bên cạnh anh…như vậy, có phải rất ích kỷ không?”\r\n\r\n    “Không phải! Là do anh có bệnh, chúng ta cùng nhau chữa trị căn bệnh này, có được không? Anh không nên nghĩ đến nó nữa, hãy đem khúc mắc trong lòng gỡ bỏ đi. Tất cả những việc này, có liên quan đến chân của anh không?”\r\n\r\n    Nam Cung Thiếu Khiêm gật đầu. “Đã gần 20 mươi năm rồi, anh không có cách nào chấp nhận mình có một người tàn phế! Mỗi buổi tối, cái cảm giác này càng mảnh liệt hơn. Cho nên nhìn thấy những người làm có thể đi lại bình thường, anh lại phát điên lên, làm tổn thương các cô ấy…”\r\n\r\n    “Từ lúc còn rất nhỏ, cha mẹ anh đã qua đời. Khi anh bắt đầu có ý thức, trong ấn tượng chỉ có anh hai. Cuộc sống lúc đó rất cực khổ, nhưng có sự chăm sóc của anh hai, cuộc sống của anh vô cùng hạnh phúc. Nhưng dù anh hai có chăm sóc anh kỹ lưỡng cỡ nào, cũng sẽ có bất trắc.”\r\n\r\n    “Anh hai từ nhỏ đã là một thiên tài về kinh doanh, nhưng anh ấy không có tiền. Vì để nhanh chóng kiếm được nhiều tiền, anh ấy đã đi làm hacker, còn là một hacker rửa tiền, cuối cùng bị sát thủ truy sát. Lúc anh ấy dắt theo anh chạy trốn, thì xảy ra tai nạn giao thông.\r\n\r\n    Một sự thật vô cùng chấn động.\r\n\r\n    Uất Noãn Tâm cứ ngỡ rằng, Nam Cung Nghiêu và cô không giống nhau, từ nhỏ đã sống trong gia đình đầy đủ cơm no áo ấm, nhưng lại không nghĩ đến, anh lại có một đoạn ký ức đen tối đến như vậy. So với anh ấy, cô thừa nhận mình rất nhỏ bé không có gì đáng nói. Cô không có tự cách so sánh với người ở trên cao như anh, cũng tự cho rằng, không có tự uất ức\r\n\r\n    Bởi vì, những thành công hôm nay của anh, là do anh dự vào chính bản thân mình.\r\n\r\n    “Anh hai đem tất cả mọi tội lỗi đổ hết lên đầu mình, mấy năm nay đều làm mọi cách để đền bù lại cho anh. Thật ra, anh không hề trách anh ấy, anh ấy vì chăm sóc anh mới đi làm những chuyện như vậy. Nhưng mà, anh rất yếu đuối, không thể chấp nhận sự thật, nên đã đem tất cả mọi sai trái giao cho anh ấy. Không kiên dè gì mà làm tổn thương người khác, đôi lúc còn nổi cáu với anh ấy, nói tất cả những chuyện này đều là lỗi của anh ấy…người phải xin lỗi anh ấy, phải là anh…”\r\n\r\n    Nam Cung Nghiêu cũng đứng ở ngoài cửa cả một đêm, tất cả đều nghe thất hết. Anh cũng biết Nam Cung Thiếu Khiêm vẫn đang trốn tránh, không dám đối diện. Anh cho rằng, cậu ấy vĩnh viễn không bao giờ dám nhìn thẳng vào vấn đề, không vượt qua nổi bức tường kiên cố trong lòng mình.\r\n\r\n    Nhưng không ngời, có thể vì Uất Noãn Tâm mà…\r\n\r\n    Ngay cả người bạn thân nhất Hướng Lăng Phong cũng vì cô mà trở mặt với anh.\r\n\r\n    Là do thủ đoạn của cô cao thâm, hay là do…anh hiểu lầm cô ấy?<b>Ngũ Liên gây án<\/b>\r\n\r\n    Ngày hôm sau, Uất Noãn Tâm cùng Nam Cung Thiếu Khiêm ra vườn hoa tắm nắng, đột nhiên Lương Cảnh Đường gọi điên thoại đến, nói là đã tiếp nhận một vụ án mới, cần sự giúp đỡ của cô, hỏi cô có đến được không.\r\n\r\n    “Bây giờ sao? Được! Anh đọc địa chỉ cho em, em lập tức đến ngay!”\r\n\r\n    “Em…phải đi sao?” Nam Cung Thiếu Khiêm mỉm cười hỏi, nhưng ánh mắt lại che giấu sự luyến tiếc không nỡ.\r\n\r\n    “Ưm! Có chút việc gấp! Em sẽ nhanh chóng trở về! Anh không được lười biếng, phải tiếp tục tắm nắng, có biết không?”\r\n\r\n    “Được!”\r\n\r\n    “Em sẽ gọi Hà quản gia chăm sóc anh!”\r\n\r\n    “Được! Đi đường nhớ cẩn thận!” Nam Cung Thiếu Khiêm đưa mắt nhìn cô đi xa, cho đến khi bóng dáng cô khuất sau cách cửa, mới không đành lòng phải thu hồi ánh mắt lại. Anh thật sự rất thích cô, cũng rất ỷ lại, từng phút từng giây cũng không muốn rời xa cô. Nhưng như vậy có khiến cô cảm thấy phiền phúc không? Anh không muốn trở thành gánh nặng cho cô.\r\n\r\n    “Nhị thiếu gia! Có muốn dùng trà hoa hồng không? Đây là thứ người lúc trước thích uống nhất…” Hà quản gia nhìn thấy anh không có chút tinh thần, liền hỏi.\r\n\r\n    “Không cần đâu! Tôi mệt, đẩy tôi lên lầu đi!”\r\n\r\n    “Vâng!” Hà quản gia trong lòng thầm lo lắng. Tâm trạng của nhị thiếu gia hoàn toàn được thiếu phu nhân làm cho trở nên rất tốt, có thể nhìn ra, cậu ấy đối với cô đã sinh ra tình cảm, hơn nữa không chỉ đơn thuần là ỷ lại. Bà không dám nghĩ tiếp nữa, nếu như nhị thiếu gia biết thân phận của thiếu phu nhân…\r\n\r\n    Uất Noãn Tâm nhanh chóng chạy đến văn phòng luật sư, Lương Cảnh Đường đã chuẩn xong tất cả hồ sơ. Cô vừa nhận lấy liền bắt đầu đọc. “Đây là loại án gì vậy?”\r\n\r\n    “Không cần phải gấp gáp, em xem, trên trán đầy mồ hôi!” Lương Cản Đường dùng khăn lau mồ hôi cho cô, trêu chọc: “Hồ sơ vụ án đều nằm ở đây, không chạy đi đâu được đâu!”\r\n\r\n    Uất Noãn Tâm nhìn anh, khẽ cười. “Bây giờ khắp nơi đều có luật sư, nói không chừng, sẽ mọc ra một cái cánh dài bay đi, để người khác đoạt mất tiêu!”\r\n\r\n    Lương Cảnh Đường cười, sau đó khuôn mặt liền trở nên nghiêm túc. “Đây là một vụ án cưỡng gian, người chịu tổn thương là một cô gái mới 15 tuổi. Truyền thông đều không dám đưa tin hay đăng báo, bởi vì người phạm tội là một kẻ có thể lực rất lớn, chuyện này có dính liếu rất nhiều, nên không luật sư nào dám nhận hết.”\r\n\r\n    “Cho dù là ai đi nữa, làm ra những chuyện này, đáng chịu hàng trăm ngàn nhát!” Cô biết rõ đã là một luật sư thì không được xen lẫn tình cảm vào, nhưng đối chỉ mới 15 tuổi, anh ta làm sao có thể xuống tay như vậy. Càng là người có thân phận, càng không thể tha thứ.\r\n\r\n    “Em cũng biết đó!”\r\n\r\n    “Ngũ Liên!”\r\n\r\n    Lương Cảnh Đường nhẹ nhàng nói ra cái tên này, làm cho Uất Noãn Tâm có cảm giác sét đánh ngang tai. Cảnh tượng anh ta đè cô ở trên giường lại một lần nửa hiện ra trước mắt, các ngón tay nắm chặt lại, chữi ầm lên: “Khốn nạn! Súc sinh! Không bằng cầm thú!\r\n\r\n    Uất Noãn Tâm thật sự tức chết đi được, đàn ông vô sỉ cô đã gặp qua không ít, nhưng Ngũ Liên là kẻ vô sỉ hạ lưu nhất mà cô đã từng gặp. Không chỉ làm ra nhưng chuyện độc ác đối với chính cô, mà bây giờ ngay cả một đứa bé gái 15 tuổi cũng không bỏ qua! Con người này có chết trăm ngàn lần cũng không đủ đền hết tội!\r\n\r\n    Vì sao loại đàn ông ác độc này lại là kẻ có tiền tài và địa chứ, ngạo mạn không ai sánh bằng!\r\n\r\n    Cái thế giới này thật là thiếu công bằng mà!\r\n\r\n    “Làm sao vậy? Sao tâm tình lại kích động đến vậy chứ?”\r\n\r\n    “Em chỉ cảm thấy hắn ta quá vô sỉ thôi! Ngay cả một đứa bé vị thành niên cũng ra tay!” Uất Noãn Tâm nghiến răng nghiến lợi.\r\n\r\n    Lương Cảnh Đường có thể nhìn thấy phản ứng kịch liệt của cô, tuyệt đối không phải vì vụ án này, nhưng anh lại cố tình tránh né. Trêu chọc cô: “Đôi khi xã hội thượng lưu quả thật có chút dơ bẩn, ngay cả pháp luật ngược lại trở thành ô dù bảo vệ cho những có tiền.”\r\n\r\n    “Vậy anh cũng sẽ khuất phục trước những kẻ đó sao?”\r\n\r\n    “Nếu anh là người như vậy, anh đã không chọn nghề luật sư rồi! Tiền đối với anh mà nói, vốn không quan trọng, điều anh quan tâm, là sự công bằng cùng chính nghĩa trong xã hội.”\r\n\r\n    “Em tin tưởng anh!” Nghe anh nói như vậy, Uất Noãn Tâm liền an tâm. “Vậy bước kế tiếp chúng ta phải làm cái gì?”\r\n\r\n    “Nữ sinh bị xâm phạm hiện tại tâm trạng còn chưa ổn định, không cách nào tiếp nhận sự điều tra của chúng ta. Anh đã hứa với cha mẹ cô ấy, buổi chiều sẽ đến nhà họ, xem có thể tìm thêm chứng cớ có lợi nào cho họ không. Bây giờ lấy hồ sơ xem cho thật kỹ đi!”\r\n\r\n    “Boss!” Thư ký gõ cửa bước vào. “Lâm tiên sinh tìm người!”\r\n\r\n    Lương Cảnh Đường dường như sớm đã đoán trước được, bình thản gật đầu. “Mời ông ấy vào đây! Em đến phòng khách xem hồ sơ đi!”\r\n\r\n    Một người đàn ông trung niên mặc đồ tây ủi thẳng thóp, nét mặt nghiêm túc bước vào, Lương Cảnh Đường mời ông ta ngồi. “Đã lâu không đến rồi, vẫn là thiết quan âm chứ?”\r\n\r\n    “Vâng! Biểu thiếu gia, lão thái gia bảo tôi mang một số đồ sang cho cậu. Cậu đã nhiều tháng không trở về nhà dùng bữa rồi, lão thái gia dặn dò tôi hỏi cậu khi nào có thời gian rảnh vậy? Ông ấy gần đây vẫn ở Đài Loan.”\r\n\r\n    “Mục đích ông đến đây, trong lòng ai ai cũng hiểu rõ, không cần phải khách sáo đâu! Hãy đi thẳng vào vấn đề đi!”\r\n\r\n    “Lão thái gia không hy vọng cậu nhúng tay vào vụ án này!” Ông cũng không cần phải vòng vo nữa, đi thẳng vào chuyện chính, trong lời nói chứa đầy sự khẩn cấp.\r\n\r\n    “Tôi là luật sư, đây là chức trách của tôi!”\r\n\r\n    “Lão thái gia đã đưa lệnh xuống, không có ai dám nhận vụ án này hết! Trừ cậu ra! Lão thái gia hy vọng chuyện này có thể ếm nhẹ xuống, nếu như chuyện này truyền ra ngoài, đối với danh tiếng của Ngũ gia có ảnh hưởng rất lớn. Hy vọng cậu hãy ở trên thân phận là anh họ mà dừng tay lại!\r\n\r\n    Nhìn thấy Lương Cảnh Đường từ đầu đến cuối trên mặt đều nở nụ cười, nhưng lại không làm bất kỳ đồng tác nào biểu hiện sự đồng ý, Lâm Bái không đoán ra được anh đang nghĩ gì, tiếp tục nói: “Lão thái gia còn thừa nhận, chuyện năm đó, là ông có hơi quá một chút. Cậu làm như vậy, ông ấy có thể hiểu được. Nhưng ông hy vọng cậu không vì chuyện đã qua mà…”\r\n\r\n    “Ông cho rằng tôi vẫn còn ghi hận trong lòng những chuyện đó, cố ý muốn làm cho Ngũ Liên suy sụp sao?” Lương Cảnh Đường giống như đang nghe thấy một chuyện gì đó vô cùng thú vị, mỉm cười. “Phiền ông chuyển lời của tôi đến ông ấy, tôi tiếp nhận vụ án này, bởi vì đây chính là thiên chức của một người luật sư! Không phải nhằm vào bất cứ ai, càng không phải nhằm vào ân oán của thế hệ trước.”\r\n\r\n    Lâm Bái sững người một hồi. “Nếu đã như vậy, lão thái gia cũng hy vọng cậu không nhúng tay vào! Nói trắng ra, nếu như cậu không phải cháu ngoại của ông ấy, thì ông ấy đã ra động thủ từ sớm…”\r\n\r\n    “Diệt khẩu? Quả nhiên là tác phong của ông ấy!”\r\n\r\n    “Xem tình hình này biểu thiếu gia không định suy nghị lại.”\r\n\r\n    “Ưm! Ông ấy rất rõ tính khí của tôi, nguyên tắc làm người của tôi từ trước đến giờ không thay đổi!”\r\n\r\n    “Nếu đã như vậy, tôi trở về phục mệnh đây!” Lâm Bái cũng không muốn tiếp tục nói những lời vô nghĩa nữa, cúi đầu xuống chào, rồi quay lưng với sắc mặt đen thui bước ra ngoài.\r\n\r\n    Lương Cảnh Đường tiễn ông ra cửa xong, đi đến phòng khách. “Hồ sơ em đã xem hết chưa?”\r\n\r\n    “Ưm! Em tìm ra một số manh mối quan trọng, có lẽ có thể bắt đầu từ chổ này!” Uất Noãn Tâm trả lời, nghĩ một hồi, hỏi: “Người lúc nãy, có phải do Ngũ Liên phái đến không?”\r\n\r\n    “Ưm! Cho dù là người của anh ta, làm sao em biết được chứ?”\r\n\r\n    “Có thể coi đây là một loại nhạy cảm của luật sư!” Uất Noãn Tâm không khỏi lo lắng: “Ông ta có phải đã uy hiếp anh không? Sẽ đối với anh bất lợi sao?”\r\n\r\n    “Cũng không đến nổi gây bất lợi.” Lương Cảnh Đường trả lời một cách bình thản, còn thản nhiên tự mình đi pha trà. “Có muốn uống không?”\r\n\r\n    Uất Noãn Tâm cũng không biết anh thật sự thản nhiên hay đang giả vờ, nhìn dáng vẻ của anh giống như không có chuyện gì, nhưng Ngũ Liên không phải là một kẻ lương thiện. Nếu sự tàn nhẫn trong người anh ta mà trỗi dậy, ngay cả chuyện giết người diệt khẩu cũng có thể làm ra. “Em cảm thấy…hay là anh mướn thêm hai vệ sĩ đi thôi!”\r\n\r\n    “Luật sư mướn vệ sĩ sao? Chuyện này thật là mới mẻ nha!”\r\n\r\n    “Em không đùa với anh! Anh nhận vụ án này, đồng nghĩa với việc đối đầu với Ngũ Liên, anh ta nhất định sẽ không bỏ qua cho anh!”\r\n\r\n    “Nghe ra, em rất hiểu rõ con người cậu ta!”\r\n\r\n    “Không có! Những người đó không phải đều như vậy sao?” Uất Noãn Tâm nói một câu cho qua. “Anh không muốn suy nghĩ một chút về lời đề nghị của em sao! Trên đường về nhà cũng phải cẩn thận! Lúc lên xe, nhớ phải kiểm tra xe. Hơn nữa phải kiểm tra ở bên dưới xe có bom, còn có….phanh xe, bọn họ có thể động vào phanh xe ở bàn đạp đó! Còn có bình xăng…”\r\n\r\n    “Đang lái xem trên đường, đừng nghĩ đến vụ án, nói không chừng còn có người theo dõi. Còn nữa khi bước vào trong nhà, trước tiên cũng nên kiểm tra một loạt các phòng…”\r\n\r\n    Nghe Uất Noãn Tâm lải nhải như pháo nổ bên tai “các loại nguy cơ rủi ro”, lông mày của Lương Cảnh Đường càng nhướng càng cao, khóe mắt cố nén vui vẻ lại. Đợi cho đến khi cô lải nhải hết toàn bộ, mới cười hỏi một câu: “Vẫn còn sao?”\r\n\r\n    “Tạm thời chỉ nghĩ được đến vậy thôi, còn những thứ khác, trở về nếu nhớ ra em sẽ gọi điện nói cho anh biết!” Nhìn thấy biểu hiện của anh một chút cũng không nghiêm túc, giống như đang nghe cô kể chuyện hài vậy, Uất Noãn Tâm nhíu mi. “Em không đùa giỡn với anh đây! Em rất nghiêm túc đó!”\r\n\r\n    “Anh biết rõ!” Lương Cảnh Đường uống một ngụm trà, nhẹ nhàng nói ra một câu: “Em xem phim hình sự quá nhiều rồi đó!”\r\n\r\n    Hai con mắt của Uất Noãn Tâm thật muốn nhắm lại mà ngất xỉu. Anh không biết nghề luật sư và nghề báo là hai nghề suy hiểm nhất sao, bất cứ lúc nào cũng có thể đắc tội với người khác, hậu quả không phải vô cùng nghiêm trọng sao? Bản thân thì gấp đến xoay vòng vòng, anh thì một chút lo lắng cũng không có, còn có tâm trạng ngồi uống trà sao?\r\n\r\n    “Nói tóm lại em nói những thứ này, chỉ muốn anh suy nghĩ cho thật kỹ!”\r\n\r\n    “Tại sao em lại quan tâm anh đến vậy chứ?” Anh ngĩ lại nhìn cô, bẳng một đôi mắt ấm áp và sáng. Nhìn không ra anh đang vui vẻ, hay là đang mong đợi.\r\n\r\n    Hai tai của Uất Noãn Tâm đỏ lên, vừa rồi còn nói chuyện lưu loát, nói một mạch cả một chuỗi dài. Anh chỉ quăng cho cô một cậu hỏi, lại làm cho cô lúng túng, nói chuyện lắp bắp: “Anh là thầy kiêm sếp của em, quan tâm anh là điều em nên làm…”\r\n\r\n    “Như vậy à…” Lương Cánh Đường kéo dài âm cuối ra, có một chút nguy hiểm. Vừa rồi còn là một người đàn ông đứng đắn quay một cái lại trở thành không đứng đắn, đây là chuyện vô cùng đáng sợ, bởi vì bây giờ anh ấy rất…hấp dẫn. Tim gan của Uất Noãn Tâm muốn nhảy cả ra ngoài.\r\n\r\n    “Vẫn nên nói, nói chuyện về vụ án đi!” Tiếp tục vấn đề này, bản thân nhất định sẽ không ổn định, sẽ loạn mất, Uất Noãn Tâm liền đem lực chú ý của mình đặt lên trên hồ sơ. “Bây giờ có thể đến nhà họ được không?”\r\n\r\n    “Ưm! Đi thôi!”\r\n\r\n    “Được!” Uất Noãn Tâm cùng với Lương Cảnh Đường đi được vài bước, đột nhiên cô nắm lấy tay anh, nói một cách kiên định: “Bất luận xảy ra chuyện gì, chúng ta không được lùi bước, có được không? Trinh tiết đối với một người con gái rất quan trọng, em nhất định sẽ đem lại công bằng cho ấy!”\r\n\r\n    Lương Cảnh Đường nâng tay lên, nhẹ nhàng vuốt tóc cô, nở một nụ cười ấm áp và cũng ngầm đưa ra sự nghiêm túc không dễ dàng từ bỏ. “Yên tâm đi! Bảo vệ công bằng, là thiên chức của luật sư, anh sẽ không lùi bước!\r\n\r\n    Biệt thự Ngũ gia. Ngũ Chấn Quốc tay chống gậy, đứng ở bên ghế sofa tiếp điện thoại. Tuy đã ngoài bảy mươi tuổi, đầu tóc bạc phơ, nhưng nhìn ông vẫn rất uy nghiêm, tinh thần minh mẫn, dáng đứng ngay thẳng. Không khó nhìn ra lúc còn trẻ ông vô cùng uy phong lẫm liệt.\r\n\r\n    Lúc hai người làm mang nước và thuốc lên để ở bên, nhìn thấy sắc mặt của ông ngày càng đen, không tránh khỏi có chút sợ hãi. Tình tình lão thái gia không tốt, mọi người đều hiểu rõ, ngoại trừ… đứa cháu đích tôn bảo bối Ngũ Liên. Mỗi lần cậu ấy đến, đều dỗ cho lão thái gia cười đến hiếp mắt, cậu ấy chính là cứu tinh của các cô.\r\n\r\n    “Đây là lời của nó sao?” Tiếng nói lộ ra khí chất quân nhân đầy sức uy hiếp.\r\n\r\n    “Vâng! Tôi đã truyền đạt hết toàn bộ lời nhắn của ngài, nhưng thái độ của biểu thiếu gia rất cương quyết.”\r\n\r\n    “Nghịch tử! Cô chấp giống y như mẹ nó vậy!” Ngũ Chấn Quốc tức giận, cúp điện thoại một cái rụp. Ông cho rằng nó là cháu ngoại của ông, nó thật sự sẽ làm như vậy với ông sao?”\r\n\r\n    “Ai lại chọc cho lão thái gia tức giận rồi, giải quyết không ổn thỏa sao?” Một tiếng cười trêu chọc vang lên, sau đó Ngũ Liên bước vào trong phòng. Tinh thần phấn chấn, mọi người ở trong phòng kinh ngãc nói không nên lời, khiến cho hai cô người làm đỏ cả mặt. “Tiểu thiếu gia!”\r\n\r\n    “Hừm? Còn ai? Không phải là do đứa nghịch tử nhà ngươi sao?” Ngũ Chấn Quốc như ngồi trên đốc lửa, tiếp đón Ngũ Liên bằng cách dùng cây gậy đánh vào bắp tay anh.\r\n\r\n    Ở ngoài nhìn động tác có vẻ rất nhẫn tâm, nhưng kỳ thực không có bao nhiêu lực hết. Ông đang tức giận, nhưng cũng không nỡ làm tổn thương đứa cháu bảo bối của mình.\r\n\r\n    Ngũ Liên lại đau đến nổi kêu “oa oa”. “Ông à, ông xuống tay cũng ác thật đó! Đã mấy tháng không gặp, vừa gặp mặt, ông đã tàn nhẫn đánh đứa cháu bảo bối như thế này sao?”\r\n\r\n    “Bớt đùa giỡn cho ông!” Ngũ Chấn Quốc ngồi trên số sofa, cơn tức giận vẫn còn chưa hạ xuống.\r\n\r\n    Ngũ Liên vội vàng chạy đến, cười với ông. “Làm sao vậy? Hay ông cháu mình đến phòng tắm hơi nha? Còn không bơi lội cũng được! Hay là đi hết cả hai luôn ông thấy sao?”\r\n\r\n    “Xảy ra chuyện lớn, mà vẫn còn có tâm trạng nói đùa sao?”\r\n\r\n    “Chuyện gì vậy ông?” Ngũ Liên bây giờ mới chợt nghĩ đến, bất chợt nhận ra: “À, có phải ông đang nói đến vụ án cưỡng bức đó à! Con còn tưởng chuyện gì lớn!”\r\n\r\n    “Chuyện này còn không lớn sao? Nếu không phải ông giúp con ếm nhẹ xuống, thì bây giờ đã có trên tất cả mặt báo rồi, con nói xem cái mặt của ông còn biết để ở đâu nữa? Con thích vui đùa, ông từ trước đến giờ không quản, nhưng tại sao lại có thể làm ra chuyện bại hoại như vậy chứ? Thật mất mặt!”\r\n\r\n    “Ông à, ông là người hiểu cháu nhất mà! Ông nghĩ cháu muốn là loại người đó sao? Dựa vào thân phận Ngũ thiếu gia, loại con gái nào muốn mà không có được, cần phải đi cưỡng bức một đứa con gái vị thành niên sao? Khẩu vị của cháu không nặng đến mức đó đâu!\r\n\r\n    Nghe anh nói câu đó, Ngũ Chấn Quố","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 21"}