<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chọc giận anh một lần nữa<\/b>\r\n\r\n    Uất Noãn Tâm trở về phòng làm việc của mình, trong lòng vẫn không yên, lo lắng Ngũ Liên sẽ gây bất lợi cho Lương Cảnh Đường. Hơn nửa tiếng sau, không thể ngồi yên được nữa, muốn mượn cơ hội mang nước vào để xem tình hình, nhưng trong phòng lại không có người nào.\r\n\r\n    Vội vàng chạy đi hỏi thư ký: “Hai người đó đâu rồi?”\r\n\r\n    “Tổng tài và Ngũ gia vừa mới xuống lầu rồi! Em lúc nãy có sao không? Ngũ gia tức giận lắm đó!”Cô thư ký lo lắng hỏi. Boss ngầm dặn dò bọn họ phải chăm sóc cho Uất Noãn Tâm thật tốt, nhưng xảy ra chuyện lớn như vậy, bọn họ đều không dám bước vào, thật không biết phải làm sao.\r\n\r\n    Nhưng người đó là Ngũ Liên! Bất cứ lúc nào cũng có thể lấy cái mạng của bọn họ!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xuống lầu? Không lẽ Ngũ Liên bắt Lương Cảnh Đường làm con tin sao?\r\n\r\n    Uất Noãn Tâm càng nghĩ càng lo lắng, chạy một mạch xuống dưới. Vừa nhìn thấy hai người lên xe, vội vàng gọi một chiếc taxi đuổi theo, chạy đến khách sạn, hai người bước vào. Nhìn bộ dạng hai người , hình như cũng không có mùi thuốc súng, nhưng ai biết được Ngũ Liên sẽ giở trò gì chứ.\r\n\r\n    Uất Noãn Tâm không nắm rõ tình hình, cũng không thể tùy tiện xông vào, chỉ đành đứng chờ ở ngoài cửa, chờ đến hơn 4 tiếng, bản thân đói đến rã rời. Vội đi đến cửa hàng gần đó mua bánh bao, trong lòng nghĩ nếu như thật sự xảy ra chuyện gì, bản thân ăn cho no, có sức lực, cũng không tệ.\r\n\r\n    Kết quả vừa bước ra ngoài cửa hàng tiện lợi thì nhìn thấy Ngũ Liên và Lương Cảnh Đường đang lôi kéo nhau.\r\n\r\n    “Buông tôi ra…buông ra…tôi không muốn đi…”\r\n\r\n    “Anh ngoan ngoãn cho tôi, đừng động! Chết tiệt, còn động đậy tôi phế anh đó!”\r\n\r\n    “Mau buông anh ấy ra….” Uất Noãn Tâm ở bên kia đường gào lên, không màn xe cộ, chạy băng băng qua.\r\n\r\n    “Khốn khiếp! Bảo anh đừng động mà! Nghe thấy không!” Ngũ Liên ba chân bốn cẳn đỡ lấy Lương Cảnh Đường đang say mèm. Người thì nặng muốn chết, đã vậy còn ở đây đẩy tới đẩy lui, làm anh mệt muốn đứt hơi. Đổi lại là người khác, anh đã cho một đấm ngất xỉu rồi!\r\n\r\n    Anh biết cậu ấy không biết uống, nhưng ai biết được lại kém như vậy chứ. Mới uống được vài ly whisky, đã ngã đùng xuống bàn rồi.\r\n\r\n    Anh không biết nhà của cậu ta ở đâu, đành phải mang về biệt thự của ông vậy. Chẳng qua ông cũng muốn gặp anh ta, chỉ là vì sỉ diện, không muốn mất mặt, nên bảo anh ta đến tặng ông một món quà thôi!\r\n\r\n    Ai biết được tên này, vừa nghe đến nhà ông, thì uống say đến thế này đã vậy còn liều mạng chống đối, bày ra cảnh lôi kéo nhau như thế này đây\r\n\r\n    “Tôi không muốn đi…không đi…”\r\n\r\n    “Được, không đi không đi….tay của anh đừng bấu vào mặt tôi nữa…khốn khiếp…muốn chết hả!” Ngũ Liên tốn biết bao nhiêu sức mới đem được Lương Cảnh Đường vào xe, vừa vào chưa ngồi được lâu, đột nhiên đằng sau nghe thấy tiếng gào thét: “Đồ khốn…mau buông tay!”\r\n\r\n    Một giây sau trên vai và trên lưng anh có tiếng “bộp bộp” vang lên loạn xạ.\r\n\r\n    “Khốn khiếp…chết tiệt…làm cái trò quỷ gì vậy….” Ngũ Liên một tay giữ lấy Lương Cảnh Đường, một tay khác loạn xạ cản lại, vốn dĩ đã không có sức, nói chi là rút tay về. Trong bánh bao có đá sao? Đau chết đi được!\r\n\r\n    “Đồ khốn…vô lại…cầm thú…mau buông anh ấy ra!” Uất Noãn Tâm cầm lấy bao bánh bao liều mạng chọi về phía Ngũ Liên, giống như đang phát điên vậy.\r\n\r\n    “Dừng lại! Dừng lại cho tôi!” Ngũ Liên không dễ dàng gì mới bắt được một cánh tay, quay đầu nhìn, trong mắt chứa đầy lửa giận. “Lại là cô!”\r\n\r\n    Cứ như vậy trong một ngày hôm nay đã chọc giận anh ta hai lần!\r\n\r\n    Lần trước là hắt nước trà nóng, bây giờ lại chọi bánh bao vào người anh, người đàn bà này đang muốn chỉnh anh đây mà!\r\n\r\n    Một tay của Uất Noãn Tâm bị giữ chặt, một tay khác không khách sáo tiếp tục đánh. “Mau buông Lương Cảnh Đường ta! Buông ra!”\r\n\r\n    “Cô làm cái quỷ gì vậy! Cô cho rằng tôi sẽ hại chết anh ấy sao?”\r\n\r\n    “Chẳng lẽ không phải sao? Loại người như anh không có chuyện gì không làm được chứ?” Uất Noãn Tâm mệt đến nổi thở hì hà hì hụt, nhưng một chút cũng không lùi bước, lớn tiếng thét lên.\r\n\r\n    “Não cô có bệnh à! Ngũ thiếu tôi muốn một cái mạng , cần phải tự mình ra tay sao?” Ngũ Liên đối với sự tưởng tượng của cô không còn lời nào để nói. “Cô nhìn cho rõ đi, anh ấy uống say rồi, tôi phải đưa anh ấy về nhà!”\r\n\r\n    Uất Noãn Tâm nhìn qua, Lương Cảnh Đường nằm ở trên xe, cả người cuộn lại giống như con tôm bị luộc chín, hình như rất khó chịu muốn nôn, cả người toàn mùi rượu. Lúc này cô mới từ từ dừng lại, nhưng vẫn còn cảnh giác với anh. “Anh tốt đến vậy sao?”\r\n\r\n    “Cô biết nhà anh ấy ở đâu không? Lên xe chỉ đường đi!”\r\n\r\n    “Không cần đâu! Tôi sẽ đưa anh ấy về!”\r\n\r\n    “Cô có xe không?”\r\n\r\n    “Gọi xe!”\r\n\r\n    “Anh ấy uống say đến bộ dạng này, ai dám chở anh ấy về tôi dám lấy tên mình viết ngược lại!”\r\n\r\n    “…………..”\r\n\r\n    “Nhìn cái gì mà nhìn!Mau lên xe đi!” Ngũ Liên phiền chết đi được, để Lương Cảnh Đường ngồi ờ ghế sau.\r\n\r\n    “Này! Anh cẩn thận tí, đừng làm anh ấy đau!”\r\n\r\n    Ngũ Liên không thèm để ý đến cô, vẫn kiêu ngạo làm theo ý mình. Anh ngay cả phụ nữ còn không nhẹ nhàng, nói chi đến đàn ông!\r\n\r\n    Nhanh giải quyết của nợ này, sau đó còn tìm cô tính sổ!\r\n\r\n    Sau khi lên xe, Uất Noãn Tâm bận rộn với việc chăm sóc cho Lương Cảnh Đường. Ngũ Liên từ kính chiếu hậu quét mắt nhìn, có ý đồ không tốt nói: “Tôi mà chụp lại cảnh này đem cho Nam Cung Nghiêu, để coi anh ta có phản ứng gì! Hay trực tiếp dựng thành phim, hào môn thiếu phụ dục vọng không đủ, tìm một luật sư yêu đương vụng trộm!”\r\n\r\n    “Nếu như Nam Cung Nghiêu không thỏa mãn được cô, tại sao không đến tìm tôi chứ? Tôi dám đảm bảo, ở trên giường, tôi tuyệt đối đàn ông hơn so với Lương Cảnh Đường! Làm cho cô thích đến mức ngay cả mẹ mình cũng nhận không ra!”\r\n\r\n    “Anh không nói chuyện không ai nói anh bị câm đâu!”\r\n\r\n    Uất Noãn Tâm không hề khách sáo trả lại một câu, Ngũ Liên bị mất mặt, đen thui. “Cô nói lại thêm một lần nữa coi!”\r\n\r\n    Người đàn bà này càng ngày càng to gan, dám trả treo lại với anh! Không muốn sống nữa mà!\r\n\r\n    Uất Noãn Tâm xì mũi một hơi, không thèm để ý đến anh ta.\r\n\r\n    Ngũ Liên buồn chán chạy một đoàn đường, càng nghĩ càng tức, lại không nhịn được cất giọng trêu chọc. “Nam Cung Nghiêu có biết chuyện bên ngoài của vợ mình không? Hay vốn dĩ anh ta không hề quan tâm đến hả?”\r\n\r\n    “Không phải chuyện của anh!”\r\n\r\n    “Cô… đây đã lần thứ ba trong ngày hôm nay cô chọc giận tôi, cô có biết hậu quả như thế nào không?” Trong xe bao trùm cả một bầu không khí u ám.\r\n\r\n    “Tôi biết rất rõ anh có rất nhiều thủ đoạn đối phó với tôi! Nhưng xin anh đừng kéo Lương Cảnh Đường vào!”\r\n\r\n    “Cô yên tâm! Tôi vẫn chưa cần cái mạng của tên tiểu tử này đâu!”\r\n\r\n    “Các anh có quan hệ như thế nào?”\r\n\r\n    “Cậu ấy là em trai cùng cha khác mẹ với tôi!”\r\n\r\n    “Anh nói bậy!”\r\n\r\n    Ngũ Liên vốn chỉ thuận miệng nói bậy, ai ngờ cô lại mở miệng phủ nhận hoàn toàn, làm anh có chút tò mò. “Tại sao chứ?”\r\n\r\n    “Thứ nhất, hai người không cùng họ! Thứ hai, tôi đã tra qua hồ sơ của anh, một người hai mươi tám tuổi làm sao có thể là anh trai của một người ba mươi tuổi chứ!”\r\n\r\n    “Xém chút nữa quên cô là luật sư, rất thích tra rõ gốc gác của người khác! Còn điều thứ ba không?”\r\n\r\n    “Còn! Anh không phải là một người tốt!” Uất Noãn Tâm không hề do dự nói ra.\r\n\r\n    Ngũ Liên vui vẻ nói: “Cô hiểu rõ tôi sao? Cô làm sao biết được tôi không phải là người tốt hả? Tôi là chủ tịch hội từ thiện của Đài Loan, hàng năm quyên góp số tiền hàng trăm triệu đấy.”\r\n\r\n    “Đó là do anh làm chuyện xấu quá nhiều, sợ ông trời báo ứng!”\r\n\r\n    “Về điểm này cô sai rồi! Tôi trước giờ không tin vào số mệnh! Chỉ tin vào chính bản thân mình, tôi chính là số mệnh!” Giọng điệu của Ngũ Liên ngông cuồng, lông mày nhíu cao lên. Bày ra bộ dạng đầy âm mưu, kiêu ngạo trước cả thế giới, thái độ không để bất cứ ai trong mắt mình!”\r\n\r\n    Ở trên cái thế giới này, người có thể làm cho anh sợ, vẫn chưa ra đời! Với thân phận của anh, ở Đài Loan này muốn đi đường vòng cũng có thể đi được. Anh muốn làm gì thì làm, không có ai dám nói anh dù nửa chữ.\r\n\r\n    “Tự tin quá thành tự phụ, thật buồn cười mà!” Uất Noãn Tâm thoải mái nói một câu mỉa mai. “Anh có thể chú tâm lái xe được chưa?”\r\n\r\n    “Tại sao chứ?”\r\n\r\n    “Bởi vì tôi không muốn nói chuyện với anh!”\r\n\r\n    Khi Ngũ Liên cười, đôi lông mày và khóe môi nhếch lên mang theo ý cười. Anh rất ít khi cười thoải mái đến vậy, ở bên ngoài tiếp rượu, mặc dù cũng cười, nhưng đó là nụ cười giả tạo, cũng không cười đến mức hiếp cả mắt lại. Nụ cười ở giây phút này chính là nụ cười chân thật xuất phát từ trong lòng.\r\n\r\n    Người phụ nữ này chọc giận anh ba lần, đã vậy còn làm anh mất mặt, giở giọng châm biếm anh nữa chứ. Theo tính tình của anh, tuyệt đối sẽ không để cô nhìn thấy được ánh mặt trời của ngày mai.\r\n\r\n    Anh thật sự rất tức giận, nhưng nhìn thấy thái độ của cô, lại cảm thấy buồn cười, anh đã rất lâu rồi không gặp được người nào thú vị đến vậy!\r\n\r\n    Có lẽ, anh muốn cô nhiều hơn một đêm.\r\n\r\n    Con mèo nhỏ giương nanh múa vuốt, nuôi dưỡng ở bên cạnh, thỉnh thoảng có thể đem ra trêu chọc, cũng là một chuyện rất thú vị!\r\n\r\n    ……………………………..\r\n\r\n    Hai người hợp sức đưa Lương Cảnh Đường trở về phòng, Uất Noãn Tâm giúp anh cởi đồ vest ra, dùng khăn lông lau qua một lượt. Đợi anh ngủ say, mới đi ra ngoài.\r\n\r\n    Ngũ Liên ngồi dựa trên ghế sofa,lông mày nhíu lại có chút mệt mỏi, nhưng hai đôi mắt lại sáng ngời, giống như một con dã thú trong đêm tối. Tất nhiên, anh là một con dã thú vô cùng xinh đẹp, vóc dáng và khuôn mặt đều vô cùng cân đối.\r\n\r\n    “Anh tại sao vẫn chưa đi?” Uất Noãn Tâm chán ghét nhíu mày lại.\r\n\r\n    “Cô tại sao không đi?”\r\n\r\n    “Tôi ở đây chăm sóc anh ấy!”\r\n\r\n    “Tôi cũng vậy!”\r\n\r\n    “Anh tốt lành đến vậy sao!”\r\n\r\n    Ngũ Liêm mỉm cười nói: “Cô vẫn hiểu rõ con người tôi đấy! Bản thiếu gia thật ra cũng không nhàn rỗi để ý đến anh ta đâu!” Anh đứng ở đó, từ từ bước đến gần Uất Noãn Tâm.\r\n\r\n    Cô ý thức được mục tiêu của anh là chính mình, quay lưng muốn chạy đi. Nhưng tốc độ không nhanh bằng Ngũ Liên, anh một tay nắm lấy chặt lấy cánh tay của cô, thẳng tay ép cô vào tường, khuôn mặt đẹp trai hòa cùng với sự tức giận từ từ tụ lại.\r\n\r\n    “Nợ nần giữa hai chúng ta vẫn chưa tính xong đó!”\r\n\r\n    Khi Ngũ Liên cười nhìn rất đẹp, vô cùng hấp dẫn, lộ ra hàm răng thẳng tắp trắng ngời. Cơ bắp cuồn cuộn, rắn chắc, những đường cong xinh đẹp trải dài, giống như một con mảnh thủ đang chuẩn bị hành động, che giấu sự nguy hiểm khó mà lường trước được.\r\n\r\n    “Anh buông tôi ra! Bên trong có người đó!”\r\n\r\n    “Chẳng qua chỉ là một con quỷ say mèm thôi! Cô gào khản cả cổ, anh ấy cũng không thể cứu cô được đâu!”\r\n\r\n    “Rốt cuộc anh muốn gì!” Uất Noãn Tâm phát hỏa rồi. Có phải anh ta ăn no không có việc gì làm chứ? Cứ dây dưa với cô không dứt vậy! Cô thật sự rất ghét anh!\r\n\r\n    “Từ trước đến giờ chưa có kẻ nào chán sống chọc giận tôi…cô dám làm…thì nên nghĩ đến hậu quả….” Giờ phút này không nhìn thấy sự thù địch trong anh, mà ngược lại giống như đôi tình nhân đang dịu dàng nỉ noi với nhau vậy.\r\n\r\n    Giống như một con quỷ hút máu thanh lịch đang bắt giữ con mồi, nhưng lại không vội vàng nuốt trọn con mồi vào trong, rất có hứng thú thưởng thức bộ dạng tuyệt vọng của cô.\r\n\r\n    “Vậy anh giết tôi đi!”\r\n\r\n    “Giết cô sao? Nhưng vậy không phải quá lợi cho cô rồi sao?” Ngũ Liên càng ngày đè sát hơn, vô cùng quyến rũ, hơi thở phả vào lỗ chân lông của cô, nóng rực. Uất Noãn Tâm bất giác rùng mình, không thể tiếp tục như vậy nữa, cô không thể để mặc cho anh ức hiếp chính mình.\r\n\r\n    Cô khụy xuống hung hăn đá vào phía dưới của anh…\r\n\r\n    Nhưng Ngũ Liêm đã đoán trước được cô sẽ có động tác này, thông thả ngăn lại, cùng lúc lùi về sau hai bước. “Đá thật hung ác, muốn tôi tuyệt tử tuyệt tôn sao?” Anh cười trêu chọc, nhưng đối mặt với ánh mắt cảnh cáo và oán giận của cô, nhẹ nhàng đưa tay đút vào túi quần.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 24"}