<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bữa cơm gia<\/b>\r\n\r\n    Cho dù sự thật của vấn đề đó vẫn chưa rõ ràng, nhưng Uất Noãn Tâm vẫn cứ gắng sức, cố gắng tìm ra càng nhiều bằng chứng chứng minh Ngũ Liên là tội phạm. Tới giờ tan ca, Uất Kiến Hùng gọi điện đến, nói rằng muốn cô cùng Nam Cung Nghiêu sang dùng cơm tối.\r\n\r\n    Tất nhiên Uất Noãn Tâm không muốn đến, tìm một cái cớ từ chối, Uất Kiến Hùng lại nói, Nam Cung Nghiêu đã đồng ý rồi, hai người cũng đã đặt xong chổ và hẹn giờ rồi, cô đành phải đồng ý.\r\n\r\n    Sau khi tan ca, Uất Noãn Tâm vô cùng lưỡng lự, nên cứ nấn ná ở văn phòng luật sư, cuối cùng nhìn thấy một chiếc xe Rolls-Royce màu đen dừng ở trước cửa. Vội vàng cuối đầu xuống, chạy nhanh qua đó, ngồi vào trong xe, lên tiếng thúc giục: “Bác Trương, lái xe!”\r\n\r\n    Bác Trương quay đầu dùng ánh mắt hỏi xin Nam Cung Nghiêu, anh vẫn cuối đầu nhìn chằm chằm vào trong cái Ipad, gật đầu nhẹ. Lúc này ông mới dám lái xe.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tại sao anh lại đến đây?”\r\n\r\n    “Đón cô!” Nam Cung Nghiêu nhìn cái Ipad nói, giọng điệu không có chút gợn sóng. “Cô lén lút để làm gì? Không muốn người khác nhìn thấy cô, hay không muốn người khác nhìn thấy tôi? Hay là, sợ người tình của cô bắt gặp sao?”\r\n\r\n    Vừa gặp mặt nhau nhất thiết phải mở miệng mỉa mai nhau sao? Uất Noãn Tâm buồn bực, nhỏ giọng càu nhàu: “Tôi chẳng qua không muốn để người khác biết thân phận của tôi thôi!”\r\n\r\n    Các đồng nghiệp của cô điều nghỉ cô xuất thân từ một gia đình bình thường, nếu như nhìn thấy cô ngồi vào một chiếc xe ôtô hạng sang, nhất định lại truyền ra những lời đồn thổi nhảm nhí cho xem.\r\n\r\n    “Tôi biết địa điểm, không cần phiền anh tự mình đến đón tôi!”\r\n\r\n    “Tôi cũng không muốn! Đóng kịch thôi mà, không cần nghiêm túc như vậy đâu!”\r\n\r\n    Nam Cung Nghiêu vẫn cứ bày ra bộ dạng mặc kệ muốn làm gì thì làm để đổi xử với cô, cô nói một câu, anh mỉa mai lại một câu, hiện tại Uất Noãn Tâm cảm thấy thật ngột ngạt. Có những người mỗi phút mỗi giây bạn nhất định phải tha thứ cho họ tám trăm lần, mới có thể tiếp tục nói chuyện với họ.\r\n\r\n    Theo những lời anh nói, một câu nói là một lần đặt cược, cô sớm muộn gì cũng bị nhồi máu cơ tim cho mà xem.\r\n\r\n    Cho nên, cô không thèm chọc vào Nam Cung Nghiêu nữa, suốt đoạn đường cô đều nghĩ đến vụ án, mang tất cả chứng cứ sắp xếp lại.\r\n\r\n    Cô vô tình liếc anh, nghĩ, giữa hai người đã có một thỏa thuận ngầm rất lớn, cho nên nếu như anh không mở miệng nói, cô cũng sẽ không nói một lời nào, đây cũng là một biện pháp ở chung với nhau tốt nhất.\r\n\r\n    Ngay cả khi, rất chán!\r\n\r\n    Khi xe sắp đến, Nam Cung Nghiêu mở miệng vàng ngọc của mình: “Bỏ mắt kính xuống!”\r\n\r\n    “Ò….” về chuyện này Uất Noãn Tâm không phản kháng lại, thuận tiện bôi sạch mấy cái nốt ruồi ở khóe miệng, khôi phục lại dung mạo thanh thuần tuyệt diễm như trước.\r\n\r\n    Nói trắng ta, mỗi ngày phải hóa trang rất mệt. Chẳng qua so đi so lại, cô càng không muốn người khác biết cô là con gái của thị trưởng, đối tượng mà cả Đài Loan đều ghen tị – Nam Cung phu nhân!\r\n\r\n    Uất Kiến Hùng và Lâm Khiết Hồng đến trước, nhìn thấy hai người bước vào, vội vàng đứng dậy. “Hai con đến rồi, ngồi đi!”\r\n\r\n    “Em rễ, ngồi chổ kế bên chị này!” Uất Linh Lung ân cần nói lời chào hỏi. Hôm nay cô trang điểm vô cùng xinh đẹp, sợ rằng đàn ông nhìn thấy bị hấp dẫn đến mức không thể quay đầu lại. Nhưng Nam Cung Nghiêu ngay cả liếc cũng không thèm liếc nhìn, ngồi cách hai chổ, kéo ghế giúp Uất Noãn Tâm. “Ngồi đi!”\r\n\r\n    “Cám, cám ơn!” nụ cười của Uất Noãn Tâm cứng nhắc, làm phiền Nam Cung tổng tài phải tự mình ‘hầu hạ’ cô, chắc cô sẽ bị giảm thọ mất!\r\n\r\n    Uất Linh Lung bị mất mặt, đè nén lửa giận không thể phát ra.\r\n\r\n    “Gọi thức ăn trước đi! Gọi xong rồi hẳn nói chuyện!” Uất Kiến Hùng chào hỏi. “Người một nhà hiếm có thời gian ngồi cùng với nha! Thật hạnh phúc quá đi mất! Sau này nên ngồi cùng nhau nhiều hơn nữa!”\r\n\r\n    “Em muốn ăn gì?” Nam Cung Nghiêu kề sát vào tai của Uất Noãn Tâm, dịu dàng hỏi. Cô hoảng hốt, muốn trốn tránh, nhưng anh cũng không động đậy giữ chặt lấy vai của cô, khiến cho cô không thể vùng ra, đành phải diễn kịch cùng anh, miễn cưỡng nở nụ cười. “Món nào cũng được, em không kén ăn!”\r\n\r\n    “Vậy anh chọn giúp em! Sắc mặt dạo này không tốt, chọn món rau để bổ máu nhé!”\r\n\r\n    “Ò, cũng được…”\r\n\r\n    “Tiểu Nghiêu rất biết cưng chiều phụ nữ, chả trách gần đây Noãn Tâm ngày càng đẹp ra…” Lâm Khiết Hồng diễn vô cùng đạt, loại vui mừng này giống như thật lòng xuất phát từ trong tim ra, so với mẹ ruột còn hơn cả mẹ ruột.\r\n\r\n    Uất Linh Lung nói một câu mỉa mai. “Con tại sao lại không nhìn ra được nhỉ? Ăn mặc giống như một kẻ ăn mày vậy! Thật mất mặt!”\r\n\r\n    “Linh Lung!” Uất Kiến Hùng trừng mắt cảnh cào cô, cô đành ngậm miệng lại, trong lòng từ lâu đã chữi bới Uất Noãn Tâm mấy trăm ngàn lần.\r\n\r\n    “Tiểu Nghiêu à, gần đây tập đoàn vẫn làm ăn thuận lợi chứ! Ba vẫn cứ thay con sắp xếp mọi việc đó!” Uất Kiến Hùng cười nói, đứng ở quan điểm quan chức, cố ý cũng như vô ý tự nhận.\r\n\r\n    “Nói đến chuyện mỏ vàng lần trước, đối thủ là Ngũ tư lệnh, người khác có kẻ nào dám thay con nói chuyện chứ! Là do cha sắp xếp, cuối cùng con mới đoạt được về tay mình đó! Tranh đoạt đồ với Ngũ tư lệnh, là chuyện vô cùng nguyên hiểm nha! Dù sao con cũng là con rể của cha, cha giúp con là chuyện đương nhiên thôi! Người một nhà cả mà!”\r\n\r\n    Nam Cung Nghiêu chỉ cười không nói. Cái lão già này da mặt quả là dày, thật đáng để anh tán thưởng.\r\n\r\n    Trên quan trường, anh không chẳng xem ông ta ra gì, thật ra đã có người mật báo với anh từ trước rồi. Nói rằng ông ta ở trước mặt Ngũ Chấn Quốc giống như một con chó vậy, vẩy đuôi nịnh hót, ngay cả một cái rắm cũng không bỏ qua. Anh có thể lấy được mỏ vàng, tất cả đều dự vào năng lực của chính mình! Thành công là nhờ ông ta sắp xếp hử! Những lời như vậy ông ta cũng dám nói\r\n\r\n    Uất Kiến Hùng hài lòng đợi Nam Cung Nghiêu kính ông một ly rượu cảm ơn, nhìn thấy anh không nhúc nhích, trong lòng nghĩ chắc hẳn anh không muốn, nhưng lại không muốn để bản thân mình mất mặt, bản thân đành phải lái sang chuyện khác.\r\n\r\n    “Tuổi của ba cũng đã cao rồi, qua vài năm nữa thì phải nghỉ hưu rồi. Bay giờ chuyện khiến ba hy vọng nhất, đó là hai con mau sinh cho ba một đứa cháu đi, để ba có thể hưởng được cái phúc ba thế hệ cùng sống chung dưới một mái nhà!”\r\n\r\n    “Đúng đó! Noãn Tâm! Con phải cố gắng, biết không?” Lâm Khiếm Hồng cũng phụ họa nói.\r\n\r\n    Nghĩ đến cái đầm ngủ gợi cảm bà đưa cho cô, hai tai của Uất Noãn Tâm đỏ ửng lên, giả bộ cuối đầu xuống ăn cơm.\r\n\r\n    “Noãn Tâm, Noãn Tâm con có nghe thấy không hả?”\r\n\r\n    “Chuyện này không cần gấp, da mặt con gái rất mỏng, em đừng thúc ép con!” Uất Kiến Hùng nói, hai đôi ngươi chuyển động một hồi, trong đầu lại hiện lên một ý nghĩ mới. “Noãn Tâm, con cũng sắp tốt nghiệp rồi phải không? Sau khi tốt nghiệp con tính làm gì?”\r\n\r\n    “Làm luật sư!”\r\n\r\n    “Làm gì có người phụ nữ nào làm luật sư, mệt lắm đó! Theo ba thì, vẫn nên để tiểu Nghiêu sắp xếp một công việc cho con đi!” Ánh mắt khôn khéo dời qua người của Nam Cung Nghiêu. “Lần trước ba đã nói qua với nó, chuyện trợ lý tổng tài….”\r\n\r\n    “Chỉ cần Noãn Tâm muốn, lúc nào cũng có thể đến!” Nam Cung Nghiêu nắm lấy tay của Uất Noãn Tâm đặt ở trên bàn, tươi cười. “Em muốn không?”\r\n\r\n    Đây gọi là trong nụ cười có chứa dao!\r\n\r\n    Rõ ràng đang cảnh cáo cô, nếu như cô dám nói “muốn”, anh sẽ làm cho cô đẹp mặt!\r\n\r\n    Uất Noãn Tâm tất nhiên không muốn đắc tội với Nam Cung Nghiêu, hơn nữa trong lòng của cô cũng không muốn. Đành trả lời: “Ba, chuyện này để sau hãy nói đi! Con tốt nghiệp chuyên ngành là luật sư, không thích hợp làm trợ lý đâu!”\r\n\r\n    “Chuyện này con không cần bận tâm, con học thêm ngành kinh tế, làm trợ lý không có vấn đề gì đáng ngại đâu, càng học càng quen thôi! Theo ý ba, phụ nữ phải biết giúp đỡ chồng mình. Giống như mẹ con vậy, trong mấy năm nay, cha mẹ đều giúp đỡ lẫn nhau, tình cảm vô cùng tốt nha…”\r\n\r\n    Uất Noãn Tâm không muốn cãi lại ông, lung túng nói: “Sau này hãy nói, sau này hãy nói…”\r\n\r\n    Thấy vậy, Uất Linh Lung liền tận dụng thời cơ. “Ba, em gái đã không muốn, vậy cũng đừng miễn cưỡng em ấy làm gì! Con tốt nghiệp hệ thư ký, càng thích hợp để trở thành trợ lý của em rễ. Em thấy sao? Em rễ…” Cô liếc mắt đưa tình, cả người không ngại ngùng gì nhìn thẳng về phía Nam Cung Nghiêu.\r\n\r\n    “Bậy bạ! Con đang nói gì vậy hả!” Uất Kiến Hùng quát lớn một tiếng.\r\n\r\n    “Ba…..”\r\n\r\n    “Đủ rồi!” Uất Kiến Hùng chuyển qua phía Uất Noãn Tâm, sắc mặt dịu dàng trở lại. “Con suy nghĩ thêm đi nha!”\r\n\r\n    “Ưm! Con biết rồi….” trong lòng Uất Noãn Tâm nặng nề, cảm thấy thật áp lực. Bởi vì ba cô đã bỏ đi lòng tự trọng của mình rồi, chẳng lẽ ngay cả sự nghiệp cô đam mê nhất cũng phải từ bỏ sao?<b>Vô cớ gây sự<\/b>\r\n\r\n    Bữa ăn kéo dài hơn một giờ, trong khoảng thời gian Uất Kiến Hùng không ngừng ám chỉ với Nam Cung Nghiêu, lợi dụng tập đoàn giúp ông mở rộng thế lực chính trị của mình, tranh cử chức thị trưởng, Lâm Khiết Hồng cũng ở đằng sau không ngừng phụ họa. Còn có ánh mắt thù ghét của Uất Linh Lung.\r\n\r\n    Tất cả những điều này làm cho Uất Noãn Tâm cảm thấy không thoải mái, mượn cớ đi rửa tay.\r\n\r\n    Hứng một ít nước hất lên mặt, cảm giác mát lạnh làm cho cô thấy tỉnh táo hơn. Khó trách Nam Cung Nghiêu lại chán ghét gia đình cô như vậy, trong một giờ qua, ở trước mặt anh cô cảm thấy vô cùng xấu hổ, hận không thể tìm một cái lổ để chui xuống.\r\n\r\n    Uất Noãn Tâm có một trăm cái không tình nguyện trở về chổ đó, nhưng không còn cách nào khác. Vừa bước ra khỏi nhà vệ sinh, liền bị Uất Linh Lung chặn lại.\r\n\r\n    “Gần đây mày sống thật thoải mái nhỉ! Cướp đoạt chồng của người khác, không sợ bị trời phạt sao?” Uất Linh Lung vừa rồi uống rất nhiều rượu, cả người điều tản ra mùi rượu nồng nặc, hai con mắt vì hận thù mà trở nên đỏ au, làm cả khuôn mặt nhìn thật xấu xí.\r\n\r\n    Uất Noãn Tâm mặc kệ cô ta, nhưng cô ta lại chặn đường cô thêm một lần nữa.\r\n\r\n    “Chị tránh ra!”\r\n\r\n    “Mày nói tránh thì tao phải tránh sao, mày coi tao là gì chứ!” Uất Linh Lung đẩy cô vào tường. “Đồ đứa con riêng, dự vào cái gì mà bày đặt kiêu ngạo! Mày là cái thứ hồ ly tinh không biết xấu hổ, cướp chồng của tao, còn dám dảy nảy! Muốn chết hả?”\r\n\r\n    “Tôi không cướp chồng của chị! Là anh ấy chọn tôi!” Uất Noãn Tâm cũng tức giận. Chuyện này cũng không phải ý của cô, cô cũng chỉ là món đồ hy sinh cho gia đình bọn họ mà thôi, cô không thể tiếp tục nhẫn nhịn chịu đựng chuyện cô ta vô cớ kiếm chuyện gây sự.\r\n\r\n    “Nếu không phải mày giả vờ đáng thương, không biết xấu hổ hấp dẫn anh ấy, anh ấy sẽ để mắt đến mày sao? Đừng nằm mơ nữa! Anh ấy chỉ đang đùa giỡn với mày thôi!” Uất Linh Lung nhạo báng phóng một mũi tên độc về phía cô. “Đừng cho rằng anh ấy đối xử tốt với mày, thì mày đã cho rằng anh ấy yêu mày. Đồ ngu! Anh ấy chẳng qua đang lợi dụng mày mà thôi!”\r\n\r\n    “Anh ấy yêu tôi hay lợi dụng tôi, không liên quan gì đến cô, không đến lượt cô xía vào đâu!”\r\n\r\n    “Ai nói không đến lượt tao xía vào, tao cũng đã từng lên giường với anh ấy rồi đấy!”\r\n\r\n    Hai tai bên tai của Uất Noãn Tâm vang lên tiếng ầm, không thể phán đoán được cô ta nói thật hay giả. Đối với sự chán ghét của Nam Cung Nghiêu với Uất Linh Lung có thể nhìn ra, nhưng cũng không ngoại trừ khả năng anh có mục đích muốn tiếp cận cô ta.\r\n\r\n    “Sao nào? Ngây ngốc rồi sao?” Uất Linh Lung giang tay ra vỗ vào mặt cô, thần kinh có chút vấn đề “ha ha” cười rộ lên. “Nam Cung Nghiêu là ai? Làm sao chỉ có một người phụ nữ là mày chứ! Sao nào? Mày không ngoan ngoan thỏa mãn được đàn ông sao? Anh ấy ở trên giường rất nhiệt tình nóng bỏng nha….”\r\n\r\n    “Mày có biết anh ấy thích nhất tư thế nào không? Mày có biết tần suất của anh ấy là bao nhiêu không?” Uất Linh Lung từng bước ép sát cô, không biết xấu hổ cười rộ lên. Lè cái lưỡi rắn của mình ra, liếm đôi môi hồng của chính mình, gương mặt say mê. “Vụng trộm với em rể, cảm giác vô cùng kích thích nha!”\r\n\r\n    Khiêu khích cô hơn nửa ngày, cuối cùng chỉ nhận được một câu nói lãnh đạm của Uất Noãn Tâm. “Nói xong rồi sao?”\r\n\r\n    “……………..”Uất Linh Lung nắm chặt tay lại. “Không cần thiết phải giả vờ không ghen tị!”\r\n\r\n    “Tôi tại sao phải vì một câu chuyện vụng về xưa lắc ghen tị chứ!” Uất Noãn Tâm thản nhiên đón nhận ánh mắt của cô ta, nhẹ nhàng lắc đầu, giống như đang tội nghiệp cho cô ta vậy. “Chị nói đúng, người đàn bà của Nghiêu không phải chỉ có một mình tôi, nhưng bản thân cũng không uất ức đến mức đó đâu!”\r\n\r\n    “Mày có ý gì?”\r\n\r\n    “Tôi có ý gì, chị rất rõ mà!” Uất Noãn Tâm không có kiên nhẫn dây dưa với cô ta, trực tiếp đi về phía trước. Uất Linh Lung tức điên lên, hét lên một tiếng: “Mày là đồ tiền tiện nhân…” Xông về phía trước nắm lấy tóc cô, hung hăn đẩy vào tường.\r\n\r\n    Vì bất ngờ nên Uất Noãn Tâm không kịp đề phòng, thêm vào đó còn mang giày cao gót, mất thăng bằng, đầu bị va vào tường, ngay lúc đó hiện ra một mảng đỏ, chảy rất nhiều máu. Mọi vật xung quanh không ngừng xoay vòng, ngồi bệt dưới đất.\r\n\r\n    Uất Linh Lung do uống say nên mất hết lý trí, nhưng vẫn không chịu buông tha cô, nâng giày cao gót muốn đá vào người cô.\r\n\r\n    “Dừng lại!”\r\n\r\n    Phía sau lưng vang lên tiếng quát lớn, Uất Linh Lung hoảng hốt quay đầu lại, sợ đến mặt trắng bệch ra. “Em, em rể…” Đáng chết! Làm sao lại để anh ấy nhìn thấy chứ!\r\n\r\n    Nam Cung Nghiêu chạy qua, đỡ Uất Noãn Tâm dậy. “Em không sao chứ?”\r\n\r\n    Cô lắc đầu, đau dữ dội hơn nữa. “Không, không sao….” Trán mặc dù đau, nhưng nổi đau ở trong lòng càng đau hơn. Dù sao cũng là chị em với nhau, chị ấy tại sao lại có thể ra tay ác độc đến vậy. Xem ra, cuộc đời này, hai người chỉ có thể là kẻ thù với nhau mà thôi. Lần sau, cô tuyệt đối không khách sáo.\r\n\r\n    “Không, không phải như vậy…là nó ra tay trước…” Uất Linh Lung bày ra bộ dạng bản thân mình mới là con cừu nhỏ bị hại, đổ lỗi. “Em rể, em phải tin tưởng chị, chị chỉ vì tự vệ mới….chị không phải cố ý….là nó….”\r\n\r\n    “Đủ rồi! Tôi có mắt, tự biết xem xét!” Khóe mắt Nam Cung Ngiêu liếc một cái, Uất Linh Lung sợ hãi lùi về sau vài bước.\r\n\r\n    “Tôi và tiểu Noãn về trước, cô biết phải giải thích với ba mẹ như thế nào rồi chứ!” Anh lạnh lùng bỏ lại một câu, cẩn thận đỡ Uất Noãn Tâm rời khỏi đó.\r\n\r\n    Mặt của Uất Linh Lung lúc đỏ lúc trắng, lòng hận thù trải rộng như biển. Căm thù thề, nếu như không giết chết con hồ ly tinh Uất Noãn Tâm, cô không mang họ Uất","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 26"}