<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người trong lòng<\/b>\r\n\r\n    Bởi vì ‘khúc nhạc đệm’ đó, mà cả đêm Uất Noãn Tâm ngủ không ngon giấc. Cùng lúc đó, Nam Cung Nghiêu ngồi ở bên quầy bar, nhìn ánh trăng bên ngoài cửa sổ, im lặng không nói lời nào.\r\n\r\n    Điện thoại để ở kế bên, anh không biết bản thân mình đã cầm lên bỏ xuống bao nhiêu lần. Nhìn một hồi lâu, lại cầm lên lần nữa, ngón tay xoa xoa cái tên quen thuộc, muốn nhìn thấy nụ cười của cô, khát vọng muốn được nghe giọng cô.\r\n\r\n    Nhưng mà, anh không có can đảm!\r\n\r\n    Anh biết rõ, một khi phá vỡ giới luật, nhất định sẽ có lần thứ hai lần thứ ba, cứ như vậy mà rơi vào trong vực sâu vô tận.\r\n\r\n    Không biết bao nhiêu đêm, khi ngủ anh vẫn gọi tên cô, cuối cùng vẫn không dám quấy rầy cô. Nhưng đêm nay, anh vô cùng buồn chán, lấy hết dũng cảm, gọi cho cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nghe tiếng chờ điện thoại, anh lại có cảm giác bừng tỉnh, cổ họng khô ran, ngón tay lạnh băng, run rẩy.\r\n\r\n    “Alo!” Một giọng nói ở đầu dây bên kia Thái Bình Dương truyền đến.\r\n\r\n    “………..” Anh không lên tiếng.\r\n\r\n    “Alo…. tại sao lại không nói chuyện? Em nghe thấy tiếng hô hấp của anh!”\r\n\r\n    “………….”Bàn tay nắm chặt lại, ép bản thân mình phải bình tĩnh. “Đang lên lớp sao?”\r\n\r\n    “Vừa mới tan học, anh gọi đến rất đúng lúc! Sao rồi? Tâm trạng không tốt sao?”\r\n\r\n    “Không có! Tại sao lại hỏi như vậy?”\r\n\r\n    “Anh không biết bản thân một năm chỉ gọi điện cho em có hai ba lần, hơn nữa còn là lúc tâm trạng không được tốt sao?”\r\n\r\n    Nam Cung Nghiêu không trả lời. Thật ra không phải tâm trạng anh không tốt, chẳng qua, mỗi lần gọi điện thoại cho cô, anh đều cố gắng khống chế trăm ngàn lời nói của mình. Quá im lặng, lại khiến cô cảm thấy tâm trạng của anh không tốt.\r\n\r\n    Những điều này, tất nhiên anh sẽ không để cô biết được!\r\n\r\n    Chỉ cần cô vui vẻ, tất cả đều đáng, anh không thể để cho cô phát hiện bất cứ khác thường nào.\r\n\r\n    “Lại không nói chuyện rồi… lúc còn nhỏ, rõ ràng anh rất thích cười đùa trêu chọc em mà! Sau năm mười sáu tuổi, thì bắt đầu kiệm lời rồi. Hỏi anh tại sao, anh lại không trả lời!”\r\n\r\n    “Chừng nào trở về nước?”\r\n\r\n    “Nhớ em sao?”\r\n\r\n    “…..”\r\n\r\n    “Vẫn còn một tháng nữa mới nghỉ hè. Nếu như anh muốn gặp em, em sẽ trở về nước thực tập! Không muốn thì thôi vậy, dù gì em sống ở nước ngoài cũng quen rồi.”\r\n\r\n    Anh có thể nghe ra được trong lời nói của cô đầy tức giận và mong chờ, mấy năm nay, cô vẫn một mực đợi anh nói một câu: về nước đi!\r\n\r\n    Anh làm sao không muốn gặp cô chứ. Cái khát vọng này, không giờ phút nào không giày vò anh, bức anh đến mức sắp điên lên được. Nhưng anh không thể! Năm đó anh đã làm sai, nhất định không thể đến gần cô, nếu không anh sẽ mang đến tổn thương cho cô.\r\n\r\n    “Anh còn có việc, cúp máy đây!” Không đợi cô trả lời, anh một mạch cúp điện thoại. Nhắm mắt hít một hơi, đè nén nhớ nhung tràn đầy trong lòng.\r\n\r\n    Mặc kệ anh có bao nhiêu nhớ nhung đi nữa, nhưng tuyệt đối sẽ không đánh vỡ bức tường trong lòng. Một khi đổ vỡ, người chịu tổn thương là cô…<b>Phải đi cưỡi ngựa sao?<\/b>\r\n\r\n    Buổi sáng tinh mơ ngày hôm sau thứ dậy ra cửa vừa vặn đụng trúng Nam Cung Nghiêu, mặt Uất Noãn Tâm tự nhiên đỏ bừng lên, tim đập loạn nhịp, nhưng vẫn giả vờ bày ra bộ dang ‘thời tiết hôm nay thật đẹp’, đồng thời chào buổi sáng với anh. “Chào!”\r\n\r\n    Nam Cung Nghiêu không hé môi, đi thẳng đến đưa cho cô một hộp quần áo.\r\n\r\n    “Đây là gì vậy?”\r\n\r\n    “Quần áo cưỡi ngựa!”\r\n\r\n    “Đưa tôi quần áo cưỡi ngựa làm gì?”\r\n\r\n    Nam Cung Nghiêu nhíu mày. Vẻ mặt khó coi biểu lộ ý ‘đồ cưỡi ngựa mặc để cưỡi ngựa, không lẽ mặc đi bơi’.\r\n\r\n    “Mười phút sau, đợi ở dưới lầu!”\r\n\r\n    “Đây là ý gì? Chúng ta đi cưỡi ngựa sao? Bây giờ? Nhưng mà… tôi vẫn chưa ăn sáng… không thích hợp cưỡi ngựa….”\r\n\r\n    Cô có phản kháng như thế nào, Nam Cung Nghiêu vẫn không quan tâm bước đi. Uất Noãn Tâm hết cách, đành phải nghe theo mệnh lệnh thay quần áo, khi xuống lầu, đã thấy Nam Cung Nghiêu đợi ở phòng khách.\r\n\r\n    Sau khi khoát lên bộ đồ khí thế càng bức người, trang phục quý phái, càng tô điểm thêm vẻ đẹp anh tuấn của con người anh, giống khi kiệt tác của thượng đế vậy. Bất luận là tướng mạo hay là dáng người, đối với phụ nữ đều là một loại hấp dẫn đến trí mạng.\r\n\r\n    Khi anh tao nhã, nhẹ nhàng đi về phía cô, hô hấp của Uất Noãn Tâm dừng lại, dường như có thể thấy được phía sau anh mọc ra thêm một đôi cánh màu đen.\r\n\r\n    Cảm thán, không cần đẹp đến mức đó chứ! Muốn dùng sắc đẹp của mình làm điên đảo cả thế giới sao? Cao quý tựa như hoàng đế, dường như tất cả mọi thứ đều nằm trong lòng bàn tay của anh.\r\n\r\n    Nhưng cho dù anh có bao nhiêu đẹp, có bao nhiêu lạnh lùng, chỉ cần một cái liếc mắt của anh, đều làm cho Uất Noãn Tâm bất thình lình run cầm cập, vội vàng theo anh ra cửa.\r\n\r\n    Trên đường đi hai người vẫn ăn ý giữ im lặng, có vài lần Uất Noãn Tâm nhịn không được nhìn anh, cảm thấy anh giống như một vị quý tộc từ trong truyện thần thoại bước ra, sườn mặt hoàn mỹ, góc cạnh được tỉa gọt phù hợp, mỗi một tấc đều tôn lên vẻ đẹp quý phái, hoàn mỹ đến cực điểm.\r\n\r\n    Xe ôtô chạy vào trong trường đua ngựa, hồi trước Uất Noãn Tâm từng ở trên tivi nghe nói qua. Trường đua ngựa lớn nhất thế giới, diện tích rất rộng lớn, tất cả các giống ngựa quý nhất Đài Loan đều được nuôi dưỡng ở đây. Toàn là hội viên VIP, những người bình thường muốn bước vào đây còn khó hơn lên trời.\r\n\r\n    Người có tiền, quả nhiên sống ở một thế giới khác…\r\n\r\n    <b>Anh chàng tài phiệt trẻ tuổi<\/b>\r\n\r\n    Sau khi xuống xe, lần đầu tiên Nam Cung Nghiêu đợi cô, còn chủ động nắm tay Uất Noãn Tâm, cô ngạc nhiên đến mức đứng yên tại chổ không biết nên phản ứng như thế nào, phía trước mặt có vài người đàn ông ăn mặc nghiêm trang, khí chất bất phàm đi đến, mỗi người dát theo một con ngựa.\r\n\r\n    Lập tức nhận ra bọn họ chính là những nhân vật trong giới tài chính rờ vào là bỏng tay, thường xuất hiện trên báo chí.\r\n\r\n    Uất Noãn Tâm cũng hiểu rõ rồi, nên phối hợp cùng anh diễn kịch. Chỉ là lần này, trong lòng có chút không thoải mái, một cảm giác mất mát không thể nói rõ. Tuy vậy trên mặt phải miễn cưỡng nở nụ cười, phối hợp nắm lấy tay của anh, diễn trò vợ chồng ân ái.\r\n\r\n    “Nam Cung tổng tài đã lâu rồi không thấy đến, người cao quý bận rộn, muốn hẹn cũng không hẹn được nha!”\r\n\r\n    “Đúng vậy! Nhưng mà, theo tôi thấy không phải do bận việc công ty, mà là vợ chồng mới cưới, bận ngọt ngào đó! Ha ha!”\r\n\r\n    “Nhà đã có vợ rồi à! Nghe nói là thiên kim thanh thuần tuyệt diễm của ngài thị trưởng, hôm nay được gặp mặt, quả nhiên danh bất hư truyền.”\r\n\r\n    “Có vợ như vậy, Nam Cung tổng tài thật có diễm phúc nha!”\r\n\r\n    Đối mặt với bọn người nửa nịnh bợ nửa trêu chọc, Nam Cung Nghiêu chỉ vuốt cằm, cười không nói lời nào. Vừa không thất lễ, lại có vẻ như vượt trội hơn người. Mặc dù bị mọi người vây xung quanh, như anh vẫn là người nổi bật nhất, luôn giữ bình tĩnh, nhưng vẫn toát ra ánh hào quang.\r\n\r\n    Uất Noãn Tâm đối phó trường hợp này không quen, lo sợ nói sai, nên chỉ gật đầu cười.\r\n\r\n    “Đây là lần đầu gặp chị dâu phải không? Em có một con ngực tính tình hiền lành, rất thích hợp để học cơ bản, chị có thể theo em đi xem?” Bên trong đám người có một anh chàng tài phiệt trẻ tuổi nói.\r\n\r\n    Uất Noãn Tâm dùng ánh mắt để hỏi Nam Cung Nghiêu, nhìn thấy anh không nói gì, cũng không muốn làm bẻ mặt đối phương, đành đi theo anh ta đến chuồng ngựa.\r\n\r\n    Chàng tài phiệt trẻ tuổi vừa khoe những con ngực quý báu của mình, vừa khen ngợi sắc đẹp của cô. “Nam Cung tổng tài lấy được người đẹp như vậy, thật đáng để cho những kẻ độc thân chúng tôi ngưỡng mộ nha! Cái gọi là ‘mắt đẹp ngọt ngào’, ‘tựa như kem tuyết’ có thể dùng để chỉ chị dâu không?”\r\n\r\n    “Ngài nói quá rồi! Tôi chẳng qua chỉ là một người vợ bình thường thôi.”\r\n\r\n    “Chị dâu khiêm tốn rồi! Nếu có chị em gái nào tốt, nhớ giới thiệu cho tôi nhé!”\r\n\r\n    Uất Noãn Tâm lễ phép mỉm cười, không trả lời. Cô có thể nhìn ra, sự lễ phép của người đàn ông này chỉ biểu hiện trên mặt, trong lòng thì không biết đang nghĩ ra chủ ý quỷ quái gì, vẫn là tôn trọng lẫn nhau thì hay hơn. Nhưng cứ đi như vậy, không tránh khỏi sự thất lễ.\r\n\r\n    Đang lúc buồn chán không biết làm cách nào để thoát thân, thì đột nhiên có một con ngựa hí lên một tiếng dài, làm cho cô sợ đến mức lùi về sau vài bước, không cẩn thận vấp phải cục đá, ngã về phía sau…<b>Anh có chuyện xưa sao?<\/b>\r\n\r\n    “Chị dâu cẩn thận!” Anh chàng tài phiệt trẻ tuổi đang suy nghĩ tìm cơ hội để tiếp cận cô, thấy vậy liền nhanh chóng nắm bắt lấy cơ hội anh hùng cứu mỹ nhân, chạy lên phía trước.\r\n\r\n    Nhưng có một bóng dáng khác chạy qua anh ta, lưu loát kéo Uất Noãn Tâm vào trong lòng, hơi thở quen thuộc liền ập đến, ngay tức khắc khiến cho tim của cô điên cuồng loạn nhịp.\r\n\r\n    Nhưng khi cô ngẩn đầu lên nhìn người đó, nhịp tim đột nhiên chậm lại mấy nhịp.\r\n\r\n    “Không sao chứ?” Vẻ mặt của Nam Cung Nghiêu rất lãnh đạm, chỉ dùng cặp mắt màu lam sâu xa khó lường nhìn cô chằm chằm, có ẩn một chút lo lắng bên trong. Nhìn thấy cô đỏ mặt tía tai, cuối thấp đầu, nhẹ nhàng đẩy ra. “Không, không sao!”\r\n\r\n    Trong lòng anh chàng tài phiệt trẻ tuổi có chút khó chịu, nhưng không dám lộ ra ở trước mặt Nam Cung Nghiêu, vội vàng cười ha ha. “Cũng may Nam Cung tổng tài ra tay nhanh gọn! Nếu không đã đắc tội không chăm sóc tốt cho chị dâu, tôi thật không thể tha thứ cho mình nha!”\r\n\r\n    “Đi chọn ngựa!” Nam Cung Nghiêu mặc kệ anh ta, nắm lấy tay của Uất Noãn Tâm rời đi. Nhìn hai tay nắm lấy nhau, lại nhìn dáng người cao lớn của anh. Cô đột khiên bắt đầu sinh ra một loại khát vọng muốn vĩnh viễn nắm tay như vậy, đi đến cuối chân trời góc biển.\r\n\r\n    Ý nghĩ này đến rất nhanh, đi cũng rất nhanh. Lý trí nói cho cô biết, cô không nên có bất cứ hy vọng viễn vong xa rời thực tế nào hết.\r\n\r\n    Nam Cung Nghiêu nắm tay của Uất Noãn Tâm đi đến chuồng ngựa của mình mới buông ra, lại xụ ra bộ mặt lạnh lùng, chỉ lo chọn ngựa cho chính mình.\r\n\r\n    Uất Noãn Tâm chỉ đành tự mình đi về phía trước. “Đây là ngựa của anh sao? Nhất định rất quý đúng không?” Mặc dù cô không biết phân biệt ngựa, nhưng có thể nhìn ra con ngựa này rất xa xỉ. Thân thể khô ráo, lông mao bóng loáng, ở trước ngực, có thắc lưng hình chữ thập, các đừng cong của cơ bắp đều hiện ra, vừa nhìn thấy là biết giống ngựa tốt thuần chủng.\r\n\r\n    Anh không trả lời, cô đành tiếp tục hỏi: “Con ngựa này tên gì vậy?”\r\n\r\n    “Adrian Jones! Một giống ngựa của vùng Orlov thuộc Nga!”\r\n\r\n    “Cái tên thật uy phong…anh nuôi nó từ nhỏ đến lớn sao?”\r\n\r\n    “Ưm!” Nam Cung Nghiêu cho nó ăn rất dịu dàng, hiển nhiên có thể thấy con ngựa này anh rất quý. Cũng bởi vậy Uất Noãn Tâm có thể nhìn ra, việc này có liên quan đến một kỷ niệm đẹp giữa anh với một người khác. Bởi vì trong mắt anh, mênh mông sâu thẳm tựa như đại dươg, rất nhiều ký ức đang trào ra trong ánh mắt của anh.\r\n\r\n    Rất khác so với sự quan tâm đối với Nam Cung Thiếu Khiêm, hơn nữa còn là một loại quyến luyến vô cùng dịu dàng.\r\n\r\n    Con ngựa này…có liên quan đến một người con gái sao?<b>Dạy cô cưỡi ngựa<\/b>\r\n\r\n    Uất Noãn Tâm vô tình lại đoán ra được nhiều chuyện, mỗi người đều có quá khứ, cho dù là Nam Cung Nghiêu, trong trí nhớ của anh chắc hẳn cũng có một khiến anh không thể quên được! Còn nữa, hai người chẳng qua chỉ là vợ chồng trên danh nghĩa, anh dịu dàng đối với ai, không quên được ai, không liên quan đến cô.\r\n\r\n    Chỉ là, lí trí thì nghĩ vậy, nhưng trong lòng không kiềm được có chút chua xót.\r\n\r\n    Nam Cung Nghiêu cho ngựa ăn xong, đi về phía đối diện chuồng ngựa. “Chọn một con ngựa đi!”\r\n\r\n    “Hử? Tôi, tôi một mình cưỡi ngữa sao?”\r\n\r\n    Nam Cung Nghiêu nhíu mày lại, ám chỉ là, không lẽ có ý khác sao?”\r\n\r\n    Cả mặt của Uất Noãn Tâm đều đỏ hết, cô không có ý nào khác hết, chẳng qua cô chưa cưỡi ngựa lần nào hết! Đã vậy, trên truyền hình hay tiểu thuyết đều là nam chính và nữ chính là một cặp, cùng cưỡi một con ngựa, tự tại lang thang như trên thiên đường.\r\n\r\n    Bên trong tiểu thuyết quả nhiên toàn là thuốc độc!\r\n\r\n    Thực tế đâu được đẹp như vậy chứ!\r\n\r\n    Uất Noãn Tâm không biết chọn ngựa, đi xem một vòng, chọn một con ngựa có tâm tính tương đối hiền một chút. Vuốt ve lông nó, dáng vẻ nhìn cũng được. “Con này đi!”\r\n\r\n    Người trông coi ngựa trang bị sẵn tất cả, đỡ Uất Noãn Tâm lên ngựa. Đây là lần đầu tiên cưỡi ngựa, ngày trước chỉ xem trên tivi, cảm thấy cưỡi ngựa là một việc rất nhẹ nhàng. Nhưng khi tự mình trải nghiệm, mới biết không đơn giản như vậy. Đại khái là cô không giữ được thăng bằng, lo lắng bị ngã xuống, chỉ biết nắm chặt lấy dây cương, ngồi yên trên yên ngựa, cả người cứng nhắc.\r\n\r\n    Nam Cung Nghiêu ngược lại rất ung dung, giống như những kỵ sĩ trong những bộ phim âu mỹ, dáng người thẳng, tôn quý đến bức người. Anh không quay đầu lại, nhưng vẫn có thể tưởng tượng ra vẻ bối rối của Uất Noãn Tâm, giọng nói nhẹ nhàng nhưng lạnh tưa như làn gió thổi qua vậy.\r\n\r\n    “Không cần sợ, tôi ở phía trước dẫn dắt cô!”\r\n\r\n    “…” Uất Noãn Tâm nuốt nước bọt. Anh nói nhẹ nhàng lắm, hai người cách nhau một đoạn, lỡ cô xảy ra chuyện, anh làm sao đến kịp lúc đế cứu cô chứ, vẫn là dựa vào chính mình thì hay hơn.\r\n\r\n    “Dùng nửa bàn chân đá vào, dáng người ngồi thẳng, giữ yên ổn định. Đừng giữ chặt quá, thái độ của cô có thể ảnh hưởng đến ngựa…”\r\n\r\n    Nhìn thấy cô lúng túng nắm chặt, Nam Cung Nghiêu chạy lui về một đoạn, đi song song với cô. Dùng roi da chọc vào eo cô. “Thả lỏng…ngồi thẳng…”\r\n\r\n    Cưỡi ngựa đối với cô mà nói giống như một trận đại chiến vậy, đâu giống như anh nói muốn thả lỏng là thả lỏng được đâu, yêu cầu còn cao đến vậy… Uất Noãn Tâm lúng túng đến mức muốn khóc, ai có thể cứu cô từ trên lưng ngựa xuống với…<b>Gặp nạn ở trường đua ngựa<\/b>\r\n\r\n    Mỗi người điều có việc khiến bản thân mình lo sợ, sống mười năm trời bây giờ Uất Noãn Tâm mới biết, cưỡi ngựa cũng được xếp vào vị trí đó! Cũng không phải là quá khó, chỉ là đối với một kẻ sợ độ cao cộng với giữ thăng bằng kém mà nói, là một chuyện không cách nào làm được.\r\n\r\n    Tệ hơn nữa, Nam Cung Nghiêu ở kế bên càng làm cho cô căng thẳng hơn. Ánh mắt của anh rất nghiêm khắc, hơn nữa từ từ bắt đầu không có kiên nhẫn rồi.\r\n\r\n    Anh nhất định sẽ cảm thấy cô rất ngốc sao? Anh sẽ khinh bỉ cô sao? Dây roi trên tay của anh sẽ lập tức quất vào người cô sao?\r\n\r\n    A! Cô hình như cũng cưỡi tốt hơn một chút rồi, cũng không bị lọt vào ánh nhìn khinh bỉ của anh. Nhưng càng gấp, càng học không vào, còn tệ hơn so với lúc mới lên ngựa.\r\n\r\n    Nam Cung Nghiêu ngừng lại đột ngột, hít thở sâu hơn so với bình thường, hình như đang vô cùng tức giận.\r\n\r\n    Cô nở nụ cười cay đắng. “Sao, sao không đi nữa vậy? Cưỡi xong rồi sao?”\r\n\r\n    “Rốt cuộc cô có nghe những lời tôi nói không!”\r\n\r\n    Giọng nói của anh không to, nhưng lại làm cho cô sợ giật cả mình, tâm trạng theo đó mà trở nên rất uất ức, xụ mặt khóc nức nở. “Tôi, tôi cũng muốn học lắm…nhưng tôi thực sự rất ngốc, học không vào mà…đã vậy anh còn rất nghiêm khắc…”\r\n\r\n    Lông mày của Nam Cung Nghiêu nhíu lại thành một đường thẳng, nhuệ khí từ hai con mắt phát ra bức người, giống như đang suy nghĩ xem nên lấy roi da quất vào người cô, hay nên trực tiếp đá cô xuống ngựa.\r\n\r\n    Trong lòng của Uất Noãn Tâm không ngừng kêu khổ, vừa định xin tha thứ, thì người quản lý trại ngựa vội vàng chạy đến. “Tổng tài, ngài có điện thoại!”\r\n\r\n    Lúc này Nam Cung Nghiêu mới dừng dùng ánh mắt khó chịu nhìn Uất Noãn Tâm, vung roi da lên, quay đầu đi, chỉ để lại bóng dáng thanh lịch cho cô.\r\n\r\n    Bây giờ phải làm sao đây? Anh đi rồi, cô xuống ngựa bằng cách nào đây? Uất Noãn Tâm không ngừng kích động, cô quên mất, không có người ngoài giúp đỡ, cô, cô ngay cả xuống ngựa cũng không biết! Xung quanh đều là cỏ, vốn không ai có thể giúp cô!\r\n\r\n    Không nghĩ ra được cách nào khác, chỉ có thể cưỡi ngựa từ từ mà đi. Đi được một đoạn, cô phát hiện bản thân bắt đầu có cảm giác quen với việc cưỡi ngựa, thắt lưng không còn cảm thấy cứng nhắc nữa. Sau khi tìm được cảm giác, giữa thăng bằng cũng không có gì khó khăn!\r\n\r\n    Không khỏi có chút vui mừng, cô nói mà bản thân mình đâu có ngốc đến mức đó! Vừa nãy có lẽ Nam Cung Nghiêu cho cô áp lực quá lớn, cho nên lúc học cô mới lúng túng đến vậy!\r\n\r\n    Đều tại anh!\r\n\r\n    Cưỡi được khoảng hơn nửa giờ, Uất Noãn Tâm đã cảm thấy bản thân mình có thể điều khiển được. Vì để chứng minh cho Nam Cung Nghiêu thấy cô không ngốc như anh nói, cô quyết định mạo hiểu – phi nước đại!\r\n\r\n    Đối với một người vừa mới học cưỡi ngựa mà nói, chạy chậm đã là một sự khiêu chiến lớn rồi. Nhưng trời sinh Uất Noãn Tâm là người không có ý nghĩ khuất phục, cho dù ở trước mặt Nam Cung Nghiêu, điều hy vọng có thể làm tốt tất cả, không để anh coi thường. Cho nên, cô tình nguyện mạo hiểm.\r\n\r\n    Cô hít thật sâu, chuẩn bị tốt tâm lý. Cúi xuống bên tai con ngựa, dịu dàng thì thầm vào tai nói, kêu nó ngoan một tí, dịu dàng một chút.\r\n\r\n    Tiếp theo đó dùng chân đá nhẹ vào bụng con ngựa, con ngựa theo lệnh, từ từ chạy về phía trước.\r\n\r\n    Lúc đầu Uất Noãn Tâm còn có thể dùng chân cố định trên yên ngựa, mông dán chặt vào yên, thuận theo sự di chuyển của ngựa mà khống chế cơ thể. Nhưng ngựa càng chạy càng nhanh, cô dần không bắt kịp được tiết tấu của nó. Cô gào thét lên kêu ngựa dừng lại, liều mạng kéo dây cương, nhưng con ngựa một khi đã hưng phấn lên, cứ đâm thẳng hướng rừng chạy như điên.\r\n\r\n    Lời cảnh cáo của Nam Cung Nghiêu vang lên bên tai cô, không được chạy vào rừng, có thể sẽ nguy hiểm đến tính mạng…\r\n\r\n    Bây giờ cô phải làm sao đây?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 28"}