<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Hôn tôi<\/b>\r\n\r\n    Kết thúc bài khiêu vũ, Uất Noãn Tâm gấp rút rời khỏi Ngũ Liên, quay đầu lại tìm Nam Cung Nghiêu, nhưng trên sàn khiêu vũ đã không còn thấy bóng dáng của anh, cùng với bạn gái của Ngũ Liên. Không lẽ bọn họ rời đi cùng với nhau sao?\r\n\r\n    Nhưng Nam Cung Nghiêu không phải là người làm việc không xem xét đến hoàn cảnh, chắc hẳn không đến mức vậy mới đúng.\r\n\r\n    Uất Noãn Tâm tìm một vòng ở hội trường, cũng không tìm thấy, thất vọng đi ra ngoài biệt thự. Hôm nay ngày mười lăm, mặt trăng vào ban đêm rất tròn, cảnh sắc thanh nhã. Uất Noãn Tâm chìm đắm trong màn đêm, những nôn nóng ở trong lòng dần dần được hàn gắn lại.\r\n\r\n    Cô gần đây, không giống bản thân. Ngày trước đối với Nam Cung Nghiêu, cô tránh còn không kịp, chỉ đứng từ xa mà tôn trọng nhau. Nhưng từ sau lần suýt té ngựa kia, cô cảm thấy giữa hai người có rất nhiều liên lụy không thể nói rõ ràng, đó là một cảm giác dựa dẫm cùng sống cùng chết với nhau.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Mặc dù hiểu rõ đây chỉ là suy nghĩ của một mình cô, anh không hề để ý đến, nhưng vẫn không nhịn được cứ nghĩ đến tình huống xảy ra ngày đó.\r\n\r\n    Đối với cô mà nói, Nam Cung Nghiêu giống như một từ trường, chỉ có sự thay đổi cực, không có mâu thuẫn, ngược lại….ngày càng hấp dẫn, càng ngày càng muốn gặp anh, muốn ở bên cạnh anh.\r\n\r\n    Cô có chút buồn chán, Uất Noãn Tâm, mày sẽ không thực sự yêu Nam Cung Nghiêu chứ?\r\n\r\n    Đó là một hố lửa, mày không thể nhảy vào trong đó được!\r\n\r\n    “Tại sao không nhảy nữa?”\r\n\r\n    Phía sau vang lên một giọng nói đánh gãy dòng suy nghĩ của Uất Noãn Tâm, quay đầu lại, Nam Cung Nghiêu đứng ở bên ngoài cách cô vài bước, dựa vào tường hút thuốc. Dưới ánh sáng của trăng, lông mi giống như một cánh quạt nhấp nháy, ánh trăng xuyên qua những kẻ hở trên lông mi chiếu đến phía trên mắt, tạo thành một cái bóng nhàn nhạt, nhìn rất đẹp mắt.\r\n\r\n    Cô rất thích đứng ở góc độ này nhìn vào khuôn mặt anh, lạnh lùng, yên tĩnh, hòa vào một chút dịu dàng được tẩm bởi ánh sáng của trăng. Không giống lúc nhìn thẳng mặt anh, quá mức lạnh lùng, không dễ dàng đến gần.\r\n\r\n    Tim của cô lại một lần nữa vì anh mà tăng nhịp đập. “Anh….ở đây rất lâu rồi sao?”\r\n\r\n    Nam Cung Nghiêu chỉ hút thuốc, không trả lời, ngẩng đầu lên nhìn cô một cái. Có như không có, nở một nụ cười.\r\n\r\n    “Người con gái cùng với anh khiêu vũ đâu rồi?”\r\n\r\n    “Không biết!” Anh đối với cô rõ ràng không có hứng thú.\r\n\r\n    “Làm sao có thể chứ? Cô ấy cũng không thấy rồi! Hơn nữa, hai người lúc nãy nói chuyện với nhau rất vui vẻ mà, tôi còn tưởng….”\r\n\r\n    “Cô để ý việc tôi và cô ta có rời đi với nhau không phải không?”\r\n\r\n    Anh hỏi trúng tim đen của cô, Uất Noãn Tâm trong nháy mắt đứng im như một trái cà chua, trong lòng có chút hỗn loạn. “Tôi, tôi không có….chỉ là hỏi hỏi….tôi không để tâm một chút nào….”\r\n\r\n    “Ưm!” Anh cũng không trêu chọc cô, nhưng vẫn bày ra thái độ chẳng sao cả, tiếp tục nhả khói. Gương mặt ở dưới ánh trăng, có một loại u buồn không thể nói rõ.\r\n\r\n    Uất Noãn Tâm cảm thán lần nữa, anh đúng là được thượng đế tạo làm ra mà, khí chất khi lạnh lùng làm cho người khác phải cách xa, lúc trầm mặc không nói, lại gợi thấy vẻ u buồn, mê hoặc chết người.\r\n\r\n    Sau khi hút xong một điếu thuốc, anh ngẩng đầu nhìn cô. “Cô hận tôi không?”\r\n\r\n    Uất Noãn Tâm ngây ngốc nhìn anh, đây là loại câu hỏi gì? Nêu như nói cô hận, anh có bóp chết cô không?\r\n\r\n    “Hận tôi không?” Anh ít khi đặt câu hỏi, đây cũng có nghĩa, anh muốn có một đáp án. “Lúc trước tôi đối với cô như vậy, cô nhất định hận tôi đến tận xương tủy đúng không?”\r\n\r\n    “Không có…..”\r\n\r\n    Nam Cung Nghiêu không kìm được nở một nụ cười khẽ. “Cô vẫn nghĩ một đằng nói một nẻo! Trong lòng rõ ràng hận đến muốn lấy mạng, nhưng bên ngoài không có chút biểu hiện gì, chỉ là cô diễn không được tốt lằm! Nếu như cô muốn diễn, ở sau lưng tôi thu lại ánh mắt này, tôi có thể hiểu được.”\r\n\r\n    “………….” Bảo cô phải trả lời như thế nào đây?\r\n\r\n    Uất Noãn Tâm nghĩ một lúc, nói: “Tôi thừa nhận lúc trước tôi rất chán ghét anh, nhưng không đến mức hận! Bất cứ người nào làm bất cứ việc gì, đều có lý do. Đây là ba tôi thiếu nợ anh, tôi có nghĩa vụ thay ông ấy trả lại, không có quyền hận anh. Chỉ là, tôi không phải quái nhân, cũng có tức giận, cũng có oán hận.”\r\n\r\n    Cô nói nhiều như vậy, Nam Cung Nghiêu chỉ bắt lấy một từ trọng tâm. “Trước kia? Có nghĩa là bây giờ cô không chán ghét tôi sao?”\r\n\r\n    “…………..” Thực sự cô có nói chữ đó sao? Bản thân của Uất Noãn Tâm cũng không nhận ra, có chút lúng túng, có ý giải thích. “Cũng không thể nói không chán ghét….chỉ là không chán ghét như ngày trước thôi. Dù sao, lần trước ở trường đua ngựa, anh cũng đã cứu tôi! Tôi rất cảm kích anh!”\r\n\r\n    “Không cần thiết! Chỉ là trả lại thôi!”\r\n\r\n    “Trả lại?” Những chữ này từ miệng anh nói ra, cảm giác….rất khó tiêu hóa!\r\n\r\n    “Tôi biết rõ, cô và người nhà họ Uất không giống nhau!”\r\n\r\n    Uất Noãn Tâm khiếp sợ không biết nói gì nữa.\r\n\r\n    Một loại cảm động khi được minh oan, nước mắt cũng không đủ để cô diễn đạt hết những kích động trong lúc này!\r\n\r\n    Trong mấy tháng này, anh xem cô như một người có tâm cơ, một người phụ nữ lẳng lơ, giống như ba mình, đều dòm ngó tài sản của anh. Cho dù cô giải thích như thế nào, cũng không thể rửa sạch tội danh này. Cô cứ ngỡ rằng, cả đời này cũng không thể thay đổi cách nhìn của anh đối với cô, không ngờ anh lại chủ động nói….cô không giống vậy?\r\n\r\n    Tất cả những uất ức đã chịu trước đây, cũng vì câu nói này của anh, trong chốc lát đã tan theo mây khỏi. Giống như hai người không hề cách sự ngăn cách, mọi thứ đều bình thường trở lại.\r\n\r\n    Nam Cung Nghiêu chỉ nói một câu, liền quay lại hỏi cô. “Cô và Ngũ Liên có quan hệ gì?”\r\n\r\n    “Hử? Không có quan hệ gì hết!”\r\n\r\n    “Tôi hiểu rõ con người anh ta, trời sinh tính tình phong lưu, nhưng nếu để ý kỹ, sẽ không vì năm mươi triệu mời cô khiêu vũ.”\r\n\r\n    “Anh ta chỉ chơi đùa thôi, có tiền không biết chổ dùng!” Uất Noãn Tâm cười ha ha, trong lòng thì đã mắng Ngũ Liên mấy trăm lần. Cái tên chỉ biết mang đến phiền phức cho cô, thật đáng ghét mà!\r\n\r\n    “Phải không?” Nam Cung Nghiêu rời khỏi tường, một tay bỏ vào túi, hướng về phía cô. Dáng người cao ráo, bóng người phóng đến dưới chân cô. Dưới ánh sáng của trăng phối thêm bộ vest đắt tiền, dáng người thon dài cao ngất, vóc dáng cường tráng, cùng với khuôn mặt kia càng trở nên đẹp trai hơn.\r\n\r\n    Anh có sự quyến rũ rất lớn, diện mạo với dáng người, đều làm cho tim của người phụ nữ nhộn nhào, trên người tản ra một sức hấp dẫn ma quỷ trí mạng.\r\n\r\n    Nhìn thấy anh ngày càng đến gần, Uất Noãn Tâm không nhịn được có hơi rùng mình, tim tăng nhịp đập, căng thẳng không biết làm gì.\r\n\r\n    Nam Cung Nghiêu đứng ở trước mặt cô, nghiêng người, hai con mắt xanh thẳm xinh đẹp híp lại, khóe miệng nhếch lên, kề sát vào tai cô. “Nếu như hai người không có quan hệ, vậy thì chứng minh cho tôi xem.”\r\n\r\n    Uất Noãn Tâm giống như một con nai hốt hoảng không biết làm sao, rụt cổ lại, cả người rất căng thẳng, giọng nói bởi vì căng thẳng trở nên yếu ớt giống một con kiến. “Muốn, muốn chứng minh như thế nào?”\r\n\r\n    “Hôn tôi!”\r\n\r\n    Hở?\r\n\r\n    Anh nói gì chứ? Hôn, hôn anh? Là cái ‘hôn’ mà người bình thường hay hiểu đến sao?\r\n\r\n    Anh tại sao lại nói ra loại yêu cầu này chứ? Không lẽ là….\r\n\r\n    Uất Noãn Tâm sợ hãi vươn một cánh tay ra…..\r\n\r\n    Sờ lên trán của Nam Cung Nghiêu, bày ra bộ dạng ngốc nghếch, hỏi: “Anh phát sốt rồi sao?”\r\n\r\n    “Cô nói đi?” Khóe mắt nhếch lên, mập mờ và khiêu khích. “Không lẽ cô không muốn hôn tôi?”\r\n\r\n    Hở?\r\n\r\n    “Không, không phải vậy….tôi nghĩ….” Cô đang nói gì vậy? Lời vừa nói ra, Uất Noãn Tâm liền hận một nổi không cắn đứt lưỡi mình, đầu óc cô có vấn đề sao? Cả người anh là một sự hấp dẫn to lớn không ai sánh bằng, là thuốc phiện. Cô được coi là có lý trí lắm rồi, đổi lại người phụ nữ khác, sợ rằng đã trở thành hổ đói nhào vào ăn từ sớm rồi.\r\n\r\n    Đầu bắt đầu rối loạn.\r\n\r\n    Tiểu ác ma và tiểu thiên sư đánh nhau bốc lửa.\r\n\r\n    Hôn? Không hôn? Hôn? Không hôn?\r\n\r\n    Nếu hôn, có vẻ quá rụt rè hay không? Nếu như anh chỉ uống say, sau khi tỉnh rượu sẽ mỉa mai cô quá đói khát, chủ động cưỡng hôn anh thì phải làm sao? Dựa theo tính cách của anh, sẽ vu cáo việc này ngược cho cô, cũng không phải hoàn toàn không có khả năng xảy ra nha!\r\n\r\n    Nhưng mà, anh thực sự rất hấp dẫn rất hấp dẫn nha….cô không thể cản lại được!\r\n\r\n    Uất Noãn Tâm bị chính mình làm cho điên loạn, dàng người thon dài của Nam Cung Nghiêu đột nhiên nghiêng qua, vươn tay ra nâng gáy cô lên, hôn xuống.\r\n\r\n    Môi của hai người, cứ vậy dán vào nhau.\r\n\r\n    Môi của anh, lạnh lẽo.\r\n\r\n    Môi của cô, nóng rực.\r\n\r\n    Như nước với lửa hào trộn với nhau, băng lửa hai thế giới khác nhau, va chạm vào nhau, đủ phá hủy toàn bộ nhiệt tình của cả thế giới này.\r\n\r\n    Nụ, nụ hôn đầu tiên….\r\n\r\n    Nụ hôn đầu tiên của cô….\r\n\r\n    Uất Noãn Tâm sững người mở trừng hai con mắt, não dừng hoạt động, tất cả mọi thứ, đều bay lên tận chính tầng mây rồi. Trong thế giới của cô, chỉ còn lại khuôn mặt đẹp trai của Nam Cung Nghiêu, cùng với đôi môi kích thích như bị điện giật từng đợt từng đợt một.\r\n\r\n    Toàn bộ thế giới, trời đất xoay chuyển.\r\n\r\n    Tất nhiên không hề chú ý đến, ánh mắt của Nam Cung Nghiêu, đang liếc nhìn về một hướng khác.\r\n\r\n    Ở bên kia biệt thự, một dáng người thon dài cao ngất đang đứng lặng một hồi lâu. Không hề dời mắt, nhìn chằm chằm phía dưới hai người đang hôn nhau dưới sự ủng hộ của ánh trăng.\r\n\r\n    Ngũ Liên không có chút thay đổi gì, nghiêm túc hiếm thấy.\r\n\r\n    Anh chỉ đi lấy một ly Champagne, xoay người lại đã không thấy Uất Noãn Tâm. Đoán rằng cô đã đi tìm Nam Cung Nghiêu, nên không đi tìm cô. Năm phút sau, cảm giác sẽ xảy ra chuyện gì đó, nên chạy ra ngoài. Quả nhiên, nhìn thấy được tiết mục này.\r\n\r\n    Anh thực sự không còn gì để nói, đầu của cô làm bằng gỗ sao? Anh rõ ràng đã nhắc nhở cô rồi, bụng dạ của Nam Cung Nghiêu khó lường, cô vẫn cứ ngu ngốc chui đầu vào.\r\n\r\n    Với Nam Cung Nghiêu, cô chẳng qua chỉ là một con cờ thôi.\r\n\r\n    Rất có thể cô còn đem toàn bộ bản thân mình hiến dâng cho anh ta, cô ngây thơ như vậy, tự mình không biết sẽ dẫn đến hậu quả như thế nào.\r\n\r\n    Về phương diện tình cảm, có nhiều lúc phụ nữ còn mù quáng, ngu xuẩn hơn đàn ông. Giống như loại ngu xuẩn hết thuốc chữa của cô vậy, anh ta căn bản không thèm ngó đến, đã vậy thái độ của anh ta đối với cô vô cùng tàn ác, bất luận gặp phải hậu quả xấu nào, đều là do cô tự tìm lấy, anh chỉ cần đợt xem kịch hay thôi.\r\n\r\n    Lý trí thì nghĩ như vậy, nhưng vẫn không thể không lo lắng cho cô.\r\n\r\n    Ngũ Liên không muốn xem nữa, quay người rời đi.\r\n\r\n    Cùng lúc đó, Nam Cung Nghiêu buông Uất Noãn Tâm ra, ánh mắt quyến rũ lúc nãy biến mất, lại trở về dáng vẻ lạnh lùng tựa như băng, giọng nói cũng lạnh như băng: “Trở về đi!”\r\n\r\n    Lúc này Uất Noãn Tâm còn đang ngây dại không nhận ra được có gì đó không đúng, còn đắm chìm trong nụ hôn vừa mới mang đến sự rung động kia.\r\n\r\n    Nam Cung Nghiêu, đã hôn cô sao?\r\n\r\n    ………….\r\n\r\n    ‘Hậu quả xấu’ của việc nhận được nụ hôn đó là cô mất ngủ một đêm, trong đầu chỉ nghĩ đến những hình ảnh đó, lặp đi lặp lại, một lần lại một lần. Uất Noãn Tâm sờ vào đôi môi của mình, còn tê tê, vẫn còn cảm nhận thấy sự va chạm lạnh lẽo của anh.\r\n\r\n    Mặc dù hai người không có hôn nhau nồng nhiệt, hai đôi môi chỉ chạm và nhau thôi, nhưng cũng đủ làm cho vũ trụ trong cô nổ vang.\r\n\r\n    Tâm trạng có trăm ngàn cảm xúc ngổn ngang, ngọt ngào, có một chút, hối hận, cũng có một chút, không biết nên làm gì càng nhiều hơn.\r\n\r\n    Mặc dù Nam Cung Nghiêu chủ động, nhưng cô không có đẩy anh ra! Anh nhất định cảm thấy cô quá đói khát, bảo cô sau này phải nhìn mặt như thế nào đây!\r\n\r\n    Cũng may ngày hôm sau thức dậy, Nam Cung Nghiêu đã đi làm, đỡ phải lúng túng khi gặp nhau. Uất Noãn Tâm có hẹn với Lương Cảnh Đường đến thẩm vấn Lâm Lâm, địa điểm đã hẹn rồi, anh đến đón cô.\r\n\r\n    “Hôm qua ngủ không ngon sao?” Lương Cảnh Đường mỉm cười hỏi. Nhìn thấy con mắt thâm đen của cô, sắc mặt có chút tiều tụy, nhưng tâm trạng có vẻ rất tốt.<b>Anh đê tiện<\/b>\r\n\r\n    Lâm Lâm vẫn giống như lúc trước, nằm ở trong phòng không muốn gặp ai, bọn họ gõ cửa, cảm xúc của cô liền kích động đuổi bọn họ đi. Mẹ cô rất lo lắng tình trạng của cô, uyển chuyển mời Uất Noãn Tâm hai người rời khỏi.\r\n\r\n    Trên đường trở về, Uất Noãn Tâm nghĩ rất lâu mới mở miệng. “Em không cảm thấy, cảm xúc của Lâm Lâm kích động, không phải do bị cưỡng hiếp, mà đang trốn tránh chúng ta?”\r\n\r\n    “Luật sư nói chuyện dựa trên bằng chứng, không dựa vào trực giác!”\r\n\r\n    Mặc dù không có chứng cứ xác thực, nên trước đó Uất Noãn Tâm không nói với Lương Cảnh Đường về cuộc điện thoại của Lâm Lâm cô đã nghe được, ngay lúc này nhớ lại, kể chi tiết cho anh nghe.\r\n\r\n    “…………..Nếu thực sự là như vậy, rất có khả năng có người cố ý đổ tội cho Ngũ Liên.”\r\n\r\n    “Tính tình của Ngũ Liên kiêu ngạo, có người muốn hại cậu ấy, cũng không có gì lạ!” Lương Cảnh Đường phân tích hợp lý. “Nhưng cũng không loại trừ một khả năng khác, cậu ấy cố tình cho người gây nhiễu loạn đến em.”\r\n\r\n    “Theo anh nói….người điện thoại cho Lâm Lâm và người lần trước, đều do Ngũ Liên an bài sao?”\r\n\r\n    “Anh chỉ nói đây là không loại trừ một khả năng khác, điều quan trọng nhất vẫn là chứng cứ!”\r\n\r\n    Đầu của Uất Noãn Tâm muốn nổ banh, trước mắt chứng cứ thu thập được rất ít, lại không thể hỏi thăm được thêm tin tức từ nhân vật mấu chốt bị hại là Lâm Lâm. Là có người cố ý hãm hại Ngũ Liên, hay là anh ta đã phái người gây nhiễu cô, thực sự rất khó phán xét.\r\n\r\n    Hơn nữa, cô không thể không thừa nhận, trải qua chuyện ở trong động núi lần trước, thái độ của cô đối với Ngũ Liên cũng có thay đổi, trong lòng cũng có chút thiên vị anh không làm chuyện này.\r\n\r\n    Nhưng bản thân là một luật sư, cô tuyệt đối không thể để cảm xúc chủ quan ảnh hưởng, tất cả đều phải dự vào chứng cứ để nói chuyện.\r\n\r\n    Hai người chưa đi ra khỏi đường nhỏ, bất thình lình có hơn mười tên cường tráng, một không nói lời đi về phía Lương Cảnh Đường, nện một đấm vào anh. Hai người hoàn toàn không lường trước được tình huống này, bị vây trái phải, không thể trốn thoát.\r\n\r\n    Lương Cảnh Đường từng luyện võ, nhưng phải đối mặt với nhiều người, còn phải bảo vệ Uất Noãn Tâm, rất nhanh bị thất thế, liều mạng che chở cho Uất Noãn Tâm thoát khỏi vòng vây. “Đi tìm cảnh sát nhanh…nhanh….”\r\n\r\n    “Nhưng còn anh….” Anh đã bị nện vài đấm, những người này rõ ràng đang muốn cái mạng của anh mà!\r\n\r\n    “Đi nhanh….”\r\n\r\n    Uất Noãn Tâm lòng nóng như lửa đốt, nhưng phải hành động quyết đoán, vừa chạy vừa kêu cứu. Nhưng những người đó không đuổi theo, chỉ kéo Lương Cảnh Đường vây ở giữa, rõ ràng anh chính là mục tiêu của bọn chúng.\r\n\r\n    Đợi đến khi Uất Noãn Tâm dùng tốc độ nhanh nhất tìm cảnh sát đến, bọn người đó đã chạy hết, Lương Cảnh Đường ngã trong vũng máu, đã hôn mê, cả người đầy vết thương. Cô vội vàng đưa anh vào bệnh viện cấp cứu, hai tiếng sau, bác sĩ bước ra, nói rằng tuy anh bị thương rất nghiêm trọng, nhưng không ảnh hưởng đến tính mạng, chỉ là đầu bị may mười mấy mũi, phải nghỉ ngơi một tháng.\r\n\r\n    Uất Noãn Tâm ngồi bên giường bệnh rất lâu, càng nghĩ càng thấy sợ, tên đầu tiên xông đến khi đó hình như có gào lên một câu: “Kêu mày đừng xen quá nhiều vào chuyện người khác!”\r\n\r\n    Không lẽ….có liên quan đến vụ án sao?\r\n\r\n    Gần đây bọn họ chỉ tiếp nhận một vụ án, là của Ngũ Liên.\r\n\r\n    Là anh sao?\r\n\r\n    Anh không muốn tin anh sẽ làm ra những chuyện này, nhưng anh đã từng nói, anh là sói, ăn tươi nuốt sống người khác, rất có khả năng làm ra những chuyện tàn bạo như vậy.\r\n\r\n    Uất Noãn Tâm gọi y tá vào chăm sóc Lương Cảnh Đường, bắt xe đi đến tập đoàn Ngũ thị, những ký giả vây bên ngoài lúc trước không còn nhìn thấy một ai, cô thuận lợi bước vào đại sảnh, đi thẳng đến văn phòng tổng tài ở tầng cao nhất.\r\n\r\n    Thư ký ngăn cô lại. “Chào cô, xin hỏi cô có hẹn trước không?”\r\n\r\n    “Không có! Nhưng tôi có việc rất quan trọng, cần gặp tổng tài các cô!”\r\n\r\n    “Xin lỗi! Tổng tài chúng tôi đã ra ngoài! Hiện tại không ở trong văn phòng!”\r\n\r\n    “Tôi có hỏi qua trợ lý Đại Đường, anh ấy nói cả buổi sáng tổng tài không ra ngoài!” Giọng điệu Uất Noãn Tâm rất chắn chắn. Thực ra cô vốn chưa hỏi qua trợ lý Đại Đường, nhưng cô khẳng định, Ngũ Liên ở trong công ty, nếu không thư ký đã không ngăn cô lại.\r\n\r\n    Thư ký sửa lời: “Tổng tài đang ở công ty, nhưng đang họp, xin cô đợi một tí!”\r\n\r\n    Uất Noãn Tâm đành phải ngồi trước cửa phòng họp chờ, hai tiếng trôi qua, phòng họp không có người nào bước ra. Rõ ràng, đây lại là một cái cớ khác. Cô đi tìm thư ký một lần nữa. “Nói với tổng tài các cô, tôi không nhìn thấy anh ta tôi sẽ không rời khỏi, anh ta tốt nhất xuất hiện gặp tôi đi!”\r\n\r\n    Thư ký nhìn thấy thái độ của cô rất nghiêm túc, nhất định có việc gì đó rất quan trọng, liền gọi một cuộc điện thoại. “…..Vâng! Được! Tôi biết rồi!”\r\n\r\n    “Xin lỗi! Tổng tài hiện giờ rất bận, không tiện tiếp khách!”\r\n\r\n    Nhìn thấy anh hạ quyết tâm muốn tránh né, không lẽ việc này do anh làm sao? Uất Noãn Tâm càng nghĩ càng tức giận, nhưng không thể xông vào, sống chết đứng chờ trước cửa. Thời gian từ hai giờ chiều chờ đến mười giờ tối, cô vừa đói vừa mệt, nhưng cô không muốn từ bỏ. Thư ký khuyên cô vài lần, nhưng cô vẫn cố chấp, chưa gặp được Ngũ Liên, cô quyết không đi! Sau đó thư ký không khuyên nữa, tan ca đi về.\r\n\r\n    Lại trôi qua hai giờ, cửa của phòng làm việc cuối cùng cũng mở ra.\r\n\r\n    Ngũ Liên bước ra, ngay cả một cái liếc mắt cũng không thèm liếc nhìn Uất Noãn Tâm, rời khỏi ngay lập tức. Uất Noãn Tâm vội vàng đuổi theo, đứng ở trước thang máy kéo anh lại. “Chuyện của Lương Cảnh Đường, do anh làm phải không?”\r\n\r\n    “Chuyện gì chứ?” Thái độ của anh đối với cô rất lạnh nhạt, lập tức hất tay cô ra, đi vào thang máy.\r\n\r\n    Uất Noãn Tâm đành phải theo vào, tiếp tục hỏi: “Anh đừng giả ngu nữa! Chính là chuyện bị đánh hồi chiều, có phải anh cho người làm không?”\r\n\r\n    Ngũ Liên làm như không nghe thấy.\r\n\r\n    “Là anh làm đúng không? Nếu không anh sẽ không chột dạ trốn tránh tôi!”\r\n\r\n    Ngũ Liên nhếch môi cười, giống như đang nghe cô kể một câu chuyện cười ngây thơ. “Bổn thiếu trước giờ chưa từng chột dạ, cũng không có thói quen trốn tránh người khác! Cô dựa vào đâu cho rằng, tôi không dám gặp cô.”\r\n\r\n    “Anh……”Trong lòng Uất Noãn Tâm tức muốn chết, rất muốn chào hỏi trực tiếp vào bản mặt anh một đấm.\r\n\r\n    Ngũ Liên tao nhã bước ra thang máy. “Không biết cô lại phát bệnh thần kinh gì, nhưng mà hiện tại bổn thiếu không có hứng thú biết, càng không có hứng thú chơi với cô.”\r\n\r\n    “Anh đê tiện!”\r\n\r\n    “Vu cáo rồi áp đặt lên đầu của người khác, cô cũng không tốt lành gì!”\r\n\r\n    Anh vừa mở cửa xe ra, Uất Noãn Tâm tức giận chặn lại. “Không nói rõ ràng, không cho phép đi!”\r\n\r\n    “Cô thực sự muốn biết sao? Vậy bổn thiếu cho cô một cơ hội!” Ngũ Liên áp gần đến bên tai cô, hơi thở nóng rực và man mát phà vào gáy cô. “Mười giờ tối mai, đến câu lạc bộ tư của tôi, tôi sẽ nói hết chân tướng cho cô! Đây là cơ hội duy nhất của cô, xem coi cô có dám hay không.”\r\n\r\n    “Anh lại muốn giở trò gì nữa hả? Tôi không mắc mưu anh đâu!”\r\n\r\n    “Tùy cô thôi! Dù sao bổn thiếu nói vậy đó, quá hạn ráng chịu!” Ngũ Liên nắm lấy cổ tay của Uất Noãn Tâm, hất một cô cái đẩy cô ra xa. Lập tức lên xe khóa cửa lại, mặc kệ cô đập như thế nào, lập tức khởi động chạy khỏi, để lại làn khói sau xe cho cô.\r\n\r\n    Uất Noãn Tâm tức đến nghiến răng nghiến lợi: “Đồ khốn! Đồ khốn!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 32"}