<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Điệu nhảy dán chặt vào nhau<\/b>\r\n\r\n    Lo lắng Lương Cảnh Đường xảy ra chuyện bất thường, Uất Noãn Tâm ở bên giường chăm sóc anh cả đêm, buổi sáng ngày hôm sau mới phát hiện đã quên gọi điện thoại về nhà. Nhiều lần hỏi bác sĩ, bệnh tình của Lương Cảnh Đường đã ổn định, mới về nhà, trên đường đi về vắt óc suy nghĩ xem phải giải thích chuyện ‘cả đêm không về’ như thế nào.\r\n\r\n    Vừa bước vào phòng khách, đã nhìn thấy Nam Cung Nghiêu ngồi trên ghế sofa xem báo, thầm nghĩ không lẽ anh đang đợi giáo huấn cô sao? Trong lòng lo lắng bước về phía trước, giống như một đứa trẻ mắc lỗi. “Thật xin lỗi, tối hôm qua….” Cô nuốt nước bọt, quyết định nói sự thật. “Lương Cảnh Đường xảy ra chuyện ngoài ý muốn, tôi ở bệnh viện chăm sóc anh ấy!”\r\n\r\n    Vốn nghĩ anh sẽ cầm súng rút gậy ra, châm chọc khiêu khích cô và Lương Cảnh Đường có quan hệ không chính đáng, nhưng lại nghe thấy anh hỏi: “Anh ta như thế nào rồi?”\r\n\r\n    Uất Noãn Tâm lúc này có chút ngây ngơ, cô nghe lầm rồi phải không? Anh đang quan tâm Lương Cảnh Đường sao? Ngây ngốc trả lời: “Vết thương có hơi nặng, nhưng mà bác sĩ nói anh ấy đã qua khỏi nguy hiểm rồi. Chúng tôi, chúng tôi thực sự chỉ có quan hệ bạn bè, bởi vì lo lắng anh ấy sẽ xảy ra chuyện gì ngoài ý muốn, tôi mới chăm sóc anh ấy cả đêm, không có bất cứ….”\r\n\r\n    “Tôi biết rõ!” Nam Cung Nghiêu bỏ tờ báo xuống, ngẩng đầu nhìn cô, vẻ mặt giãn ra, không có chút hòa nhã, cũng không có tí vui vẻ nào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm cố gắng tìm một chút khác thường ở trên mặt anh, nhưng không có. Bất luận là ánh mắt hay biểu cảm, đều sâu không lượng được, ngược lại làm cho cô có chút mất mát. “Anh…tin tưởng tôi?”\r\n\r\n    Nam Cung Nghiêu không trả lời, chỉ nói một câu “ngoan ngoãn nghỉ ngơi đi”, ngay sau đó đi lên lầu. Mặc dù thái độ không có chút tí gì gọi là tốt, nhưng đối với Uất Noãn Tâm đó là một sự khai ân rất lớn rồi.\r\n\r\n    Gần đây anh ấy rất khác thường nha! Nhưng toàn bộ cảm giác, không giống như biểu hiện bình tĩnh ở bên ngoài, ẩn chứa huyền cơ.\r\n\r\n    Là cô bị ngược đã quen, anh đối xử với cô tốt một chút, ngược lại cô nghĩ quá nhiều sao?\r\n\r\n    …………………\r\n\r\n    Bởi vì Lương Cảnh Đường nằm viện, tất cả những gánh nặng ở văn phòng luật sư đều đổ lên vai của Uất Noãn Tâm, cả\r\n\r\n    ngày bận rộn đến đầu óc choáng váng. Cho đến gần mười giờ tối, điện thoại gửi đến tin nhắn về địa điểm câu lạc bộ, mới chợt nghĩ đến chuyện cô hẹn với Ngũ Liên.\r\n\r\n    Anh ta là một người cực kỳ nguy hiểm, là một người khó lường. Chọn thời gian vào buổi tối, đã vậy còn là câu lạc bộ riêng của anh ta, càng nghĩ càng cảm thấy động cơ thật xảo quyệt, cô không ngu ngốc đến mức đưa dê vào miệng cọp đâu. Nhưng mà…….nếu như cô không đi, vĩnh viễn sẽ không biết được chân tướng mọi việc.\r\n\r\n    Cô có nên từ bỏ cơ hội này hay không?\r\n\r\n    Trong năm phút ngắn ngủi Uất Noãn Tâm đã có quyết định, cầm lấy túi xách chạy xuống lầu gọi xe taxi. Lên xe mới phát hiện quên mang mắt kính, những vết dùng bút chì kẻ mắt vẽ trên mặt cũng bị bôi sạch sẽ. Cũng may đám phóng viên không theo dõi, nghe nói đám phóng viên đuổi theo lần trước đều bị cách chức còn bị đưa đến Châu Phi , hoang mạc Sahara hoặc những nơi hoang vắng khác.\r\n\r\n    Cho nên có thể thấy, Ngũ Liên là một kẻ trả thù vô cùng tàn nhẫn. Người khác cắn anh một cái, anh sẽ cắn đối phương đến chết mới thôi, là một người cô không thể trêu chọc vào.\r\n\r\n    Đến câu lạc bộ, quản lý chủ động bước ra chào đón, giống như hầu hạ công chúa hay vương phi dẫn cô lên lầu. “Ngũ gia đang ở trong đó, mời vào!”\r\n\r\n    Uất Noãn Tâm nói lời cảm ơn, mở cửa ra, Ngũ Liên đang ngồi ở trước màn hình cực lớn xem trận đấu, hai chân dài đang gác trên một chiếc ghế sofa, hút thuốc, tư thế cực kỳ đẹp mắt.\r\n\r\n    Cô đi đến phía sau anh. “Tôi đến rồi!”\r\n\r\n    “Ây!Ngay lúc quan trọng!” Ngũ Liên hết sức chăm chú theo dõi trận đấu, vẫy vẫy tay bảo cô tùy tiện tìm một chổ ngồi xuống.\r\n\r\n    Uất Noãn Tâm liếc mắt xem thường, thực sự rất muốn xông lên véo anh một cái. Cứ như vậy nửa tiếng trôi qua, đợi anh xem hết từng trận từng trận một, trong lúc đó có vài lần nhắc nhở anh. “Lát nữa anh hãy xem bóng đá được không? Tôi không có thời gian!”\r\n\r\n    Nhưng Ngũ Liên là một kẻ không biết thấu hiểu cảm nhận của người khác, cố ý tỏ ra đang xem vui vẻ, đối với sự kháng nghị của cô ngoảnh mặt làm ngơ.\r\n\r\n    Cho đến khi trận đấu kết thúc, mới tắt ti vi. Dập tắt điếu thuốc, từ sofa đứng lên, một tay đút vào trong túi quần, chậm rãi đi đến chổ cô, từ trên cao nhìn xuống. “Có chuyện gì, nói đi?”\r\n\r\n    “………..Không phải anh muốn nói cho tôi chân tướng sao?”\r\n\r\n    “Chân tướng gì chứ?” Anh thành thật tỏ ra vô tội, đôi mắt ngây thơ trong sáng, như một đứa trẻ đơn thuần.\r\n\r\n    Uất Noãn Tâm chỉ muốn xông qua cho anh một đấm, dằn xuống lửa giận. “Chuyện của vụ án, còn có chuyện Lương Cảnh Đường gặp nguy hiểm!”\r\n\r\n    “Ồ….chuyện đó à…..” Thái độ Ngũ Liên giống như vừa nghĩ ra, tùy tiện nở nụ cười. “Không cần gấp, tôi gọi thức ăn đêm, vừa ăn vừa nói!”\r\n\r\n    “Tôi không có tâm tình ăn với anh, nếu như anh không muốn nói, vậy thì tôi đi!”\r\n\r\n    Anh vươn tay ra, nắm chặt cổ tay của cô, thái độ không nghiêm túc, phóng túng, đôi mắt đẹp híp lại tạo thành một đường cong rất đẹp trên khuôn mặt. “Gấp gì chứ, cô đi rồi, vĩnh viễn cũng không biết được chân tướng của sự việc!”\r\n\r\n    Uất Noãn Tâm đẩy tay của anh ra, giận đùng đùng ngồi xuống.\r\n\r\n    “Không có kẻ nào dám bày bộ mặt đó với bổn thiếu, bao gồm cả cô!” Giọng nói của Ngũ Liên lạnh nhạt, không có mùi uy hiếp, nhưng nguy hiểm lại không thể bỏ qua. “Thu lại vẻ mặt đó của cô đi, chọc giận tôi không quá kết cục hay ho đâu.”\r\n\r\n    Uất Noãn Tâm quay đầu lại nhìn. Tính tình anh hay thay đổi, không thể lường trước được. Mỗi phút ở cùng với anh, giống như đặt mình trên một vách núi, rất khó chịu.\r\n\r\n    Phục vụ mang beefsteak, rượu vang đỏ, đặt trong tiếng nhạc dịu nhẹ. Tắt đèn, thắp nến, buổi tối dưới ánh nến, ấm áp lãng mạn, giống như hai người đang yêu nhau nồng cháy vậy.\r\n\r\n    Ngũ Liên lắc ly thủy tinh cao chân, bên đầu kia của chiếc bàn ăn dài nhìn vào vẻ mặt của Uất Noãn Tâm, mỉm cười. “Rượu này uống rất ngon, không thử thì thật đáng tiếc.”\r\n\r\n    Trong lòng Uất Noãn Tâm hiện ra một câu ‘không hứng thú’, nhưng phải nhịn, không nói. “Tôi không muốn uống!”\r\n\r\n    “Vậy khiêu vũ?”\r\n\r\n    “Không muốn!”\r\n\r\n    “Bổn thiếu làm việc rất có nguyên tắc, chỉ ba chữ, xem tâm trạng. Nếu như tâm trạng tôi tốt, có thể cho cô đáp án. Nếu như tâm trạng không tốt….” Anh nói thật chậm. “Không những cô không có được gì, ngược lại còn lấy lửa đốt lên người mình. Bổn thiếu kêu cô uống, thì cô phải ngoan ngoãn uống…”\r\n\r\n    “…………..” Uất Noãn Tâm nén giận, đành phải uống một ngụm nhỏ. “Bây giờ có thể nói chưa?”\r\n\r\n    “Lần trước khiêu vũ, nhảy không được vui vẻ. Lần này không có Nam Cung Nghiêu, có thể chuyên tâm nhảy.” Anh đi đến bên cô, nghiêng người, giang tay ra. “Có thể mời cô nhảy một điệu được không?”\r\n\r\n    Đây là mời sao? Tất cả đều là ra lệnh! Uất Noãn Tâm nén lửa giận vươn tay ra giao cho anh, cùng anh khiêu vũ, anh càng ngày càng quá đáng, ôm cô rất chặt. Thân thể hai người dán vào nhau rất sát, không có một khe hở, ngay cả mặt cũng sát nhau, không thở nổi.\r\n\r\n    ”Này…..anh…..đừng như vậy……….”\r\n\r\n    “Như vậy?” Ngũ Liên không những không nới lỏng ra, ngược lại càng ôm càng dùng sức, tay từ eo chầm chậm đi xuống. Không có ý tốt dán chặt bên tai cô, hô hấp dồn dập. “Như vậy, hay là………..như vậy?” Một tay xoa xoa phần mông của cô……….\r\n\r\n    Ch.109: Cô quyến rũ em trai anh?\r\n\r\n    Uất Noãn Tâm cực kỳ tức giận, la hét đánh trả lại, vừa đấm vừa đánh, còn có cấu véo. Mặc cho anh là người như thế nào, sẽ báo thù cô ra sao, cô không thể tiếp tục nhẫn nhịn. “Buông tôi ra! Sắc lang! Cầm thú!”\r\n\r\n    Sự phản kháng của cô một chút cũng không có tác dụng với Ngũ Liên, người ngoài nhìn vào không biết, còn tưởng cô đang liếc mắc đưa tình với anh.\r\n\r\n    “Đừng động, tôi đang giúp cô….” Ánh mắt lợi hại của Ngũ Liên trong ánh sáng lấp lánh của ánh nến giống như một con dã thú nguy hiểm ẩn nấp trong bóng đêm, không hề nháy mắt nhìn tòa nhà thủy tinh đối diện. “Ngoan một chút….”\r\n\r\n    “Ngoan cái đầu anh! Tôi sẽ không mắc lừa anh nữa đâu! Còn không buông ra, tôi kêu cứu đó!”\r\n\r\n    “Ở đây là câu lạc bộ tư của tôi, cô cho rằng sẽ có người đến cứu cô sao?” Ngũ Liên giữ lấy cằm của cô, buộc cô phải nhìn thẳng vào mắt anh, ánh mắt dịu dàng, nhưng nguy hiểm khó lường.\r\n\r\n    Uất Noãn Tâm cảm thấy tim mình đập như sấm, cả người không khống chế được trở nên run rẩy. Cô rất lo sợ chuyện lúc trước sẽ xảy ra một lần nữa, lần này, thực sự không ai có thể cứu cô.\r\n\r\n    Mỗi một chữ một câu của anh, nghiêm túc nói cho cô biết. “Vật nhỏ, khi em biết được chân tướng mọi việc, em sẽ cảm kích tôi đó!”\r\n\r\n    Nếu như anh đủ nhẫn tâm, sẽ không để ý sống chết của cô, dốc toàn lực phản kích lại. Nhưng những quyết định ở trước mắt, mỗi một quá trình, đồng nghĩa với việc anh dùng chính mình bảo vệ cho cô. Anh không biết rốt cuộc cô có năng lực gì khiến anh không tiếc bất cứ giá nào mà hy sinh, nhưng đây là quyết định của anh.\r\n\r\n    Chỉ hy vọng những ý tốt của anh, sẽ không bị cô làm hư hết.\r\n\r\n    Dù sao, cô là người con gái đầu tiên anh không tiếc bất cứ giá nào để bảo vệ.\r\n\r\n    …………….\r\n\r\n    Một chút chân tướng cũng không biết được, ngược lại còn bị anh ăn đậu hủ. Anh xem cô là đồ chơi, lúc nào nhàm chán, liền lấy cô ra trêu chọc, đùa giỡn sao?\r\n\r\n    Uất Noãn Tâm càng nghĩ càng tức nổi lửa, tông cửa thật mạnh đi ra, một mạch chạy thẳng ra đường lớn, lẩm bẩm rủa họ tên của Ngũ Liên.\r\n\r\n    Cô là một kẻ đại ngu ngốc, biết rõ nhân phẩm của Ngũ Liên không tốt, vẫn còn tin anh ta, kết quả bị anh đùa giỡn một phen. Cô rất hối hận lúc trước lại thay đổi cách nhìn về anh, mặc dù anh mất mẹ từ nhỏ, nhưng với tính tình của anh, không đáng để cô đồng cảm.\r\n\r\n    Về đến nhà, không suy nghĩ gì đi đến trước cửa phòng của Nam Cung Thiếu Nghiêm. Bên trong tiềm thức, có lẽ ở chổ anh, cô mới thực sự tìm được cảm giác an toàn, không cần quan tâm anh sẽ có mục đích tốt xấu gì với cô.\r\n\r\n    Nhìn thấy ánh sáng từ trong phòng hắt ra ngoài, cô gõ cửa. “Là em!”\r\n\r\n    “Vào đi!” Giọng nói của anh dịu nhẹ như gió xuân.\r\n\r\n    Uất Noãn Tâm đẩy cửa đi vào, Nam Cung Thiếu Khiêm đang quay lưng về phía cô vẽ tranh, nhân vật trên bước tranh, tất nhiên là cô. Chỉ là, cô cảm thấy người trên tranh đẹp hơn cô rất nhiều. Tại sao trong mắt của anh, rất nhiều khuyết điểm của cô, đều trở thành hoàn mỹ như vậy chứ?\r\n\r\n    “Đã khuya như vậy, còn chưa đi ngủ?”\r\n\r\n    “Nằm một hồi, không ngủ được, lại thức dậy vẽ tiếp!” Vẽ xong một nét cuối, Nam Cung Thiếu Khiêm bỏ cọ vẽ xuống, quay đầu nhìn cô cười, hai hàng lông mày giãn ra tựa như một bức tranh thủy mặc, tuấn tú thuần khiết, cực kỳ đẹp trai.\r\n\r\n    Chuyện anh không dám nói cho cô biết đó là, mỗi đêm anh đều chờ cô. Mặc dù cả một tuần cô không nói “ngủ ngon” với anh, mỗi lần đều đổi lại là sự mất mát, nhưng anh vẫn đợi. Hôm nay, cuối cùng cũng đợi được.\r\n\r\n    Nhìn thấy cô, bên trong trái tim trống rỗng như được đổ đầy. Hạnh phúc bên trong lồng ngực như tăng vọt lên, muốn tràn hết ra ngoài.\r\n\r\n    Nhưng mà, anh không muốn cô biết. Tình yêu của anh quá mãnh liệt, sẽ cho cô áp lực. Anh lại không thể khống chế mình không yêu cô, chỉ có thể che giấu nó ở bên trong, lặng lẽ yêu cô.\r\n\r\n    “Cũng không nên vất vả như vậy!” Uất Noãn Tâm kéo lại tấm chăn giúp anh. “Anh gần đây như thế nào? Có ngoan ngoãn nghe lời Hà quản gia không?”\r\n\r\n    “Ưm! Những thuốc bổ bà ấy mang lên anh đều uống hết, mỗi ngày đều xuống lầu tắm nắng.”\r\n\r\n    “Vậy thì tốt rồi! Thật xin lỗi, gần đây em quá bận, không thể thường xuông qua đây. Đợi qua vụ này, em lại chăm sóc anh!”\r\n\r\n    “Em không cần lo lắng, anh có thể chăm sóc cho bản thân! Công việc gần đây áp lực rất lớn sao? Có muốn nói một chút không?”\r\n\r\n    Những chuyện xảy ra gần đây quá nhiều, khiến cho Uất Noãn Tâm thở không ra hơi, cô rất muốn tìm một người tâm sự. Nhưng mà, cô không muốn những vấn đề đau đầu của bản thân đặt lên người khác, nhất là Nam Cung Thiếu Khiêm.\r\n\r\n    Anh là một người thuần khiết như thiên sứ, chỉ cần biết thế giới đẹp đẽ của bản thân là đủ rồi. Về phần dơ bẩn mặt khác của thế giới, để một mình cô gánh lấy là đủ.\r\n\r\n    Uất Noãn Tâm lắc đầu: “Tự em có thể xử lý tốt mà!”\r\n\r\n    “Ưm! Anh tin tưởng em! Nhưng hy vọng em nhớ kỹ, bất cứ lúc nào, anh luôn ở đây, em lúc này cũng có thể tâm sự với anh! Có thể anh không giúp được gì hết, nhưng anh có khả năng, làm cho em vui vẻ!” Nam Cung Thiếu Khiêm nắm lấy bàn tay của cô kéo đến đầu gối mình, nhẹ nhàng nắm giữ. Ánh mắt kiên định và yêu thương, nói cho cô biết, anh vĩnh viễn luôn ở bên cô.\r\n\r\n    Uất Noãn Tâm cảm động đến mức không biết nên nói cái gì, cổ họng có chút nghẹn ngào, cái gì cũng không nói, chỉ đơn giản nắm lấy tay anh.\r\n\r\n    Hai người nhìn nhau không nói, ánh mắt đầy cảm xúc giao hòa với nhau.\r\n\r\n    Nam Cung Nghiêu đứng ở cửa phòng, đều nhìn thấy hết cảnh này.\r\n\r\n    Tay của Uất Noãn Tâm, nắm chặt lấy tay của Nam Cung Thiếu Khiêm.\r\n\r\n    Không biết tại sao, trong trái tim anh, giống như có một vật gì đó đâm vào, ánh mắt đau rát, không muốn nhìn tiếp. Tuy rằng chỉ trong nháy mắt, nhưng anh cảm nhận được cái đau đó rất rõ ràng.\r\n\r\n    Không thể nói rõ đây là mùi vị gì, giống như từng cảm nhận qua. Khi anh yêu người con gái kia, khi cô hơi thân mật với những người khác, cũng có cùng một càm giác như vậy.\r\n\r\n    Chỉ là, anh không muốn nghĩ theo phương diện này, cũng có thể, anh đang chống lại ý nghĩ về phương diện này.\r\n\r\n    Anh chắc chắn bản thân có loại cảm giác đó, hoàn toàn do Uất Noãn Tâm không biết xấu hổ, quyến rũ em trai của mình.\r\n\r\n    Khi anh đang mỉa mai cô quyến rũ Thiếu Khiêm, cô tức giận run rẩy cả người, mặc dù không chống cự quyết liệt, nhưng ánh mắt đó, dường như anh đang sỉ nhục nhân phẩm của cô, buộc cô phải chịu đựng lời vu cáo đó. Thậm chí, có lúc anh cũng bị dao động, nghĩ lại có phải bản thân đã nghĩ cô là một người rất dơ bẩn hay không?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 33"}