<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Scandal ngoại tình<\/b>\r\n\r\n    Nam Cung Nghiêu không biết ‘tâm sự con gái’ của Uất Noãn Tâm, cho rằng cô đang lẩn trốn anh, nên cảm thấy khó chịu. Đây là sao chứ? Không muốn cùng chồng mình ở chung một chổ, ở chung với em trai chồng, ngược lại càng vui sao?\r\n\r\n    “Ưm! Ngủ ngon nha! Anh hai, anh cũng nên nghỉ ngơi sớm đi, em chuẩn bị đi ngủ rồi!”\r\n\r\n    Nam Cung Nghiêu gật đầu, cũng với Uất Noãn Tâm đi ra khỏi phòng. Cô vội vàng nói câu ‘ngủ ngon’, chân chạy như bay, nhưng bị Nam Cung Nghiêu đuổi theo sau. “Ở đây….phòng của anh, không phải bên kia sao?”\r\n\r\n    Nam Cung Nghiêu không nói lời nào, trong lòng hoảng loạn, nhưng không nhìn bất kỳ vui buồn tức giận nào hiện trên mặt anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm cũng không lên tiếng theo, cuối thấp đầu chăm chú bước đi, cả người trở nên căng thẳng. Khó khăn lắm mới đi được đến cửa phòng, giống như được ân xá. “Tôi đến rồi, ngủ ngon!”\r\n\r\n    “Uất Noãn Tâm!”\r\n\r\n    Nam Cung Nghiêu gọi cả họ lẫn tên của cô, trong chớp mắt cô như bị hóa đá, run rẩy quay đầu lại, cười giễu. “Có!” Anh muốn gì chứ? Gần đây hình như cô không có đắc tội gì với anh?\r\n\r\n    Nghĩ đến ngày mai sẽ xảy ra chuyện, lại nhìn vẻ mặt vô tội của cô, Nam Cung Nghiêu có một chút không đành lòng, tuy nhiên cuối cùng anh cũng đè nén xuống. Anh sẽ không để bất kỳ người nào làm thay đổi quyết định của mình, đặc biệt là cô!\r\n\r\n    “Không có gì! Cô đi vào đi!” Anh cười tựa như không cười, chỉ là nụ cười đó đến rất nhanh rồi cũng mất đi trong chớp mắt, rất khó phát hiện.\r\n\r\n    Uất Noãn Tâm nhìn theo bóng dáng anh rời đi, có chút ngu ngơ, đây là tình huống gì chứ? Đùa giỡn với cô sao?\r\n\r\n    Nhưng cô luôn là người nghĩ thoáng, cũng không muốn nghĩ nhiều, nhún vai tỏ vẻ bất lực, rồi đi vào phòng. Hoàn toàn không ngờ đến, ngủ một giấc, sau khi tỉnh lại, cả thề giới đều bị đảo lộn.\r\n\r\n    …………….\r\n\r\n    Sáng sớm ngày hôm sau, Uất Noãn Tâm vẫn đi làm như thường. Vừa bước vào văn phòng luật sự, chợt nghe thấy tiếng bàn tán xôn xao ở bên trong, mọi người đều cầm một tờ báo ríu rít bàn luận với nhau. Ngay cả những đồng nghiệp nam bình thường không tham gia tám chuyện bát quái cũng chụm đầu vểnh tai lên, thầm thì nói nhỏ, biểu hiện rất mập mờ, vừa nhìn là biết có chuyện lén lút gì đó.\r\n\r\n    “Xảy ra chuyện gì lớn sao?”\r\n\r\n    “Chuyện lớn! Thực sự rất lớn!” Người thư ký bình thường thích chuyện bát quái nhất bắt đầu kéo một giọng rất sắc la lên. “Vợ của tổng tài tập đoàn toàn cầu Nam Cung Nghiêu, thiên kim của ngài thị trưởng ngoại tình đó!”\r\n\r\n    Đầu của Uất Noãn Tâm ‘ầm’ một tiếng nổ vàng, đứng im tại chổ.\r\n\r\n    Thư ký tiếp tục đánh thêm một quả bom nữa. “Có biết đối phương là ai không? Hoa công tử Ngũ Liên! Hai nhân vật có tiền có thế nhất Đài Loan, lại cùng coi trọng một người phụ nữ! Mặc dù nói ngoại tình có chút khó nghe, nhưng vẫn khiến cho người khác rất ngưỡng mộ nha! Rất kích thích nha! Diễn như phim thần tượng vậy!”\r\n\r\n    Uất Noãn Tâm gần như xông lên, đoạt lấy tờ báo. Trên trang bìa để tiêu đề và bức ảnh ngoại tình thật to của cô và Ngũ Liên, ảnh bìa chính là cảnh cô và Ngũ Liên đang khiêu vũ ở câu lạc bộ, hai người đứng rất sát nhau, trông giống như đang trao nhau nụ hôn nồng cháy.\r\n\r\n    Máu nhất thời chảy ngược, chạy thẳng vào đại não, sắc mặt trở nên trắng bệch, bàn tay lạnh ngắt, không ngừng run rẩy.\r\n\r\n    Không! Không phải như vậy…..\r\n\r\n    Tại sao lại có loại tin tức này chứ?\r\n\r\n    Chân của cô mềm nhũn ra, hơi lảo đảo, suýt nữa té ngã.\r\n\r\n    “Cô làm sao vậy? Chẳng qua chỉ là tin bát quát thôi sao? Sao lại phản ứng mạnh mẽ vậy, giống như nữ chính ngoại tình chính là cô vậy! Này, hai người hình như cùng họ Uất nha!”\r\n\r\n    “Không, không có, tôi chỉ là…..” Uất Noãn Tâm ngay cả sức lực để giải thích cũng không có, chỉ muốn thoát ra khỏi cơn ác mộng này, thoát khỏi mọi người.\r\n\r\n    Đẩy mọi người ra, chạy về phía phòng làm việc của mình, khóa trái cửa!\r\n\r\n    Các đồng nghiệp nhìn nhau. “Làm sao vậy?”\r\n\r\n    Uất Noãn Tâm bật máy vi tính lên, tất cả các trang mạng đều đưa tin vụ scandal này. Càng nói càng quá đáng, còn nói cô và Ngũ Liên trước khi đã bị chụp qua cảnh ‘shock trong xe’, nhưng đều bị ém xuống hết. Tuy rằng bọn họ không lấy ngòi bút làm vũ khí với cô, nhưng dưới ngòi bút của bọn họ, cô hoàn toàn trở thành một người phụ nữ trăng hoa, không biết xấu hổ, còn chủ động quyến rũ Ngũ Liên.\r\n\r\n    “Rầm”, cô đóng sập máy vi tính lại, giống như làm như vậy có thể trốn tránh. Chỉ bằng những thứ này đã hủy hoại cô rồi, càng không dám tưởng tượng tình cảnh bên ngoài ra sao.\r\n\r\n    Nam Cung Nghiêu sẽ bị ảnh hưởng sao?\r\n\r\n    Cô vội vàng gọi điện đến công ty anh, thư ký nói tổng tài không có ở đó, gọi điện vào di động của anh, cũng không ai bắt máy.\r\n\r\n    Anh đang cố ý không nhận điện thoại sao? Anh có thể hiểu lầm không, cho rằng giữa cô và Ngũ Liên thực sự có gì đó sao?\r\n\r\n    Vừa nghĩ đến Nam Cung Nghiêu có thể hiểu lầm cô, Uất Noãn Tâm nôn nóng như con kiến bò trên chảo nóng, một giây cũng không ngồi yên được, một mạch chạy xuống lầu gọi xe taxi. “Tập đoàn toàn cầu!” trên đường gặp toàn đèn đỏ, lòng cô nóng như lửa đốt, sắp khóc òa lên. Khó khăn lắm mới đến được, bên ngoài đứng đầy mấy trăm ký giả, cùng bảo vệ tiến hành ‘vật lộn thân thể’.\r\n\r\n    Đây rõ ràng không phải là cơ hội tốt, nhưng Uất Noãn Tâm không muốn nghĩ nhiều như vậy. Dùng túi xách che mặt mình lại, từ trong đám phóng viên động nghẹt, đột phá vòng vây. Nhưng phóng viên quá nhiều, đều không màng sống chết, cô vốn không thể vượt qua được, ngược lại còn bị bọn họ đẩy qua đẩy lại, sắp sửa trở thành bánh nhân thịt rồi.\r\n\r\n    Lúc này, phóng viên bên phải đột nhiên lấy khửu tay quẹt qua mặt cô, mắt kính bị bay ra ngoài, Uất Noãn Tâm nén đau xoay người lại tìm, chỉ nghe thấy ‘răng rắc’, ngay cả những mảnh bể của kính của không tìm thấy.\r\n\r\n    Thê thảm hơn nữa, mọi người đếu nhận ra cô, cất cao giọng thét chói tai. “Uất Noãn Tâm, cô ấy là Uất Noãn Tâm…..”\r\n\r\n    Trong lòng thét lớn không ổn rồi, muốn chạy, nhưng bọn ký giả không có cô có cơ hội thoát thân, kéo cô vào chính giữa, mấy chục cái micro để trước mặt cô, đèn flash chớp nháy đến nổi cô không thể mở mắt được, những câu hỏi sắc bén như một cơn đại hồng thủy mạnh mẽ vây quanh cô.\r\n\r\n    “Cô và Ngũ thiếu thực sự đang ngoại tình sao?”\r\n\r\n    “Nam Cung tổng tài có biết chuyện này không?”\r\n\r\n    “Hai người ngoại tình được bao lâu rồi?”\r\n\r\n    “Nghe nói trước đây cô từng bí mật phá thai, bởi vì đứa bé là con của Ngũ thiếu sao?”\r\n\r\n    “Hãy trả lời một chút đi…..”\r\n\r\n    “Tránh ra! Xin tránh ra!” Uất Noãn Tâm đẩy trái đẩy phải, nhưng một chút cũng không nhúc nhích. Bắt đầu hoa mắt, tai cũng ‘ong ong’ lên, dường như cả thế giới đều sụp đổ. Cô bị bức đến suy sụp, thét đến chói tai. “Tránh ra…..các người tránh ra…..”\r\n\r\n    Đám phóng viên cũng không lùi bước, ngược lại càng tiến lại gần hơn, tựa như muốn ép cô chết mới cam lòng.\r\n\r\n    Lúc này, Nam Cung Nghiêu thản nhiên ngồi trên chiếc ghế sofa bằng da của Italia, qua camera xem một cách thờ ơ và lạnh nhạt toàn bộ những cảnh này, Uất Noãn Tâm giống như một đứa trẻ bị bắt nạt, cố ý cuộn mình lại để tránh né những tổn thương của bên ngoài, bảo vệ chính mình, trong mắt lã chã giọt nước mắt. Nhưng như vậy cũng không thể khiến cho những người đó thương hại, chỉ khiến cho người khác càng muốn tổn thương cô hơn.\r\n\r\n    Bất thình lình cô bị một người đụng phải, té ngã xuống đất, những cánh tay ở đó toàn bộ đều trơ ra, không có một ai đỡ cô, vẫn như cũ bức cô vào con đường chết. Cô dùng cử chỉ mấp môi cầu xin bọn họ buông tha cho cô, vô cùng đáng thương.\r\n\r\n    Nam Cung Nghiêu cũng không muốn xem tiếp nữa, hai mắt nhắm lại, đứng dậy lao thẳng ra khỏi phòng làm việc….\r\n\r\n    Ở cửa tập đoàn toàn cầu, Uất Noãn Tâm vẫn bị rất nhiều phóng viên xô đẩy. Cô té ngã xuống đất, ngay cả sức lực để đứng dậy cũng không có, bọn họ quá đáng sợ, không ép cô đến chết, sẽ không cam tâm. Ngay lúc đó, cô thực sự cảm thấy bản thân nghẹt thở. Hai con mắt đều đỏ lên, nước mắt cứ vậy mà rơi xuống, vô lực khóc nức nở. “Không có….tôi không làm những chuyện này….”\r\n\r\n    Đây không phải là đáp án mà bọn ký giả muốn biết, bọn họ phát điên lên muốn bức cô thừa nhận, hỏi cho ra được những chi tiết cần, nếu không tuyệt đối sẽ không bỏ qua.\r\n\r\n    “Tôi không có…..tôi thực sự không có…..”\r\n\r\n    Bất thình lình đám phóng viên huyên náo lên, mọi người tránh ra, ngạc nhiên nhìn thấy một bóng dáng người đàn ông tựa như thiên sứ. Anh một lời cũng không nói, nét mặt lạnh lùng, tản ra hơi thở lạnh như băng khiến người cho cả người lẫn thú không dám đến gần, dọa đến bọn họ phải lùi vài bước. Nhìn thấy anh đi đến phía sau của Uất Noãn Tâm, cởi áo khoát ra bao bọc lấy dáng người yếu ớt của cô. “Không cần sợ hãi, anh ở đây….”\r\n\r\n    Anh chỉ nói một câu, nước mắt ẩn nhẫn rất lâu cuối cùng cũng vỡ òa, tràn ra bờ mi. Dùng sức ôm chặt lấy cổ anh, khóc giống như một đứa trả. Đây là lần thứ hai, cô ở trong lòng anh khóc nức nở. Nhưng không biết tại sao, những khi cô bị tổn thương đến kinh sợ, người ở bên cô, đều là anh! Và cũng chỉ ở trong lòng anh, muốn mới dám bộc lộ hết cảm xúc của bản thân. Đó là bởi vì, anh cho cô cảm giác an toàn.\r\n\r\n    Nam Cung Nghiêu ôm lấy cô, anh mắt lạnh băng quét qua toàn cảnh, những phóng viên lúc nãy giương nanh múa vuốt với Uất Noãn Tâm bị dọa đến mức tránh ra hết. Lúc nãy bởi vì có nhiều người, quá phấn khích, hiện tại mới lo lắng kết cục chọc giận Nam Cung Nghiêu. Đây là một người đàn ông có quyền có thế, chỉ cần một cái chỉ tay của anh ta cũng có thể đưa toàn bộ bọn họ vào chỗ chết.\r\n\r\n    “Đối với những tin tức không chứng thực của quý vị, tôi sẽ giao cho luật sư xử lý!”\r\n\r\n    “Nhưng mà…..”Đám người cất lên giọng nói yếu ớt giống như con muỗi. “Thực sự đã có người chụp được…………hình hẹn hò của hai người…….không phải vu khống cô ấy…………..”\r\n\r\n    Nam Cung Nghiêu nghiêng đầu, ánh mắt lạnh băng quét qua, dọa anh ta hóa đá. “Trở về nhận thư của luật sư đi!”\r\n\r\n    Một chiếc xe dừng lại ở phía trước hai người, tài xế xuống xe cung kính chào hỏi rồi mở cửa xe, Nam Cung Nghiêu ôm Uất Noãn Tâm đặt nhẹ nhàng ở ghế sau, tự mình ngồi vào xe. Bọn ký giả bám theo vài bước, không dám đuổi tiếp, chỉ có thể bất đắc dĩ nhìn nhau. Dám tung scandal người thuộc tầng lớp thượng lưu, rõ ràng muốn tìm cái chết mà!\r\n\r\n    Ngồi trên xe rất lâu, Uất Noãn Tâm mới dần nín khóc. “Thực, thực xin lỗi….nhưng xin anh tin tưởng tôi, tôi thực sự không có….”\r\n\r\n    “Tôi tin tưởng em!” Chỉ bốn chữ, đơn giản, có lực!\r\n\r\n    Giống như một viên thuốc trợ tim, cho Uất Noãn Tâm một sự an tâm rất lớn. “…………….tại sao?”\r\n\r\n    Nam Cung Nghiêu cười nhạt, hiện cái lúm đồng tiền. “Em nói không có, thì tôi tin tưởng em!”\r\n\r\n    Uất Noãn Tâm sững người nhìn anh, chăm chú nhìn không dám tin vào mắt mình. Giống như sau khi bão tố gió mưa qua, mùa xuân hoa nở ấm áp bỗng nhiên trở về. Thế giới của cô không hề tối tăm bi thương, ngược lại còn tràn đầy hạnh phúc. Dường như chỉ cần một câu nói của anh, tất cả mọi uất ức đều tan theo mây khói, thậm chí cảm thấy nếm trải những thứ khủng khiếp hơn nữa, cũng đáng.\r\n\r\n    Quá cảm động, đến nỗi không biết dùng từ ngữ nào để diễn đạt, đành nghẹn ngào. “Cám ơn!”\r\n\r\n    Nam Cung Nghiêu vươn một cánh tay ra, xoa đầu cô. Cô rụt cổ lại, bởi vì ‘sự sủng ái’ của anh, làm cho tim cô có chút loạn nhịp.\r\n\r\n    “Nhưng mà, tôi lại mang phiền phức đến cho anh, có phải không?” Mặc dù anh không nói, nhưng nghĩ cũng biết, ngoại tình loại scandal này, mang đến cho tập đoàn toàn cầu ảnh hưởng rất lớn. Mặc dù cô không có làm, nhưng vẫn khiến anh thay cô nhận lấy một vết đen vì chống lại những lời vu cáo đó.\r\n\r\n    “Đừng nghĩ nữa! Mấy ngày này em ngoan ngoãn ở trong nhà đợi, đừng ra cửa. Những chuyện còn lại, để anh xử lý!” Nói xong câu đó, Nam Cung Nghiêu không nói thêm lời nào. Dựa vào ghế xa, nhắm mắt lại, lông mày nhíu lại có chút mệt mỏi.\r\n\r\n    Uất Noãn Tâm không khỏi tự trách, là cô gây ra tai họa, nhưng lại làm cho anh sứt đầu mẻ trán. Cô rất hy vọng, bản thân có thể vì anh làm chút gì đó.\r\n\r\n    ……………..\r\n\r\n    Sau khi về nhà, Uất Noãn Tâm âm thầm trở về phòng, đang nằm nhìn trần nhà, điện thoại di động đột nhiên vang lên, một dãy số lạ nhấp nháy trên màn hình. Cô lặng người bắt máy, bên kia truyền một giọng hỏi thăm dịu dàng. “Hello, em vẫn khỏe chứ?”\r\n\r\n    Cô từ giường bật cả người dậy, nghiến răng nghiến lợi. “Ngũ liên, anh là đồ khốn!”\r\n\r\n    “Mặc dù bổn thiếu đích thân gọi điện thoại cho em, cũng không cần kích động đến vậy chứ?”\r\n\r\n    “Tất cả mọi việc đều do anh ở phía sau điều khiển có đúng hay không? Anh cố ý muốn hại chết tôi phải không? Tại sao anh không chịu buông tha cho tôi hả? Tôi phải làm sao anh mới chịu bỏ qua cho tôi!”\r\n\r\n    Bên kia im lặng: “Tại sao những lời em nói, một chữ bổn thiếu đều nghe không hiểu?”\r\n\r\n    “Anh cho rằng cho giả ngốc thì có thể trốn tránh sao? Chỗ đó là câu lạc bộ tư của anh, nếu như anh không cho phép, đám phóng viên không có cách gì chụp lén được!”\r\n\r\n    “Em cũng biết đó, phóng viên bây giờ vô cùng lợi hại. Giả trang lẻn vào trong câu lạc bộ chụp lén, rất khó đề phòng. Em biết rõ, hào quang của bổn thiếu chói mắt, đều nhận được sự chú ý của mọi người, có ký giả muốn vào chụp lén tôi cũng là điều bình thường, ai biết được em trùng hợp bị ảnh hưởng, thật không may mà!”\r\n\r\n    Những lời của Ngũ Liên, giống như châm dầu vào lửa, Uất Noãn Tâm thực sự nổi lửa giận, gào thét. “Đừng có biện minh, tại sao anh muốn hại tôi hả?”\r\n\r\n    “Ngay cả bản thân em còn không biết nguyên nhân, dựa vào cái gì một mực cho rằng là do tôi làm?” Anh cũng hơi hơi tức giận, giọng nói giống như từ trong kẽ răng rít ra vậy. “Vật nhỏ, dùng đôi mắt nhìn người không chính xác đâu, phải dùng con tim! Nếu không, sự thật sẽ khiến cho em đau đến không muốn sống đó!”\r\n\r\n    Lời nói của anh giống như lời nguyền rủa của ma quỷ, vọng bên tai của cô, màng nhĩ đau đớn, hóa thành những hình ảnh tàn nhẫn, giống như những lời anh tiên đoán sắp trở thành sự thật. Uất Noãn Tâm trốn tránh cắt đứt cuộc điện thoại, tim đập mạnh.\r\n\r\n    Nhưng vài phút sau, điện thoại lại reo lên, cô ngắt cuộc gọi một lần nữa, nhưng vẫn không thể mặc kệ được. Cô nhận cuộc gọi gào to lên. “Anh là một tên điên, đừng gọi điện thoại cho tôi nữa!”\r\n\r\n    “Noãn Tâm, là con sao?”\r\n\r\n    “……………Ba………”Cô nhẹ nhàng thở ra, xoa lên trán đầy mồ hôi, mệt mỏi. “Xin lỗi ba!”\r\n\r\n    “Lúc nãy nói điện thoại với ai?”\r\n\r\n    “…………..Một tên ký giả!”\r\n\r\n    “Điện thoại của những kẻ đó con ngàn lần cũng không được nhận, càng giải thích càng loạn. Mấy ngày này con đừng đi đâu hết, ba sẽ thay con xử lý mọi chuyện ổn thỏa!”<b>Ly hôn tái giá<\/b>\r\n\r\n    “Vậy….ba đi thẳng vào vấn đề luôn nha…..con và Ngũ thiếu, có quan hệ gì?”\r\n\r\n    Nghe thấy cái tên đó liền nổi lửa, Uất Noãn Tâm hửng hờ trả lời một câu. “Con và đồ khốn đó có thể có quan hệ gì! Toàn là những lời đồn vô căn cứ!”\r\n\r\n    “Nhưng mà….. những tấm hình hai con bị chụp lén…..”\r\n\r\n    “Cái đó là……con không biết nên giải thích với ba như thế nào, tóm lại, con và anh ta không có quan hệ như những gì ký giả đã viết, xin ba hãy tin tưởng con!”\r\n\r\n    “Ừ!” Uất Kiến Hùng lại dừng một lát, hỏi có chút chần chừ: “Vậy Ngũ thiếu đối xử với con như thế nào?”\r\n\r\n    “Con không biết!” Uất Noãn Tâm cũng không hiểu rõ, rốt cuộc bản thân có cái gì đáng để anh dây dưa không dứt, phải ép cô vào con đường chết mới chịu. Cô không biết nên giải thích mục đích của anh ra sao, Uất Kiến Hùng lại hiểu theo nghĩa khác, cho rằng ‘không biết’ là đối với cô có hứng thú.\r\n\r\n    “Thực ra, mọi việc ba đều hiểu rõ, con và Nam Cung Nghiêu chỉ có cử chỉ ân ái ở ngoài mặt. Vì sự nghiệp của ba, con đã chịu khổ rất nhiều, chịu rất nhiều uất ức, ba thực xin lỗi con…..”\r\n\r\n    Mũi có chút chua xót, Uất Noãn Tâm thầm hít một hơi, đem cảm xúc đè nén xuống. “Ba, ba đừng nói như vậy, con là con gái của ba, con làm những điều này là lẽ đương nhiên!”\r\n\r\n    Cô đang đắm chìm trong sự cảm kích, thì Uất Kiến Hùng dội cho cô một chậu nước lạnh, từ trên đầu xuống.\r\n\r\n    “Ba không muốn con chịu khổ thêm nữa, do đó nếu như con và Nam Cung Nghiêu không thể tiếp tục chống đỡ, không bằng tái giá với Ngũ Liên đi. Ông của cậu ta là tư lệnh, là nhân vật hiển hách nhất trong giới chính trị. Có sự ủng hộ của ông ấy, cơ hội tranh cử chức chủ tịch của ba càng lớn hơn….”\r\n\r\n    Uất Noãn Tâm ngàn vạn lần không nghĩ đến, ba ruột của mình, lại có thể nói ra những lời như vậy. Cô cho rằng ông quan tâm đến anh, nhưng trong lòng ông thực sự không hề để tâm đến, chỉ lo cho chức quan của mình.\r\n\r\n    “Đương nhiên, ba cũng vì muốn tốt cho con, Ngũ Liên sẽ rất mực yêu thương con. Noãn Tâm, con có nghe ba nói không? Noãn Tâm?”\r\n\r\n    “Con là con gái ba, không phải con cờ của ba, xin ba hãy cho con một chút công bằng đi!” Uất Noãn Tâm ngắt cuộc gọi, trong lòng tràn ngập bi thương. Không biết có nên vì số phận của mình mà đau buồn khóc lóc, hay là vì số phận của mình điên cuồng cười to.\r\n\r\n    Có lẽ, sai lầm lớn nhất của cô, đó là tuân theo di nguyện của mẹ, nhìn nhận một người cha không hề có trái tim này.\r\n\r\n    …………………\r\n\r\n    Uất Noãn Tâm bàn giao toàn bộ công việc ở văn phòng luật sư cho thư ký, chính mình đóng cửa ở nhà hai ngày, chỉ có thể thông qua tivi tìm hiểu mọi chuyện bên ngoài. Những lời đồn đãi gièm pha một chút cũng không giảm bớt, ngược lại càng ngày càng nghiêm trọng, mọi loại tin đồn khó nghe đều ập đến, biến cô và Ngũ Liên thành yêu quái.\r\n\r\n    Cô vốn không dám xem tiếp, nhưng lại muốn biết, vì có liên quan chặt chẽ với Nam Cung Nghiêu. Mỗi đêm anh trở về, đều đi thẳng về phòng. Cô biết anh vì chuyện này mà bị khuấy nhiễu đến gà chó không yên, cũng không dám quấy rầy, chỉ có thể đứng từ xa nhìn anh, lo lắng cho anh.\r\n\r\n    Kênh kinh tế tài chính phát tin tức về tập đoàn Ngũ thị. Bị ảnh hưởng bởi scandal ngoại tình, cổ phiếu của tập đoàn Ngũ thị đã giảm xuống mười điểm, tất cả các cổ đông đều tỏ ra nghi ngờ năng lực lãnh đạo của Ngũ Liên, có thái độ muốn tước bỏ chức vị tổng tài của anh.\r\n\r\n    Kết quả lần này, Uất Noãn Tâm hơi bất ngờ. Từ lúc xảy ra chuyện đến nay, cô một mực cho rằng Ngũ Liên là người đứng trong bóng tối giật dây, nhưng nói như thế nào, cũng không đáng để anh lấy cái chức tổng tài ra bồi thường, hãm hại cô, dường như việc này đối với anh không hề có ích lợi gì.\r\n\r\n    Còn nhớ ở trong điện thoại anh từng nói, nhìn người không phải nhìn bằng mắt, mà phải nhìn bằng tim, anh đang ám chỉ cho cô biết, người hại cô là một người khác. Nhưng nghĩ đi nghĩ lại, cũng không thể nghĩ ra ai có thâm thù đại hận với cô, hơn nữa không màn đến việc đắc tội với Ngũ Liên.Khóa trái cửa, nhốt chính mình ở trong phòng một ngày cũng không thể nghĩ ra, đơn giản không nên nghĩ tiếp nữa. Chuyện quan trọng trước mắt, giúp Nam Cung Nghiêu giảm bớt mệt mỏi. Nhưng việc này, một chữ anh cũng không nhắc đến, cô cũng không tiện hỏi, đành dùng phương pháp khác quan tâm anh vậy.\r\n\r\n    Hà quan gia từng nói, không có gì bằng sau một ngày làm việc mệt mỏi, về đến nhà có thể ăn được một bữa cơm do chính tay vợ mình nấu, càng làm cho người đàn ông cảm thấy mình có gia đình. Vì vậy cô quyết định bắt tay làm, tự tay làm cho anh một bữa cơm tối. Trình độ làm món Trung của cô có hạn, nhưng cô tin chắc, bản thân có thể bổ túc thêm. Cầm thực đơn vào bếp nghiên cứu, thực tế, từ sáng sớm bận đến tối, cuối cùng đã học biết được vài món bình thường ở trong gia đình.\r\n\r\n    Bốn giờ chiều, gọi điện thoại cho Nam Cung Nghiêu, có chút căng thẳng.\r\n\r\n    “Tôi là Nam Cung Nghiêu!” Một giọng nói trầm ổn phát ra một cách dứt khoát.\r\n\r\n    “…………….là em! Anh đang bận sao?”\r\n\r\n    “Ưm! Đang bận!”\r\n\r\n    “Ờ….cũng không có chuyện gì quan trọng, chỉ muốn hỏi anh tối nay có về ăn cơm không? Em vừa học được vài món, muốn làm cho anh ăn!”\r\n\r\n    “Buổi tối có cuộc họp, không chắc là có thể về được hay không!”\r\n\r\n    “Như vậy à………” Cô có chút mất mát. “Vậy anh làm việc đi, em không quấy rầy anh nữa!”\r\n\r\n    Vừa định cúp điện thoại…………..\r\n\r\n    “Bảy giờ!”\r\n\r\n    “Hả?”\r\n\r\n    “Bảy giờ anh về đến nhà!” Nói xong câu đó, anh cúp điện thoại trước.\r\n\r\n    Uất Noãn Tâm giống như một con chim sơn ca nhảy nhót, bất chợt từ sofa nhảy dựng lên, chạy vào trong bếp, bận rộn tới lui. Người làm muốn giúp, đều bị cô từ chối một cách khéo léo. Tất cả đều do chính tay cô chuẩn bị thì mới có thành ý, lương tâm cắn rứt, mới có thể giảm đi một chút.\r\n\r\n    Bưng dĩa đồ ăn cuối cùng lên, kim đồng hồ vừa vặn chỉ bảy giờ.\r\n\r\n    Uất Noãn Tâm cởi tạp dề ra, ngồi ở bàn ăn thấp thỏm đợi Nam Cung Nghiêu, trong mòn con mắt. Nhưng một tiếng đã trôi qua, nửa bóng người cũng không thấy. Không khỏi có cảm giác mất mát, không lẽ anh quên rồi sao?\r\n\r\n    Hà quản gia nhìn có chút không đành lòng, khuyên cô: “Thiếu phu nhân, đại thiếu gia bận không thể trở về được, cô dùng trước đi!”\r\n\r\n    “Anh ấy có gọi điện thoại về không?”\r\n\r\n    Hà quản gia lắc đầu.\r\n\r\n    “Đành tiếp tục đợi vậy, có thể anh vừa họp xong, đang trở về nhà, cũng có thể đang chạy xe trên đường….” Cho dù phải cô tự an ủi mình, cô cũng không muốn đánh mất hy vọng.\r\n\r\n    ……………..\r\n\r\n    Trên đỉnh toàn cầu.\r\n\r\n    Hướng Vi gõ cửa bước vào: “Tổng tài, cuộc họp sắp bắt đầu rồi!”\r\n\r\n    “Ừ!” Nam Cung Nghiêu xử lý xong một đống tài liệu, đứng dậy chuẩn bị tham dự cuộc họp, ánh mắt vô thức quét nhìn đồng hồ, mới phát hiện bây giờ đã là tám giờ. Anh hình như đã đồng ý với cô, bảy giờ về nhà ăn cơm.\r\n\r\n    Cô, vẫn đang đợi sao?\r\n\r\n    Anh cầm lấy tài liệu, đi về phía phòng họp, đến cửa, lại dừng bước, quay đầu nói với Hướng Vi: “Hủy bỏ cuộc họp hôm nay!”\r\n\r\n    ……………………\r\n\r\n    Nửa tiếng lại trôi qua, Uất Noãn Tâm đợi đến đói meo, ánh mắt vốn sáng trong cũng trở nên ảm đảm không có ánh sáng.\r\n\r\n    Xem ra, anh thực sự đã quên rồi…..\r\n\r\n    Thật thất vọng……………..\r\n\r\n    Chán nản đứng dậy, ủ rủ thu dọn chén bát, đột nhiên nghe thấy tiếng Hà quản gia vang lên. “Đại thiếu gia, cậu về rồi!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 34"}