<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Không nỡ quay về sao?<\/b>\r\n\r\n    Uất Noãn Tâm căng thẳng quay đầu nhìn xung quanh, cả căn phòng chỉ có hai người là khách.\r\n\r\n    Là cô chột dạ, tự mình dọa mình sao? Trên người cô không có mở định vị GPRS. Hơn nữa, Đài Loan lớn như vậy, đâu phải nói muốn gặp là gặp được rồi.\r\n\r\n    Mặc dù cô tự an ủi mình như vậy, trong lòng vẫn nơm nớp lo sợ.\r\n\r\n    Ngũ Liên đùa cợt nở nụ cười trêu chọc cô. “Sao rồi? Ông xã đến đây kiểm tra?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không phải!”\r\n\r\n    “Xem mặt mũi của em sợ đến trắng bệch kìa, còn không thừa nhận! Uống hết ly nước chanh này, mau mau trở về đi, chồng quản thúc nghiêm thật!”\r\n\r\n    Uất Noãn Tâm liếc mắt xem thường, đã không còn tâm trạng đánh trả lại anh, không cảm nhận được mùi vị của nước chanh.\r\n\r\n    Ngũ Liên không lên tiếng nhìn qua, bắt đầu để ý trong ánh sáng ở phía sau quầy bar, phản phất có một bóng người đang ẩn nấp.\r\n\r\n    Ánh sáng mờ nhạt, có chút không rõ ràng, nhưng có thể nhìn thấy một đường dài, đôi môi lạnh, và ánh mắt đang hơi nhấp nháy ánh lửa. Trong tay của người đó, đang nắm thật chặt di động.\r\n\r\n    Anh càng kiêu ngạo hơn ngồi ở bên phía của Uất Noãn Tâm, đưa lưng về phía anh ta, thờ ơ ôm chặt lấy bả vai cô.\r\n\r\n    “Được rồi! Đừng lo lắng nữa! Cùng lắm thì em rời khỏi nhà đó, tôi nuôi em!”\r\n\r\n    “Anh đừng có khua môi múa mép được không!” Uất Noãn Tâm buồn bã, cũng quên mất cả việc đẩy anh ra. Trong tiềm thứ, cô coi Ngũ Liên làm một người vô hại, sẽ không suy nghĩ quá nhiều về mối quan hệ giữa hai người có gì mập mờ hay không.\r\n\r\n    Nhưng cái người ngoài kia nhìn vào, thì không phải như vậy! Tâm trạng của anh sảng khoái, cùng đối tác thảo luận hợp đồng lúc sáng. Kết quả vừa tiễn họ xong, trở về thay đồ vest, thì nhìn thấy cảnh này.\r\n\r\n    Bọn họ thật biết chọn địa điểm, không ngờ dám đến đây hẹn hò, sợ không cẩn thận bị anh bắt gặp đây mà!\r\n\r\n    Nhưng vận khí của cô không tốt, càng muốn tránh né, càng đụng ngay họng súng!\r\n\r\n    Cô hại Thiếu Khiêm, vậy mà một chút hổ thẹn cũng không có, chưa được hai ngày, đã không kiềm chế nổi, chạy ra ngoài ngoại tình, rõ ràng muốn chết đây mà!\r\n\r\n    Uất Noãn Tâm càng nghĩ càng hoảng hốt, vội vàng kéo Ngũ Liên đứng dậy. “Đi thôi! Tôi muốn về nhà!”\r\n\r\n    “Anh ta cũng không phải đại ma vương, có cần sợ hãi đến vậy không?”\r\n\r\n    “Anh ta không phải đại ma vương, anh ta so so với đại ma vương càng đáng sợ hơn! Đi thôi đi thôi!” Uất Noãn Tâm giục Ngũ Liên tính tiền, kết quả phục vụ nở nụ cười trả lời: “Nam Cung tổng tài đã thanh toán hết rồi!”\r\n\r\n    Bên tai của Uất Noãn Tâm vang lên một tiếng “ầm”, có cảm giác bị năm loại sét đánh trúng.\r\n\r\n    Không phải xui xẻo đến vậy chứ, ở đây cũng đụng phải!!!\r\n\r\n    Khẳng định vừa nãy anh đứng ở phía sau cô gọi điện thoại, cố ý hỏi câu đó, còn cô ‘nói dối không chớp mắt’. Dựa theo tính cách của anh, nhất định sẽ không bỏ qua cho cô!\r\n\r\n    Cô vừa được yên tĩnh hai ngày, lại phải đối mặt với phong ba bão táp, chẳng muốn về nhà!\r\n\r\n    “Tên đó từ bao giờ hào phóng đến vậy chứ? Nếu biết trước đã bày cả bàn tôm hùm tổ yến vi cá rồi, thật đáng tiếc! Bằng không chúng ta gọi thêm một bàn, để anh ta ký trả?\r\n\r\n    Uất Noãn Tâm liếc mắt coi thường, có lúc đối với sự nhởn nhơ của anh không có gì để nói. Cho dù trời có sập xuống, anh cũng sẽ thản nhiên đắp chăn ngủ ngon lành!\r\n\r\n    Nói đi cũng phải nói lại, người chịu tôi là cô, anh cũng không có gì đáng lo lắng! Cô vẫn còn nghĩ xem về đến nhà phải nói sao đây, tự chúc mình may mắn vậy!\r\n\r\n    …………..\r\n\r\n    Vừa về đến nhà, Hà quản gia liền thông báo, nói đại thiếu gia đang đợi cô trong phòng. Uất Noãn Tâm miễn cường lên bước đến cửa phòng, gõ cửa đi vào, trong phòng không có người. Đang lấy làm lạ có phải anh đột xuất ra ngoài không, đằng sau vang lên một giọng nói chế giễu lạnh lùng. “Không nỡ quay về sao?”\r\n\r\n    Cô sợ đến mức quay mạnh đầu lại, Nam Cung Nghiêu đứng ở bên quầy bar ở phía sau cô, ánh đèn mờ ảo, có chút không rõ ràng, ánh sáng và bóng tối mập mờ. Anh không thay quần áo, trên người vẫn mặc bộ đồ vest, giống như xuất hiện trong công ty, uy nghiêm tôn quý oai phong, và…..nguy hiểm.\r\n\r\n    Không cần nhìn vẻ mặt của anh, cũng có thể tưởng tượng ra giờ phút này sắc mặt của anh nhất định rất khó coi, tim của cô đập nhanh, không hay biết nắm chặt bàn tay, nhưng ngoài mặt vẫn cố ý tỏ ra bình tĩnh. “Tìm tôi có việc sao?”\r\n\r\n    “Có phải đã quấy rầy cô và tình nhân cũ……..à…………không…………..tình nhân mới ngoại tình không? Luật sư danh tiếng cũng không đủ thỏa mãn cô, chuyển hướng sang, con cháu của quan chức sao?”\r\n\r\n    “Chúng tôi chỉ là bạn bè, trên đường tình cờ gặp nhau.”\r\n\r\n    “Phải không? Tôi hoàn toàn không biết, tôi không quen biết người bạn Ngũ Liên này! Cũng không biết, ngoại trừ vụng trộm ngoại tình, còn có lý do gì cần thiết đến cái nơi hẻo lánh đó.”\r\n\r\n    Anh nhìm chằm chằm cô, uống một ngụm rượu. ánh mắt sáng như tia X-quang, đốt cháy cô vô cùng tàn nhẫn. Uất Noãn Tâm có chút tức giận, nhưng nghĩ lại, không cần thiết cùng loại người không cách nào nói chuyện này mà tức giận.\r\n\r\n    “Nếu anh cho là vậy, thì cứ cho là vậy đi!”\r\n\r\n    “Đây được coi là cam chịu sao?”\r\n\r\n    “…………..”\r\n\r\n    Tay của Nam Cung Nghiêu nắm chặt ly rượu cao chân, anh chán ghét thái độ lợn chết không sợ nước sôi, không quan tâm của cô. Nhưng anh vẫn đè nén lửa giận bộc phát, để tránh cho cô ảo giác anh đang để ý đến cô, tiếp tục chế giễu. “Cô muốn ngoại tình, cũng nên cút xa một chút, đừng làm chướng mắt tôi.”\r\n\r\n    “Xin lỗi! Tôi không biết anh ở đâu, nếu không tôi nhất định sẽ cút đi càng xa càng tốt! Nếu như không còn chuyện gì, tôi về phòng đây.” Uất Noãn Tâm thản nhiên không mở mắt, muốn đi, Nam Cung Nghiêu đột nhiên tiến lên phía trước vài bước, nắm chặt cổ tay của cô. “Tôi chưa cho cô đi!”\r\n\r\n    “Không lẽ điều này cũng phải được sự cho phép của anh sao?” Uất Noãn Tâm tự nhận tính tình bản thân cũng không được tốt, cũng nổi giận, liều mạng giãy dụa. “Buông tay!”\r\n\r\n    “Cô là người đàn bà không biết phân biệt tốt xấu!” Nam Cung Nghiêu lôi cô đến sofa, bản thân bày ra bộ mặt đen thui đi đến bàn làm việc. “Tuần sau, đến bộ phận pháp luật của công ty báo danh.”\r\n\r\n    “Tôi không cần!” Cô không cần nghĩ liền từ chối, hoạt động cổ tay đau nhức bị anh nắm, trong bụng đầy tức giận. Không có người nào dám nói lời khiêu khích với anh thêm lần nữa, đặc biệt là cô.\r\n\r\n    Uất Noãn Tâm không nói chỉ cười lạnh. “Chẳng lẽ anh không còn thủ đoạn nào khác nữa sao?”\r\n\r\n    “Chiêu này rất hữu dụng, tôi tạm thời không định thay đổi.”\r\n\r\n    “Xin lỗi phải thông báo với anh, không hiệu quả!”\r\n\r\n    “Phải không? Cứ thử xem!” Ánh mắt giảo hoạt của Nam Cung Nghiêu liếc nhìn Uất Noãn Tâm, nhấn điện thoại bàn. “Là tôi!”<b>Uy hiếp cô<\/b>\r\n\r\n    Giọng nói ở đầu bên kia của điện thoại lập tức biến thành cung kính và lấy lòng. “Xin chào, Nam Cung tổng tài! Đảng ủy lập tức sẽ công bố quyết định người nhậmchức thị trưởng kế nhiệm, xin hỏi ý kiến của ngài là…..”\r\n\r\n    Cả người Uất Noãn Tâm không nhúc nhích, da đầu căng lên, có thể cảm thấy ánh mắt nhìn chằm chằm của Nam Cung Nghiêu, cùng với khóe miệng nhếch lên một nụ cười nắm chắc chiến thắng.\r\n\r\n    Cô ghét bị uy hiếp, ghét anh luôn có thể khống chế cô, ghét bản thân yếu đuối bất lực, ngay cả quyền nói “không” cũng không có. Cô một trăm một ngàn lần không vui vẻ khuất phục.\r\n\r\n    “Tôi cần một phút suy nghĩ…..”\r\n\r\n    Câu nói này, rõ ràng đang nói cho cô nghe đây mà! Đồ đàn ông đê tiện!\r\n\r\n    Uất Noãn Tâm nhắm hai mắt lại, trong lòng tràn ngập mâu thuận, chiến đấu khốc liệt.\r\n\r\n    Cô phải lực chọn như thến nào đây?\r\n\r\n    Nam Cung Nghiêu nhàn nhã ngồi xuống, nhìn bóng lưng của Uất Noãn Tâm, an tâm đợi câu trả lời của cô. Bởi vì, anh biết rõ cô vốn không có lựa chọn nào khác. Mỗi giây đối với cô mà nói đều là giày vò, còn anh, rất thích nhìn bộ dạng giày vò của cô, ai bảo cô có gan không sợ sệt gì chống đối với anh.\r\n\r\n    “Mười………..chín……….tám………” Tâm trạng của anh rất tốt còn giúp cô đếm ngược thời gian, khi cô nghe thấy giống như dưới địa ngục đang đến đòi mạng.\r\n\r\n    Lúc Nam Cung Nghiêu đếm đến ba, Uất Noãn Tâm bất thình lình quay đầu lại, mím môi cười, không quan tâm, bình tĩnh khi mọi khi. “Tôi nghĩ, tôi không có quyền quyết định chức vụ thị trưởng kế nhiệm, cho dù ba tôi không được làm thị trưởng, hẳn ông vẫn còn có nhiều việc khác để làm!”\r\n\r\n    Kết quả này ngoài dự đoán của Nam Cung Nghiêu, sắc mặt đột nhiên trở nên càng khó coi hơn.\r\n\r\n    Cô dám…..\r\n\r\n    Uất Noãn Tâm quyết định bằng bất cứ giá nào, cũng không sợ anh thêm lần nữa. “Tôi về phòng đây, ngủ ngon, có giấc mơ đẹp!” Cô châm chọc nói ra bốn chữ cuối, đầu cũng không quay lại mà đi.\r\n\r\n    Có giấc mơ đẹp? Hơ, xem ra tối nay có người mất ngủ rồi.\r\n\r\n    Cô lại có thể ngủ rất ngon.\r\n\r\n    “Shit!” Nam Cung Nghiêu nghiến răng rủa thầm, nện một đấm xuống bàn làm việc. Người đàn bà đáng chết này, thực sự cái gì cũng không quan tâm sao? Tuy nhiên, nếu cô nghĩ cô đã thắng khi làm như vậy, vậy thì cô quá ngây thơ rồi. Cho cô cơ hội cô không cần, vậy lúc khóc đừng quay về cầu xin anh!\r\n\r\n    Uất Noãn Tâm biết Nam Cung Nghiêu không phải kẻ lương thiện, tuyệt đối không dễ dàng buông tay, nhưng hai ngày tiếp theo, anh cũng không đến tìm, cô không tránh khỏi có chút bất an. Nhưng cô đã nghĩ thông, bất luận anh uy hiếp cô như thế nào, cô tuyệt đối không lùi bước. Binh đến tướng đỡ, nước đến đất đậy.\r\n\r\n    Hôm nay cô đang nghiên cứu sách pháp luật, Hà quản gia gõ cửa bước vào, nói nhị thiếu gia mời cô qua đó. Nghĩ đến chuyện hôm đó, trong lòng không tránh khỏi còn chút sợ hãi, nhưng vẫn đồng ý. Đi đến trước cửa, có chút run rẩt nói. “Anh tìm em…..”\r\n\r\n    Quần áo trên người của Nam Cung Thiếu Khiêm đều màu trắng, như thiên sứ thuần khiết, tinh khiết và vô tội, khi cười nhìn rất đẹp. “Đi vào đi!” Nhìn cô có chút do dự, trấn an nói: “Yên tâm đi, anh sẽ không giống hôm trước đâu, anh bảo đảm!”\r\n\r\n    Uất Noãn Tâm lúc này mới bước vào, thực ra cô không sợ anh tổn thương cô, chỉ là lời ‘thổ lộ’ cực đoan ngày hôm đó của anh, làm cho cô không biết nên đối mặt với anh như thế nào. Là cô quá ‘ngu ngốc’ không phát hiện ra tình cảm khác thường của anh, lại coi đó là tình bạn, mới tạo thành nguyên nhân của những chuyện sau này.\r\n\r\n    “Thực ra, về chuyên ngày hôm đó anh chỉ muốn, nói lời xin lỗi với em. Hy vọng em tha thứ cho anh, chị dâu!”\r\n\r\n    Uất Noãn Tâm vì hai chữ đó làm cho hợi bị shock.\r\n\r\n    “Anh gọi em là gì?”\r\n\r\n    “Chị dâu đó!” Nam Cung Thiếu Khiêm mỉm cười đến độ lượng như ánh sáng mặt trời. “Em là vợ của anh hai anh, anh không nên xưng hô như vậy với em sao?”\r\n\r\n    “Không phải……em……ý em là………..” Xét cho cùng Uất Noãn Tâm không biết nên nói tiếp như thế nào. “Thực xin lỗi, em đã gạt anh!”\r\n\r\n    “Lúc đầu, anh xác định anh có chút tức giận. Nhưng sau này nghĩ lại, anh hai làm như vậy, cũng vì không muốn anh chịu tổn thương, mọi người đều biết rõ chuyện sẽ phát triển đến bước này. Không có người nào sai hết, chỉ là cách hiểu của mỗi người khác nhau thôi.”\r\n\r\n    “Cho dù như thế nào, em cũng nợ anh một câu xin lỗi.”\r\n\r\n    “Nếu như em thực sự muốn xin lỗi, có thể đồng ý với anh một chuyện không?”\r\n\r\n    “Anh nói đi!” Chỉ cần có thể bù đắp lại, chuyện gì cô cũng đồng ý.\r\n\r\n    “Những chuyện lúc trước, coi như chưa từng xảy ra. Sau này, đừng đến tìm anh nữa!” Nam Cung Thiếu Khiêm vẫn nở nụ cười ấm áp, dường như câu nói này không có chút tàn nhẫn.\r\n\r\n    Uất Noãn Tâm hoàn toàn ngây dại, hoảng loạn không biết làm sao. “Anh, anh muốn đoạn tuyệt quan hệ sao? Thực xin lỗi, hãy tha thứ cho em, em không muốn….”\r\n\r\n    “Anh không trách em! Chỉ là, hiện tại anh không thể hoàn toàn từ bỏ cảm giác với em, không biết phải đối mặt với em như thế nào! Coi như, cho anh một thời gian, để bản thân anh có thể điều chỉnh lại.”\r\n\r\n    “Em có thể làm chút gì cho anh không?”\r\n\r\n    “Em không cần làm gì hết, càng không cần tự trách, thật đó! Nếu như không có em, anh bây giờ vẫn không có can đảm bước ra khỏi cửa phòng, tự oán tự trách mình là quái vật. Bởi vì em, anh quyết định không tiếp tục trốn tránh, thản nhiên đối mặt với tình cảm của chính mình. Sẽ có một ngày, anh sẽ chấp nhận chuyện em trở thành chị dâu của anh.\r\n\r\n    Nếu anh đã nói như vậy, Uất Noãn tâm cũng không tiếp tục khuyên anh. Đúng thật, có rất nhiều chuyện người khác nói nhiều cũng vô ích, chỉ có chính mình tự điều chỉnh lại tâm lý, mới có thể giải quyết. Cô nên cho anh thêm thời gian, mà không phải áp lực.\r\n\r\n    “Vậy đợi khi nào anh điều chỉnh xong tâm trạng, nhớ phải đến tìm em!”\r\n\r\n    “Anh sẽ mà!” Nói xong những lời trong lòng, Nam Cung Thiếu Khiêm thoải mái rất nhiều. “Đúng rồi, em và anh hai không mấy hòa thuận đúng không?”\r\n\r\n    “Vẫn tốt mà! Chỉ có vậy!”\r\n\r\n    “Anh hai là như vậy, lạnh lùng như băng. Nhưng xin em hãy tin tưởng, đó chỉ là biểu hiện bên ngoài của anh ất, thực ra trong lòng của anh ấy rất ấm áp rất lương thiện.”\r\n\r\n    Uất Noãn Tâm nhịn không trừng mắt lên, Nam Cung Nghiêu lương thiện? Ấm áp? Những từ này so với con người anh không phải xa một trời một vực sao? Khách quan mà nói, anh quả thật là một người anh trai vô cùng có trách nhiệm, nhưng đối với cô thì thôi đi. Có một ngày anh đối với ‘âm áp lượng thiện’, cô sẽ lại cảm thấy có âm mưu gì đây.\r\n\r\n    “Có thể em sẽ cảm thấy anh đang nói tốt cho anh ất, nhưng anh chỉ hy vọng hai người có thể sống với nhau thật tốt.”\r\n\r\n    “Ưm! Em sẽ cố gắng!\r\n\r\n    Vậy em ra ngoài đây.” Uất Noãn Tâm đi đến cửa, lưu luyến nhìn bóng lưng của Nam Cung Thiếu Khiêm, vô số ánh nắng chói chang từ trên người anh chiếu ra, trong ánh sáng mặt trời đẹp đẽ đó, anh tựa như thiên sứ. Mặc dù anh đã làm rất nhiều chuyện nguy hiểm, nhưng nội tâm đều trong sạch so với bất cứ ai.\r\n\r\n    Trong một khoảng thời gian rất dài, cô sẽ nhớ đến chàng thiên sứ trẻ tuổi này đây!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 40"}