<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lời giải thích của cô nghe chán rồi<\/b>\r\n\r\n    Uất Noãn Tâm bị tiếng còi xe làm tỉnh giấc, lông mày nhíu lại mở trừng hai mắt, tim của Lương Cảnh Đường chậm một nhịp, vội vàng ngồi về chỗ của mình, trên trán đổ đầy mồ hôi. Lần đầu tiên làm trộm, lúng túng đến nỗi áo sơmi ướt nhẹp.\r\n\r\n    “Ồn quá….” Cô tức giận lẩm bẩm. “Xảy ra chuyện gì vậy?”\r\n\r\n    Cô vừa hỏi xong, chiếc xe phía trước liền tắt đèn xe, tiếng còi cũng ngừng lại.\r\n\r\n    “Không có gì, đến nhà em rồi!” Lương Cảnh Đường cố hết sức ổn định hơi thở, nhưng vẫn lộ ra chút căng thẳng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm nhìn thấy cơ thể của Lương Cảnh Đường cứng nhắc, vẻ mặt xấu hổ, không dám quay đầu lại nhìn cô, có chút kỳ lạ. “Anh làm sao vậy? Mặt đổ đầy mồ hôi kìa.” Cô cũng không nghĩ quá nhiều, lấy khăn giấy lau mồ hôi giúp anh, không nghĩ là đang châm dầu vào lửa, mặt của Lương Cảnh Đường đỏ đến tận mang tai, vội vàng giật lấy khăn giấy của cô, vội vàng nói. “Để anh tự mình làm được rồi……”\r\n\r\n    “Vâng…..” Sao ngay cả anh cũng quái lạ.\r\n\r\n    Nhìn xung quanh, mới phát hiện đã về đến ‘nhà’ rồi.\r\n\r\n    “Cám ơn bữa tối của anh, em vào nhà đây, lần sau nhất định phải để em mời đó!” Cô cười khẽ, Lương Cảnh Đường không tránh khỏi có chút ngơ ngác. “Ừ! Đi đường cẩn thận nha!”\r\n\r\n    …………….\r\n\r\n    Uất Noãn Tâm vẫy tay chào tạm biệt Lương Cảnh Đường, nhẹ nhàng thở một hơi. Vừa cuối đầu tìm bóp tiền trong túi xách, coi có đủ tiền gọi xe, vừa đi đến trạm xe buýt, đột nhiện đụng phải một bức tường người. Hơi thở, lạnh băng, rất quen thuộc!\r\n\r\n    Cô ngây người một lúc, có một dự cảm không lành ập đến, sẽ không phải là……..\r\n\r\n    Ngẩng đầu, lập tức tiếp đón bộ mặt lạnh băng ngàn năm không thay đổi của Nam Cung Nghiêu. Anh không nói lời nào, sắc mặt khó chịu, từ trên cao nhìn xuống người cô, dùng ánh mắt bao vây cô trong một phạm vị nhỏ hẹp, bày ra bộ dạng như muốn tìm cô tính sổ.\r\n\r\n    Cảnh báo tự động vang lên, có nguy hiểm, có nguy hiểm……..\r\n\r\n    “Anh, anh tại sao lại ở đây?” Anh đã nhìn thấy gì rồi? Nhìn thấy anh mím môi không nói, ánh mắt dường như càng sâu thẩm âm u và lạnh lẽo, cô không khỏi nuốt nước bọt. “Thật trùng hợp, bằng không tôi ngồi xe của anh trở về nha? Vừa đúng lúc tiền cũng không đủ…….” Cô chế nhạo cười ha ha. “Xe của anh đâu?”\r\n\r\n    Nam Cung Nghiêu nắm chặt tay của cô, khóe môi lạnh băng co giật. “Đúng là trùng hợp! Mỗi lần ngoại tình đều bị tôi bắt gặp được!”\r\n\r\n    Nói, nói như vậy, anh đã nhìn thấy rồi sao?\r\n\r\n    “Uất Noãn Tâm, trò ảo thuật của cô nhiều thật. Với Ngũ Liên, thì hẹn hò ở ngôi nhà bên bờ biển. Lương Cảnh Đường, thì giả vờ ở đây là nhà cô. Sao nào, không muốn bị anh ta phát hiện cô đã kết hôn sao? Tôi còn tưởng tình cảm hai người sâu đậm lắm chứ, ngay cả cô là người phụ nữ có chồng cũng không để ý. Thì ra, anh ta cũng rơi vào trong bẫy của cô, chẳng qua chỉ là một trong những con mồi của cô.”\r\n\r\n    Lúc anh mỉa mai cô, anh nói chuyện đặc biệt trơn tru, một nhát liền thấy máu, toàn chọn những lời khó nghe nhất.\r\n\r\n    “Tôi và Lương Cảnh Đường chỉ là bạn bè bình thường!”\r\n\r\n    “Câu nói này, tôi đã nghe chán rồi.” Ánh mắt của Nam Cung Nghiêu khinh miệt cùng nhàm chán. Cô càng không thừa nhận, càng biện minh, anh càng cảm thấy cô đáng hận. Nếu như cô không muốn anh thừa nhận cô là loại phụ nữ lẳng lơ, cũng nên xử xự cho đúng mực một chút. Tại sao mỗi lần làm ra những chuyện này, lại còn giả vờ bày ra bộ dạng như anh đang vu oan cho cô, còn cô nhận hết uất ức vào mình.\r\n\r\n    Uất Noãn Tâm không còn lời nào để nói, anh nghe chán rồi hử? Cô đã giải thích đến chán đâu! Là ai mỗi lần cứ giữ lấy không chịu buông, vu oan khẳng định cô ‘ngoại tình’. Nếu như anh thực sự cho là vậy, thì đừng đến tìm cô gây phiền phức, nhất định ép cô giải thích. Mà một khi cô giải thích, chỉ nhận được những lời sỉ nhục ác liệt hơn của anh.\r\n\r\n    “Sao nào? Không có lời đáng nói sao?” Nam Cung Nghiêu lạnh lùng khinh bỉ cô. Cô biện minh, anh càng muốn sỉ nhục cô. Mà cô im lặng, anh lại điên tiết nổi lửa lớn, cho rằng cô đang ngầm cam chịu.\r\n\r\n    “Anh cho rằng tôi còn có thể nói gì đây hả? Tôi là một con người, ăn cơm cùng bạn bè là chuyện rất bình thường. Anh theo dõi tôi, mỉa mai tôi, tôi còn gì đang để nói chứ.”\r\n\r\n    “Ăn cơm cùng bạn bè là chuyện rất bình thường, hôn nhau cũng là chuyện bình thường sao? Lúc nãy tôi không nên bật đèn xe, quấy rầy chuyện tốt của hai người!” Nghĩ đến cảnh đó, hai mắt của Nam Cung Nghiêu giáng một đòn đau đớn. Nếu như anh không ngăn cản, hai người họ cứ vậy mà hôn nhau sao? Tiếp theo đó, trực tiếp lên thẳng giường?\r\n\r\n    Hoặc là, hai người đó đã sớm lên giường với nhau! Người phụ nữ phóng túng như cô, lên giường với người đàn ông khác đối với cô mà nói một chút cũng chẳng nhằm nhò gì.\r\n\r\n    “Hôn nhau?” Uất Noãn Tâm thật bội phục trí tưởng tượng và bản năng sỉ nhục người khác của anh. “Anh nói bậy gì đó? Lúc nãy tôi ngủ say mà!”\r\n\r\n    “Là ngủ say thật, hay giả vờ ngủ say, để anh ta hôn cô hả? Trò chơi lạc mềm buộc chặt này, chơi đến mức thuần thục rồi ha!” Nam Cung Nghiêu không vui nói. “Lúc nãy khi anh ta định hôn cô, tôi nên làm tròn trách nhiệm của một người chồng, nhắm một mắt mở một mắt, để mặc cho hai người ‘ngoại tình’!”\r\n\r\n    “Anh ấy hôn tôi? Làm sao có thể chứ! Trời tối vậy, nhất định anh đã nhìn nhần rồi!”\r\n\r\n    “Tôi nhìn nhầm? Uất Noãn Tâm, cô cho tôi là người mù hay kẻ ngốc? Gần như vậy, tôi có thể nhìn nhầm sao?”\r\n\r\n    “Tôi…………..” Uất Noãn Tâm hoàn toàn không còn lời nào để nói. Nam Cung Nghiêu là người bảo thủ, cao ngạo, cố chấp, chẳng qua chỉ muốn sỉ nhục cô, chứ không muốn nghe cô giải thích.\r\n\r\n    Cô đã từng trải qua nhiều lần trùng hợp vậy, làm sao vẫn ngốc đế nỗi có ý biện minh cho chính mình chứ?\r\n\r\n    Từ khi vào ‘Hoàn Cầu’, mỗi ngày cô đều đầu tắc mặt tối, mệt muốn chết, đã không còn sức đáp trả lại những lời công kích cùng cố tình gây sự của anh.\r\n\r\n    “Anh còn lời nào muốn sỉ nhục tôi, mau nói cho hết. Tôi rất mệt, muốn về nhà! Coi như tôi cần xin anh đi!” Cô hạ mình cầu xin anh, ánh mắt ảm đạm, ẩn trong đó có chút ươn ướt, giống như một đứa trẻ chịu uất ức, làm cho đáy lòng của Nam Cung Nghiêu có chút không đành lòng.\r\n\r\n    Thực ra anh cũng không muốn cãi nhau, không muốn khiến bản thân trở nên chua ngoa. Chỉ là mỗi lần gặp phải chuyện này, anh không có cách nào khống chế cảm xúc của chính mình, muốn ầm ỹ với cô. Cho dù cãi nhau xong cũng không làm cho lòng anh dễ chịu chút nào, ngược lại lửa giận càng lớn hơn.\r\n\r\n    Anh không muốn nhìn cô, hất tay cô ra, tự mình lên xe. Nhìn thấy cô vẫn còn đứng yên tại chổ, cuối đầu thấp, không kiên nhẫn ấn coi vài tiếng, thúc giục. “Tối nay muốn ở lại đây sao?”\r\n\r\n    Uất Noãn Tâm lặng lẽ lên xe, thắt dây an toàn.\r\n\r\n    Khuôn mặt lạnh băng của anh, làm cho mây đen che phủ trong xe, áp suất rất thấp. Trong lòng hai người, đều tràn ngập một cảm giác nghẹt thở mạnh mẽ, hết hơi.\r\n\r\n    Uất Noãn Tâm mở cửa sổ, gió từ bên tai gào thét thổi qua, nhưng cũng không làm cho cô tốt lên chút nào.\r\n\r\n    Đột nhiên cô cảm thấy sống như vậy rất mệt mỏi, giống như bị đẩy vào trong một cái vực sâu không đáy. Cả thế giới đều là một màu đen tối, không nhìn thấy một chút hy vọng!\r\n\r\n    Thực sự không biết sống thế này, rốt cuộc có ý nghĩa gì chứ?<b>Tâm điểm của sự chú ý<\/b>Mặc dù đêm trước vì những lời mỉa mai của Nam Cung Nghiêu làm cho ngủ không được ngon, nhưng đến ngày thứ hai, Uất Noãn Tâm vẫn vực tinh thần dậy, phấn chấn đi làm. Buổi sáng có một cuộc họp quan trọng, đáng lẽ có ba người làm báo cáo, nhưng Uất Linh Lung lại ném toàn bộ lên người cô. Cũng có thể nói, cô phải làm việc của ba người. Cũng may năng suất làm việc của cô cao, hôm qua đã làm xong. Mười phút trước khi cuộc họp diễn ra, cô chỉnh sửa lại tài liệu, lại phát hiện có một tập tài liệu không thấy đâu.\r\n\r\n    Không lẽ, rớt trên xe của Lương Cảnh Đường sao?\r\n\r\n    Cô vội vàng gọi điện thoại cho anh, không ai nhận. Gọi lại, cũng không ai nhận!\r\n\r\n    Cô hoảng loạn.\r\n\r\n    Tập tài liệu đó là tập tài liệu quan trọng nhất trong cuộc họp sáng nay, đã vậy số liệu trên tập tài liệu đó rất nhiều, cô không thể nhớ hết. Cô vẫn nổ lực làm việc, cố gắng tránh phạm phải sai lầm. Do đó càng làm cho Uất Linh Lung ghét cô, không tìm được bất kỳ chỗ sai nào trong công việc của cô. Nếu như không có tập tài liệu đó, chết chắc.\r\n\r\n    Cô cứ gọi điện thoại cho Lương Cảnh Đường, từ đầu đến cuối vẫn không ai bắt máy. Các đồng nghiệp đã bắt đầu bước vào phòng họp rồi, Uất Linh Lung thúc giục: “Còn đứng đó lề mề cái gì, hôm nay cô phải báo cáo! Sao nào? Không có năng lực đó, nói sớm đi!”\r\n\r\n    “Tôi sẽ đến ngay!” Uất Noãn Tâm đành phải sắp xếp lại phần tài liệu trong tay, căng cứng da đầu lên bước vào phòng họp. Những vụ kiện cần nói đến trong buổi họp, cô đều giải thích rất rõ ràng, cho nên một nửa tiến hành rất thuận lợi, Uất Linh Lung càng nghe càng chán. Lúc này có người ở bên tai cô ta thầm thì điều gì đó, cô ta nở nụ cười kỳ lạ, không chút lễ phép cắt ngang lời cô.\r\n\r\n    “Những điều cô nói chỉ toàn là nói suông, tôi muốn số liệu!”\r\n\r\n    Uất Noãn Tâm sững người.\r\n\r\n    Cô dám đánh cược, với cái đầu bã đậu của Uất Linh Lung, căn bản ngay cả số liệu là gì cũng không biết, chỉ là bên cạnh cô ta có ‘quân sư’ muốn lấy lòng cô ta nên cố ý chỉnh cô mà thôi.\r\n\r\n    Cô dựa theo trí nhớ nói những điều này, nhưng những vế sau một chút cô cũng không nhớ, đứng im tại chỗ, không biết phải làm sao.\r\n\r\n    Uất Linh Lung bắt lấy cơ hội, đang định bắt chẹt cô, một bà cô quét dọn gõ cửa đi vào, vẫy tay với Uất Noãn Tâm. Cô vội vàng đi qua đó: “Có chuyện gì sao?”\r\n\r\n    “Có một anh chàng rất đẹp trai bảo tôi đưa cái này cho cô!” Bà cô quét dọn còn có tâm tình nháy mắt với cô: “Rất đẹp rất đẹp nha!”\r\n\r\n    Uất Noãn Tâm vừa nhìn là biết tập tài liệu, vui mừng không ngớt. “Bây giờ anh ấy đang ở đâu?”\r\n\r\n    “Còn ở bên ngoài! Tôi phải ra nói chuyện phím với cậu ấy đây, cô cố lên nha!”\r\n\r\n    “Uất Noãn Tâm, cô đang làm cái gì đó! Ai cho phép cô trong cuộc họp, nói chuyện với lao công chứ.” Uất Noãn Tâm vô cùng không vui chất vấn.\r\n\r\n    “Không có gì!” Có tài liệu rồi, Uất Noãn Tâm tràn đầy tự tin, khóe miệng cũng nở nụ cười. “Lúc nãy làm phiền thím quét dọn sao chép giúp tôi một ít tài liệu, cô muốn số liệu, toàn bộ ở trong này.”\r\n\r\n    Mặt của Uất Linh Lung đen thui. “Nhiệm vụ của bà ta là quét dọn, cô có tư cách gì kêu bà ấy làm chuyện tạp nhạp này!”\r\n\r\n    “Tôi cũng không biết tôi đã cầm tiền lương của mười người!”\r\n\r\n    “Uất Noãn Tâm….” Uất Linh Lung nghiến răng nghiến lợi. Tại sao cô không thể chỉnh cô ta, hôm nay không dễ dàng gì mới có cơ hội, cuối cùng cũng để cô ta chạy thoát.\r\n\r\n    “Vô cùng xin lỗi lúc nãy đã xảy ra chút sự cố, bây giờ tôi sẽ tiếp tục bài báo cáo.”\r\n\r\n    “Không cần thiết! Bài báo cáo nham nhở của cô, ai muốn nghe chứ!” Uất Linh Lung liền đứng dậy, mặt thối bỏ đi, tức anh ách, bộ dạng như ta đây là chị hai.\r\n\r\n    Những nhân viên khác quay mặt nhìn nhau, cũng cảm thấy cô ta làm vậy có chút quá đáng.\r\n\r\n    Mặc dù không biết cô ta tại sao lại nhắm vào Uất Noãn Tâm, nhưng ân oán cá nhân, tự giải quyết là được, có cần thiết quậy đến mức cuộc họp cũng không thể mở chứ? Đây chính là cuộc họp quan trọng nhất trong mỗi tuần.\r\n\r\n    Mặc dù làm việc có chút nhàm chán, bọn họ cũng hù theo chỉnh Uất Noãn Tâm, lấy đó làm niềm vui. Nhưng luật sư dù sao cũng là công việc chính, bọn họ vẫn có lòng cầu tiến, muốn nổ lực làm việc mà!\r\n\r\n    Nhìn thấy cả phòng họp im ắng, những người khác cũng không chạy theo tâng bốc cô ta. Uất Linh Lung quay đầu lại, tức giận như sư tử cái. “Các người còn ngồi đó làm gì hả? Tan họp rồi!”\r\n\r\n    “Tan họp, tan họp……mọi người quay trở về làm việc……” Phó phòng hòa giải mọi thứ, làm dịu bầu không khí.\r\n\r\n    Uất Noãn Tâm bất đắc dĩ lắc đầu. Không biết trong đầu Nam Cung Nghiêu có bị ngập nước hay không, cứ vậy để cho loại yêu nghiệt này làm trưởng phòng, muốn bộ phận luật sư bị diệt vong sao? Với tính tình như vậy của cô ta, không biết những người này có thể nhẫn nhịn cô ta được bao lâu.\r\n\r\n    Mang tài liệu ôm trở về bàn làm việc, Uất Noãn Tâm vội vàng đi ra ngoài. Lương Cảnh Đường đang đứng ở cửa, nghe bà cô quét dọn nói chuyện bát quát thường ngày trong nhà, đôi lúc gật đầu, khóe miệng từ đầu đến cuối vẫn nở nụ cười dịu dàng. Không thể không cảm thán, tính tình của anh quá tốt, đúng thực là bảo bối của phụ nữ.\r\n\r\n    Nhìn thấy cô đến, Lương Cảnh Đường khách sáo chào tạm biệt bà cô quét dọn, đi về phía cô. “Tan họp nhanh vậy sao?”\r\n\r\n    “Vâng! Cám ơn anh! Nếu không em gặp họa lớn rồi!”\r\n\r\n    “Lần sau chú ý chút, đừng có vứt lung tung là được! Hôm qua em nói mời anh ăn cơm, còn tính không?”\r\n\r\n    “Tất nhiên vẫn tính rồi.” Uất Noãn Tâm nhìn lướt qua đồng hồ, cũng sắp đến giờ nghỉ trưa rồi. “Anh muốn ăn ở đâu?”\r\n\r\n    “Thời tiết quá nóng, ăn ở công ty đi! Thím quét dọn mạnh mẽ giới thiệu, nói thức ăn ở công ty em rất ngon!”\r\n\r\n    “Đúng là rất ngon, chỉ là….” Anh quá tỏa sáng, nếu như cùng anh ăn cơm, không biết chừng lại đồn thổi ra chuyện nhảm nhí gì đó. Nhất là những nhân viên công sở, lo sợ thiên hạ không loạn.\r\n\r\n    “Nếu như em cảm thấy không tiện, có thể đổi địa điểm khác.”\r\n\r\n    “Không có, không có, tiện mà!” Uất Noãn Tâm cười nhạo chính mình, từ khi nào lại trở nên nhát gan vậy chứ, ngay cả ăn cơm với bạn bè, cũng phải ngần ngại chuyện này, lo lắng chuyện kia. Người khác muốn nói gì, thì cứ để bọn họ nói, ai có quyền ngăn cản cô quen biết bạn bè chứ!\r\n\r\n    Hơn nữa, buổi sáng nghe các cô tám chuyện bát quát, Nam Cung Nghiêu ra ngoài dự họp rồi, cũng có thể thoát khỏi nguy hiểm đụng phải anh ta.\r\n\r\n    Nghĩ như vậy, trong lòng cô thoải mái không ít, mỉm cười nói: “Muốn ăn gì nào? Cứ tự nhiên!”\r\n\r\n    ………..\r\n\r\n    Như những gì Uất Noãn Tâm đoán, hình ảnh cô cùng Lương Cảnh Đường xuất hiện ở nhà ăn, lập tức trở thành tâm điểm chú ý của mọi người.\r\n\r\n    Những đồng nghiệp nam đồng nghiệp nữ, đặc biệt là đồng nghiệp nữ, bàn tán xôn xao. Hai ngày trước cùng tổng tài ngồi chung một bàn, hôm nay bên cạnh lại có thêm một người đàn ông đẹp trai tuyệt trần. Người đàn bà mặt mũi xấu xí này, vận khí không phải quá tốt rồi sao? Rốt cuộc có gì hấp dẫn chứ?\r\n\r\n    Anh chàng đẹp trai đang nói chuyện ở bên cạnh cô ta, gặp gỡ như thế nào? Là nhân viên mới sao? Khí chất có cần tốt đến vậy không chứ! Nói là tổng tài cũng sẽ tin……<b>Hai người đàn ông, một người phụ nữ<\/b>\r\n\r\n    Cả bộ phận luật sư đương nhiên nhận ra Lương Cảnh Đường, càng nổ ra khốc liệt hơn.\r\n\r\n    “Đó, đó không phải là luật sư hàng đầu trong giới luật sư, giá trị con người cực cao Lương Cảnh Đường sao? So với trên truyền hình còn đẹp trai hơn, rất có phẩm chất quý tộc nha!\r\n\r\n    “Anh ta làm sao có thể ở cùng với Uất Noãn Tâm chứ? Hai người còn nói cười với nhau!”\r\n\r\n    “Hai người không phải là người yêu chứ? Tôi khinh, một đại luật sư danh giá, với một nhân viên bốn mắt nhỏ bé, tôi không tin có chuyện yêu đương gì đâu!\r\n\r\n    “Mấy người bàn tán cái gì, còn không mau ăn cơm!” Mắt của Uất Linh Lung nổi lửa bừng bừng, chỉ có thể trút lên cấp dưới cho hả giận. “Làm việc sao không thấy mấy người chăm chỉ như vậy, một người hai người, bát quái muốn chết, vậy mà có thể làm luật sư sao?”\r\n\r\n    Phó phòng cố gắng giải thích: “Chị Linh Lung, xin lỗi, chúng tôi không phải……”\r\n\r\n    “Im miệng, tôi không muốn nghe anh nói!”\r\n\r\n    Vài người đưa mắt nhìn nhau, đối với cô ta tràn ngập bất mãn. Lúc đầu cô ta thường xuyên mời ăn uống hát Karaoke, bọn họ cho rằng cô ta là người rất tốt, sau này mới phát hiện chỉ muốn lôi kéo bọn họ, cô lập Uất Noãn Tâm thôi.\r\n\r\n    Không chỉ vậy, cô ta bây giờ còn thường xuyên trút giận lên người bọn họ, cảm giác lúc trước đều là giả. Thời gian dài, đuôi hồ ly tinh cũng từ từ lòi ra thôi.\r\n\r\n    Đại tiểu thư khó hầu hạ, nhân phẩm cực kỳ kém, bọn họ sắp không chịu nổi rồi!\r\n\r\n    “Không phải em mèo khen mèo dài đuổi, thức ăn ở công ty em, ăn rất ngon, đặc biệt bổ dưỡng. Ba món xào một món canh, còn miễn phí, là fan hâm một của cả công ty đó nha!”\r\n\r\n    “Lúc trước ở văn phòng luật sư, không phải đã để em chịu uất ức rồi sao?” Lương Cảnh Đường trêu chọc.\r\n\r\n    “Em không có ý đó………..”\r\n\r\n    “Anh chỉ đùa thôi, chẳng qua anh cũng cảm thấy nhà hàng ở gần chỗ chúng ta mùi vị cũng chả ra sao. Sau này đổi chỗ, em nhất định phải giúp anh tìm địa điểm có nhiều món ngon một chút nha!”\r\n\r\n    “Được thôi.” Uất Noãn Tâm vỗ ngực, đặc biệt trượng nghĩa. “Giao hết cho em!”\r\n\r\n    Nhìn thấy đồng nghiệp của Uất Noãn Tâm ngồi ở một bàn khác, Lương Cảnh Đường hỏi: “Có phải em bị cô lập rồi phải không?”\r\n\r\n    “Hả……rõ ràng đến vậy sao?” Uất Noãn Tâm bối rối cuối đầu thấp xuống. “Không có đâu, không phải hôm nay anh ở đây sao? Cho nên em không qua bên kia ngồi!”\r\n\r\n    “Nếu như em xuất sắc hơn người khác một chút, người khác sẽ ghen tị với em. Còn nếu em xuất sắc hơn người khác rất nhiều, người khác sẽ hâm mộ em. Đây chính là sự khác biệt!”\r\n\r\n    “Vâng! Em biết rồi, em sẽ cố gắng mà!”\r\n\r\n    Hai người vừa ăn vừa nói chuyện, trong lòng Lương Cảnh Đường thầm sung sướng, nghe cô mê mẩn kể lại một số vụ án đặc biệt thú vị, anh cảm thấy rất vui. Có lẽ, thích một người chính là cảm giác này. Rất muốn ở cùng cô ấy, rất muốn nghe cô ấy nói. Nhìn thấy cô ấy vui vẻ, bản thân càng vui hơn.\r\n\r\n    Đang lúc tán ngẫu vui vẻ, phía sau đột nhiên vang lên một giọng nói không mấy gì vui vẻ, vô cùng bá đạo.\r\n\r\n    “Ngồi cùng không ngại chứ?”\r\n\r\n    Hết hồn!\r\n\r\n    Cái thìa canh trong tay Uất Noãn Tâm liền rớt xuống đĩa.\r\n\r\n    Mặt như đống tro.\r\n\r\n    Sẽ không thảm như vậy chứ? Không phải nói anh đi dự họp sao?\r\n\r\n    Ai cung cấp tin vịt vậy!\r\n\r\n    Cục diện càng trở nên đặc sắc, nhân viên tham gia xem cuộc chiến ngày càng nhiều.\r\n\r\n    Hai người đàn ông tranh giành một người phụ nữ, đã vậy một người còn là tổng tài, thực sự rất đáng lo ngại nha. Tuy rằng ngoài mặt rất bình tĩnh, nhưng gần như tràn ngập mùi thuốc súng, quá căng thẳng quá phấn khích rồi. Nhưng mà, nhân vật chính có cần xấu đến vậy không chứ! Như con đà đuổi rụt cổ vậy, cô ta là kẻ ngu ngốc nha?\r\n\r\n    Lương Cảnh Đường phản ứng nhanh hơn Uất Noãn Tâm một bước. “Đương nhiên là được, Nam Cung tổng tài, vô cùng vinh hạnh!”\r\n\r\n    Nam Cung Nghiêu lấy tư thế tôn quý thanh lịch ngồi xuống, trên mặt mang theo một nụ cười nhạt, liếc nhìn Uất Noãn Tâm. “Uất luật sư là bạn của Lương luật sư sao? Tại sao từ trước đến giờ chưa nghe qua? Có người bạn lợi hại đến vậy, sao không đề cử với công ty, như vậy không được đâu nha!”\r\n\r\n    Uất Noãn Tâm nghe vào, những lời đó lại biến thành “Không phải cô nói cô và Lương Cảnh Đường chỉ là bạn bè thôi sao? Bây giờ người ta tìm đến cửa rồi đó, còn muốn giải thích gì nữa đây? Người đàn bà lẳng lơ!”\r\n\r\n    Cô cúi đầu ngượng ngùng trả lời: “Tôi là gì có cơ hội gặp được tổng tài như anh!”\r\n\r\n    Lương Cảnh Đường nhận thức sâu sắc mối quan hệ của hai người có gì đó không đúng, Nam Cung Nghiêu tuyệt đối sẽ không đặc biệt vì anh đi đến đây một chuyến. Nhưng anh vốn không hiểu rõ ngọn nguồn trong đó, đành im lặng, âm thầm quan sát.\r\n\r\n    “Lương luật sư quá vinh danh, tôi mấy lần phái người đi mời, anh đều từ chối chức vụ trưởng phòng, cứ như không để Hoàn Cầu trong mắt. Nếu như không có hẹn với Uất luật sư, chắc hẳn sẽ không đặt chân đến Hoàn Cầu đâu nhỉ!”\r\n\r\n    “Nam Cung tổng tài hiểu lầm rồi, do câu việc quá bận rộn, không thể phân thân.”\r\n\r\n    “Quý nhân bận rộn, còn có thời gian tán ngẫu, chẳng lẽ gần đây công việc làm ăn ở văn phòng luật sư không được tốt sao?”\r\n\r\n    Uất noãn Tâm thầm trừng mắt với anh, lời anh nói có cần khó nghe đến vậy không? Đổi lại người khác nói công việc làm ở Hoàn Cầu không tốt, xem anh nghĩ như thế nào?\r\n\r\n    “Văn phòng luật sư đúng thật không có chuyện gì quan trọng, nếu như Nam Cung tổng tài không để ý, không biết có thể cho tôi một cơ hội, đến Hoàn Cầu nhậm chức?”\r\n\r\n    Uất Noãn Tâm như bị sét đánh ngang tai, ngẩng mạnh đầu lên, khiếp sợ nhìn anh. Còn Lương Cảnh Đường vẫn mỉm cười, không chút gợn sóng.\r\n\r\n    Nam Cung Nghiêu không nghĩ đến anh ta bất thình lình nói ra lời đề này nghị. Vì một người phụ nữ, anh ta có thể đi đến bước này sao?\r\n\r\n    Nhưng anh che giấu rất tốt bộ dạng ngoài ý muốn của mình, nở nụ cười. “Cửa lớn của Hoàn Cầu, mãi mãi mở rộng với anh. Chỉ là, trưởng phòng đã chọn được người, thêm một luật sư cũng chẳng sao. Chỉ là không biết Lương luật sư có dám chịu thiệt…..”\r\n\r\n    Anh ngoài mặt khách sao, sau lưng lại tàn nhẫn đánh anh ta một quân. Anh muốn xem, anh ta vì người phụ nữ này hy sinh được bao nhiêu.\r\n\r\n    “Nhận được được sự yêu mến của Nam Cung tổng tài, tôi vô cùng vui mừng.” Lương Cảnh Đường không suy nghĩ thêm mà đồng ý.\r\n\r\n    Não của Uất Noãn Tâm vẫn còn ngây ngốc, hoàn toàn không hiểu rõ đã xảy ra chuyện gì. Anh làm có thể thoải mái như vậy mà trở thành nhân viên của Hoàn Cầu, đã vậy còn là chức vị tầm thường!\r\n\r\n    Nam Cung Nghiêu đương nhiên nổi lửa, nhưng không biểu hiện ra bên ngoài, ngược lại lễ phép nở nụ cười, vô cùng có thành ý bắt tay với Lương Cảnh Đường. “Hoan nghênh anh gia nhập! Tôi còn có việc, không quấy rầy hai người dùng bữa.” Đứng dậy, liền quay người, sắc mặt lạnh lùng trở lại, vô cùng ảm đạm.\r\n\r\n    Chứng kiến một cảnh ấn tượng, tất cả mọi người nói không nên lời. Duy nhất một điều trong đầu rõ ràng, Hoàn Cầu sắp sửa có thêm một người mà cả ngàn người đắm say.\r\n\r\n    Xem ra, giang hồ lại sắp nổi lên một trận phong ba bão táp đầy khủng bố rồi……..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 45"}