<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nam Cung Nghiêu, cứu tôi!<\/b>\r\n\r\n    Rõ ràng Hạ Nghiên Chi rất ghét anh ta, hạ thấp giọng : “Anh về trước đi, tôi không chẳng có quan hệ gì với anh!”\r\n\r\n    “Em lừa ai chứ! Vẫn muốn giống lần trước, kêu trợ lý đưa cho tôi mấy chục ngàn sao? Không có cửa đâu!”\r\n\r\n    Anh ta lỗ mãng sờ vào mặt của Hạ Nghiên Chi, bị cô ta ghét bỏ đẩy ra, cũng không để ý đến, ngông nghênh bỏ tay vào túi quần. “Giả vờ trinh tiết liệt nữ gì chứ, khoảng thời gian lúc trước khi ở dưới thân của ông đây rên rỉ….”\r\n\r\n    “Lăng Bân, anh câm miệng!” Hạ Nghiên Chi ngần ngại liếc nhìn Uất Noãn Tâm.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh ta thuận theo ánh mắt của cô ta. “Oh…thì ra đang có khách nha! Vậy càng hay! Muốn nói gì, chúng ta ở trước mặt cô ấy nói cho rõ ràng!”\r\n\r\n    “Anh biến đi cho tôi! Cút….” Muốn đẩy anh ta nhưng đẩy không đi, Hạ Nghiên Chi tức giận, một cái tát hướng về anh ta, bị anh ta giữ lấy tay, đẩy ra.Uất Noãn Tâm đỡ cô ta đúng lúc, mới không bị té ngã.\r\n\r\n    “Vị tiên sinh này, xâm phạm gia cư người khác là vi phạm pháp luật, xin anh đi cho!”\r\n\r\n    “Cô cho cô là ai, chuyện giữa chúng tôi, không đến lượt cô xen vào sao?” Quay qua Hạ Nghiên Chi khai đao. “Ông đây lười nói lời vô nghĩa với cô, không muốn người khác biết cô là kẻ lăng loàn như thế nào, đưa tôi hai mươi triệu!”\r\n\r\n    “Anh đã vơ vét hết mười triệu rồi, vẫn chưa đủ sao? Tôi không có nhiều tiền đến vậy!”\r\n\r\n    “Cô không có tiền? Cô đường đường là đại minh tinh lại không có tiền sao? Được, tôi không lấy được tiền, cô cũng đừng mong có ngày tháng yên ổn. Tôi bây giờ sẽ đi đến đài truyền hình, vạch trần cô vốn không phải rùa biển Italia gì hết, chỉ là một ả kỹ nữ, kẻ trộm, vũ nữ, bị một kẻ thối nát như tôi giày xéo một năm trời!”\r\n\r\n    Anh ta quay đầu bỏ đi, Hạ Nghiên Chi sợ rồi, vội vàng chạy theo níu anh ta lại, nghiến răng nói: “Hai mươi triệu đúng không? Được, tôi cho anh. Sau này, biến mất mãi mãi!”\r\n\r\n    Uất Noãn Tâm nhìn thấy cô ta muốn lấy tờ cuốn chi phiếu trên bàn, đứng ngăn lại trước mặt cô ta. “Cô không thể để anh ta đắc ý, tôi có thể giúp cô kiện anh ta.”\r\n\r\n    “Kiện tôi sao? Được thôi!” Lăng Bân cười ồ lên. “Đến lúc đó tôi sẽ đem những chuyện lúc nãy ở trên pháp đình nói lại thêm một lần nữa, còn một số tình tiết….tôi nghĩ….nhất định sẽ rất khuấy động….”\r\n\r\n    Quá khứ đen tối hiện lên trước mắt, Hạ Nghiên Chi gần như sụp đổ, đẩy Uất Noãn Tâm ra. “Cô tránh ra, không cần cô lo!” Cô phải mất thời gian năm năm, phải chịu đựng rất nhiều quay tắc ngầm mới có thể có được địa vị như ngày hôm nay, tuyệt đối không thể thất bại trong chốc lát. Bất luận phải trả bất cứ cái giá nào! Cô cũng không muốn quay về cuộc sống trước kia, chết cũng không muốn!\r\n\r\n    Cô ta xé một tờ chi phiếu, đưa cho Lăng Bân. “Nếu như anh sau này dám đến làm phiền tôi, tôi sẽ cho anh đẹp mặt.”\r\n\r\n    Lăng Bân vui vẻ ra mặt. “Biết rồi….một ngày vợ chồng trăm năm ân ái, anh làm sao có thể hại em chứ?” Hôn tấm chi phiếu, đắc ý hướng về phía cô ta huýt sáo. “Anh đi đây, bảo bối!”\r\n\r\n    Hạ Nghiên Chi mệt mỏi ngồi la liệt trên ghé sofa, vắt tay lên trán, trong lòng nhiễu loạn.\r\n\r\n    “Loại người giống như anh ta, tuyệt đối không thể bảo qua. Nếu như không bắt anh ta lại, anh ta vẫn sẽ….”\r\n\r\n    “Im miệng, tôi bây giờ rất phiền, không muốn nghe cô nói chuyện!” Hạ Nghiên Chi nhanh chóng ký bản hợp đồng bằng chữ ký của mình, quăng trả lại cho Uất Noãn Tâm. “Cô có thể đi rồi!”\r\n\r\n    Lúc này cô biết rõ, tốt nhất nên để cô ấy yên tĩnh một chút, thu dọn đồ đạc rời khỏi.\r\n\r\n    “Đợi đã….” Hạ Nghiên Chi gọi cô, ánh mắt sắc bén u ám. “Chuyện hôm nay, cô tốt nhất coi như chưa nghe thấy gì, nếu không, tôi sẽ không để cho cô yên.”\r\n\r\n    Uất Noãn Tâm không hứa gì hết, đẩy cửa ra ngoài, hít một hơi thật sâu. Thì ra ngôi sao vốn không đẹp đẽ hào nhoáng như trong tưởng tượng của cô, cũng có rất nhiều người không biết được u ám và cực khổ của nó. Đổi lại là cô, cũng không biết nên làm như thế nào?\r\n\r\n    …………..\r\n\r\n    Cả ngày này Hạ Nghiên Chi tinh thần bị phân tâm không yên, cứ cảm thấy sẽ xảy ra chuyện gì đó, ở nhà nghỉ ngơi một ngày. Bình minh buổi sáng ngày hôm sau, bị những cuộc gọi liên tục của trợ lý đánh thức, lo lắng như lửa đốt nói: “Chị hạ, chị mau xem tin tức đi, xảy ra chuyện lớn rồi!”\r\n\r\n    Cô ta mở TV ra, tất cả các đài truyền hình, trên trời dưới đất đều đưa tin scandal của cô, làm sáng tỏ chuyện cô là con gái của một kỹ nữ, mười ba tuổi đã bắt đầu ra đời , hút thuốc phiện. Cô sợ đến nỗi mặt mày tái mét, một lúc sau mới phản ứng trở lại, vội vàng gọi điện cho Lăng Bân, hỏi anh ta tại sao lại làm như vậy.\r\n\r\n    “Làm sao có thể do anh làm chứ? Anh đều phải dựa vào em để sống. Buổi sáng nhìn thấy tin này, bản thân anh cũng bị hết hồn. Đúng rồi, hôm qua ở nhà em không phải vẫn còn một người sao? Nhất định là do cô ta đồn ra ngoài! Có cần anh làm một chút việc gì không?”\r\n\r\n    “Anh thành thật chờ đợi cho tôi, chuyện gì cũng không được làm.” Hạ Nghiên Chi hung hăn cúp điện thoại, hận đến nỗi run rẩy cả người.\r\n\r\n    Uất Noãn Tâm, cô là đồ tiện nhân, dám ở phía sau hãm hại tôi. Cho dù tôi phải chết, cũng sẽ kéo cô xuống nước!\r\n\r\n    …………..\r\n\r\n    Uất Noãn Tâm trong lúc mua đồ ăn sáng nhìn thấy cái tin tức này, lúc đó cô cũng kinh ngạc đến mặt mày trắng bệch. Cô cho rằng Lăng Bân muốn chỉ là tiền, không nghĩ đến lại mang những scandal này làm sáng tỏ. Nhưng ngoài trừ việc tiến nuối thay cho Hạ Nghiên Chi, cô cũng không có cách nào khác.\r\n\r\n    Cầm Sandwich chạy trên đường, bất thình lình cảm thấy phía sau có người theo dõi mình. Nhưng cô khi cô quay đầu, lại không thấy ai.\r\n\r\n    Cô càng đi càng cảm thấy có gì đó không đúng, có thể ngửi thấy mùi nguy hiểm. Quay người quẹo vào một cái hẻm nhỏ, muốn tìm một nơi nào đó nấp, cửa hàng bên trong hẻm lại không mở, đã vậy còn là ngõ cụt. Đợi đến khi cô muốn quay lại, bị vài tên đàn ông chặn lại.\r\n\r\n    Cô lùi về phía sau: “Các người muốn làm gì hả? Đừng qua đây! Tôi kêu lên đó….”\r\n\r\n    “Cô kêu đi, xem ai đến cứu cô!”\r\n\r\n    “Cút đi….” Uất Noãn Tâm lấy túi sandwich và túi bánh bao đập vế phía bọn họ, vừa chạy vừa gọi điện thoại cho Nam Cung Nghiêu. “Là tôi…..mau đến cứu tôi………a!”\r\n\r\n    “Uất Noãn Tâm, Uất Noãn Tâm!” Nam Cung Nghiêu gào lên vài tiếng, điện thoại đã bị ngắt. Sắc mặt của anh tái mét, lòng nóng như lửa đốt, xông thẳng ra cửa, gào lên với Hướng Vi: “Xác định xem Uất Noãn Tâm đang ở đâu. ” Xông thẳng vào thang máy, ấn nút xuống điên cuồng.\r\n\r\n    Uất Noãn Tâm, cô tuyệt đối không thể xảy ra chuyện, phải đợi tôi đến đó! Đợi tôi….\r\n\r\n    Điện thoại bị đập vỡ, Uất Noãn Tâm bị bọn họ giữ chặt tay chân lại, đè lên trên người cô là một con dao nhò, nở ra một nụ cười dữ tợn. “Có người bảo chúng tôi cho cô một bài học, cô không thể trách chúng tôi…….”\r\n\r\n    Nhìn thấy con dao sắp đâm về phía khuôn mặt mình, trước mắt cô một màn đen kịch, hôn mê bất tỉnh….<b>Cô ấy là vợ tôi!<\/b>\r\n\r\n    Hướng Vi thông qua thiết bị định vị của điện thoại tra ra chỗ của Uất Noãn Tâm, nhưng khi Nam Cung Nghiêu đuổi đến, đã không nhìn thấy cô, chỉ nhặt được chiếc điện thoại vỡ nát. “Đáng chết!” Anh nện một đấm vào tường, ngón tay đều chảy ra toàn máu.\r\n\r\n    Lúc này, Hướng Vi lại gọi điện thoại đến, nói Uất Noãn Tâm đã được đưa vào bệnh viện. Anh mừng như điên, chạy thẳng đến bệnh viện, chạy một mạch như điên đến khu nhập viện, lại thấy Ngũ Liên đang đứng trước phòng bệnh. Thả chậm bước đi khẩn cấp lại, giả vờ bình tĩnh.\r\n\r\n    Nhưng Ngũ Liên vẫn nhìn ra được sự căng thẳng của anh, mỉm cười trêu chọc. “Sao nào? Anh cũng đến thăm cô ấy sao?”\r\n\r\n    “Chẳng qua tôi chỉ muốn biết, cô ta chết chưa.” Mũi của Nam Cung Nghiêu thở ra khói, từ cửa sổ nhỏ trên cửa phòng bệnh, có thể nhìn thấy bác sĩ đang kiểm tra cho cô.\r\n\r\n    “Rõ ràng rất quan tâm, tại sao phải mạnh miệng chứ? Làm như vậy có thể vui vẻ hơn sao?”\r\n\r\n    “Không liên quan gì đến cậu!”\r\n\r\n    “Cô ấy chịu tổn thương, tức là có liên quan đến tôi.” Ngũ Liên vốn đang nở nụ cười, ánh mắt đột nhiên lạnh đi, nắm lấy cổ áo của Nam Cung Nghiêu, kéo anh đè lên tường, hai mắt nhìn thẳng vào anh. “Tôi mang cô ấy trả lại cho anh, anh lại khiến cho cô ấy tổn thương!”\r\n\r\n    Nam Cung Nghiêu vốn đang lo lắng cho Uất Noãn Tâm, tâm trạng rất sốt ruột. Ngũ Liên lại khiêu khích như vậy, càng đổ thêm dâu vào lưa, anh cũng nắm lấy cổ áo của anh ta, đẩy anh ta ra. “Cô ấy là vợ của tôi, cậu có tư cách gì nói những lời đó hả?”\r\n\r\n    “Anh cũng biết cô ấy là vợ anh, vậy anh có bao giờ xem cô ấy là vợ chưa hả? Lúc anh lợi dụng cô ấy cướp lấy ‘Khai thác mỏ Lôi Đình’, có bao giờ nghĩ đến, cô ấy là vợ anh không hả?”\r\n\r\n    Những câu chất vấn của anh từng chút từng chút một làm đau đớn trái tim Nam Cung Nghiêu, anh rất tức giận, nhưng không có cách nào cãi lại.\r\n\r\n    Tình cảm đối với cô không biết từ lúc nào bắt đầu trở nên phức tạp, trên lý trí thì đối với cô tràn ngập phản kháng, một lần lại một lần nhấn mạnh, cô chẳng qua chỉ là một con cờ, anh một chút cũng không để ý đến cô.\r\n\r\n    Nhưng mà, cái ôm giữa cô và Lương Cảnh Đường làm cho anh tức giận đến gần như thất thường. Khi nghe thấy lời khẩn cầu của cô trong điện thoại, cả trái tim anh như bị rỗng tuếch, cả thế giới chao đảo, mặc kệ những tưởng tượng nếu cô xảy ra chuyện gì, bản thân phải làm sao đây.\r\n\r\n    Anh không rõ bản thân đối với cô ruốt cuộc là yêu hay hận, vì vậy mới chịu giày vò!\r\n\r\n    Anh tức giận, một đấm hướng về phía Ngũ Liên. “Cậu muốn chết!”\r\n\r\n    Một đấm sắp sửa rơi xuống mặt đẹp đẽ của Ngũ Liên, may mắn y tá xuất hiện đúng lúc, ngăn cản cuộc chiến giữa hai người đàn ông. “Ở đây là bệnh viện, xin nhỏ tiếng một chút, để tránh ảnh hưởng đến những bệnh nhân khác.”\r\n\r\n    Hai người lúc này đồng thời buông tay, mặt của Nam Cung Nghiêu đen thui đi qua một bên, nắm chặt bàn tay đang nổi gân xanh. “Cô ấy sao rồi?”\r\n\r\n    “Đối phương ở trên mặt cô ấy rạch vài đường, bác sĩ nói, không có cách nào khôi phục lại.”\r\n\r\n    “Đáng chết! Cô nói lại một lần nữa!” Tâm trạng của Nam Cung Nghiêu lập tức trở nên kích động, lại một lần nữa đè Ngũ Liên lên góc tường, cả bệnh viện gần như vang lên tiếng gầm thét. “Cô ấy như thế nào rồi hả?”\r\n\r\n    Y tá muốn giữ chặt anh lại. “Tiên sinh, xin anh…..”\r\n\r\n    “Cút….” Nam Cung Nghiêu như con sư tử gầm thét lên, ánh mắt nhìn chằm chằm vào Ngũ Liên. “Nói….”\r\n\r\n    Ngũ Liên thản nhiên liếc nhìn anh một cái, nở nụ cười. “Nếu như anh không quan tâm đến cô ấy, tại sao phải kích động đến vậy chứ?”\r\n\r\n    Anh lạng lùng nói: “Anh yên tâm, cô ấy không có chuyện gì, chỉ là chịu một chút hoảng sợ, cánh tay tróc một tí da….”\r\n\r\n    “Cậu dám gạt tôi!” Nam Cung Nghiêu vẫn cứ điên cuồng tức giận, nhưng nghe thấy Uất Noãn Tâm không có việc, trong lòng cũng có chút nhẹ nhõm.\r\n\r\n    “Tôi chỉ muốn để anh nhìn rõ trái tim của chính mình.”\r\n\r\n    “Không cần cậu lo chuyện bao đồng!” Nam Cung Nghiêu quay người bước đi.\r\n\r\n    “Anh không ở lại đợi cô ấy tỉnh sao?”\r\n\r\n    “Cô ấy không có quan hệ gì với tôi!”\r\n\r\n    “Anh vẫn tiếp tục tự lừa dối mình đi!” Ngũ Liên chế nhạo nở nụ cười lạnh. “Nếu như anh không biết trân trọng cô ấy, vậy thì, tôi sẽ không tiếc bất cứ giá nào, đoạt lấy cô ấy về mình!”\r\n\r\n    Nam Cung Nghiêu sững cả người.\r\n\r\n    Trong đáy lòng tràn ra một nỗi sợ hãi.\r\n\r\n    Ngũ Liên ở bất kỳ mặt nào cũng không thua kém anh, hơn nữa còn rất biết làm cho phụ nữ vui vẻ, nếu như cậu ta bắt đầu theo đuổi mãnh liệt, có lẽ Uất Noãn Tâm sẽ….\r\n\r\n    Anh cảm thấy bị uy hiếp, trong lòng buồn bực lo lắng. Nhưng anh không muốn biểu hiện ra ngoài, cân nhắc lòng tốt của Ngũ Liên. Chỉ lạnh lùng phu ra hai chữ: “Tùy cậu!” Đầu cũng không quay lại, nhanh chóng rời khỏi.\r\n\r\n    Ngũ Liên lắc đầu, bất đắc dĩ nở nụ cười. Người đàn ông này, muốn yêu lại không dám yêu, sớm muộn gì bản thân cũng gục ngã trong sự cố chấp của chính mình.\r\n\r\n    ………………\r\n\r\n    Cô chạy thụt mạng, bị đuổi đến chân tường, không còn đường để chạy. Muốn gọi điện thoại cho Nam Cung Nghiêu cứu giúp, lại bị mấy tên đàn ông ném vỡ, mấy nhát dao rạch lên mặt cô.\r\n\r\n    “Không cần…..không cần…..cứu mạng…………a!” Uất Noãn Tâm hoảng sợ tỉnh lại, lưng đổ đầy mồ hôi, khắp nơi đều vang vọng tiếng thở gấp, khắp nơi đều là màu trắng, không giống trong hẻm nhỏ. Thì ra lúc nãy chỉ là một cơn ác mộng, vẫn may….\r\n\r\n    “Tỉnh rồi.” Một giọng nói yêu nghiệt nhàn nhạt bay vào trong tai của cô.\r\n\r\n    Cô nghiêng đầu qua nhìn, hai mái tóc vàng mắt xanh, hai cô người mẫu chỉ mặt một bộ bikini trên người đang ôm nhau, phóng điện về phía cô, ở trên đầu còn in rất nhiều chữ tiếng anh.\r\n\r\n    Play boy!\r\n\r\n    Kẻ ăn chơi?\r\n\r\n    Tạp chí sắc tình?\r\n\r\n    Người đàn ông đang thưởng thức “cảnh đẹp nhân giang” buông tờ tạp chí xuống, lộ ra khuôn mặt đẹp trai yêu nghiệt, nở nụ cười cực kỳ đẹp về phía cô. “Tỉnh rồi, vật nhỏ.”\r\n\r\n    Ngũ Liên?\r\n\r\n    “Anh tại sao lại ở đây?” Còn công khai xem ‘PlayBoy’ trong bệnh viện? Có cần thích thú đến vậy không?\r\n\r\n    “Tôi đã cứu em đó nha!”\r\n\r\n    “Anh đã cứu tôi sao?”\r\n\r\n    “Đúng đó! Chúng ta không phải rất có duyên với nhau sao? Vừa may buổi sáng tôi đi ngang qua đó, Nhìn thấy mấy tên đàn ông ép một người phụ nữ, liền trên đường thấy chuyện bất bình rút dao tương trợ, không nghĩ đến lại là em!”\r\n\r\n    Sự trùng hợp nghe vào chẳng thấy thật chút nào…..\r\n\r\n    Uất Noãn Tâm nhíu mày, nghi ngờ. “Thật chứ?”\r\n\r\n    “Ưm!” Mặc dù bình thường anh có thói quen nói dối, nhưng đây không phải là lời nói dối.\r\n\r\n    “Cám ơn….tôi như thế nào rồi? Hủy dung nhan rồi sao?” Cô còn nhớ người đàn ông đó nói muốn cho cô một bài học, sau đó cầm một con dao rạch lên mặt cô.\r\n\r\n    Vẻ mặt của Ngũ Liên đột nhiên trở nên trầm xuống, tràn đầy thất vọng, giọng nói có chút khàn khàn. “Đúng vậy! Thực xin lỗi, tôi đã đến trễ rồi…..”\r\n\r\n    <b>Anh ta không quan tâm đến sống chết của em<\/b>\r\n\r\n    “Tôi, tôi bị hủy dung nhan rồi sao?” Uất Noãn Tâm sợ đến mặt mày xám xịt, gấp gáp sờ lên khuôn mặt của chính mình, bị Ngũ Liên ngăn lại. “Đừng đụng vào! Miệng vết thương sẽ bị nhiễm trùng! Bác sĩ đã tiêm thuốc tê giúp em rồi, cho nên em sẽ không cảm thấy đau.”\r\n\r\n    Đầu lưỡi của cô hơi líu lại, lời nói cũng không nói được rõ ràng. “Tôi, tôi thực sự bị hủy dung nhan rồi sao? Anh gạt tôi, có phải không? Không thể nào, không thể nào….”\r\n\r\n    “Không cần lo lắng, tôi sẽ sắp xếp một cuộc phẫu thuật thẩm mỹ giúp em, so với lúc trước em nhất định sẽ càng đẹp hơn.”\r\n\r\n    “Tôi không cần, tôi muốn dáng vẻ ban đầu của tôi…..” Uất Noãn Tâm gấp đến nỗi khóe mắt đỏ lên, những giọt nước mắt sắp chảy ra bên ngoài. “Tại sao chứ? Tại sao hả…..tôi không muốn sống nữa……”\r\n\r\n    Nhìn thấy cô như vậy, Ngũ Liên không kiềm được, phát ra một tiếng cười “khúc khích”.\r\n\r\n    “Tôi đã bị hủy dung nhan rồi, anh còn cười!”\r\n\r\n    “Em bị hủy dung nhan thì liên quan gì đến tôi, cũng không phải tôi bị hủy dung nhan, tại sao không thể cười chứ?”\r\n\r\n    “Anh……đồ khốn!” Cô cầm một cái gối ném về phía anh.\r\n\r\n    “Ây da, được rồi được rồi, không gạt em nữa! Em không bị hủy dung nhan, là tôi gạt em thôi!” Người có chút thông minh từ biểu hiện của anh không phải cũng có thể nhìn ra sao? Cô quá ngốc, vừa hay có thể gạt cô một chút.\r\n\r\n    Uất Noãn Tâm không chịu tin, Ngũ Liên đành phải tìm một cái gương. “Tự em nhìn đi, có phải vẫn là khuôn mặt ban đầu hay không?” Cô e dè từ các khe của ngón tay nhìn qua, khuôn mặt của cô vẫn y nguyên như lúc trước, hoàn toàn không mất mát gì, vừa vui mừng vừa tức giận. “Này! Anh dám gạt tôi! Đồ khốn! Dọa chết tôi rồi!”\r\n\r\n    “Tôi làm sao biết em dễ gạt đến vậy. Hơn nữa, không phải em rất thích trang điểm làm xấu chính mình sao? Trực tiếp hủy dung nhan chẳng phải dễ dàng hơn sao.”\r\n\r\n    “Làm xấu với hủy dung nhan không phải là hai chuyện hoàn toàn khác nhau sao?”\r\n\r\n    “Với bộ mặt xấu xí này của em, hủy dung nhan cũng tương đương với chỉnh sửa thôi.”\r\n\r\n    “Anh…..” Miệng của Uất Noãn Tâm nói không lại anh, nắm lấy tay của anh, cắn một cái, làm Ngũ Liên đau đến nổi ma kêu quỷ thét, vội vàng đẩy cô ra. Nhìn thấy trên tay còn in vài dấu răng, rất đau lòng cho bản thân. “Em là chó hả, sao lại thích cắn người đến vậy chứ!”\r\n\r\n    Cô đặc biệt độc đoán “hừ” một tiếng. “Tôi là chó đó, chuyên cắn loại người xấu như anh!”\r\n\r\n    “Tôi là người xấu sao? Tôi mà là người xấu thì đã không cứu em rồi, có lòng tốt không được báo đáp!” Anh biết ngay cô qua cầu rút ván mà, làm sao có thể mắc bẫy trò cũ rít này của cô chứ?\r\n\r\n    Thực ra trong lòng cô cực kỳ cảm kích anh, nếu như không phải anh kịp thời cứu cô, cô thực sự không dám nghĩ sẽ xảy ra những chuyện khủng khiếp gì đây.\r\n\r\n    Cô còn nhớ lúc xảy ra chuyện, phản ứng đầu tiên của cô là gọi điện cầu cứu Nam Cung Nghiêu, sau đó thì sao?\r\n\r\n    “Nam Cung Nghiêu, anh ấy có đến không?”\r\n\r\n    Ngũ Liên nhún vai, trả lời cô: “Em hy vọng anh ta đến sao?”\r\n\r\n    Uất Noãn Tâm lắc đầu, nói lời mỉa mai. “Tôi mới không hy vọng anh ta đến!”\r\n\r\n    Phát hiện nguy hiểm, điều đầu tiên cô nghĩ đến là gọi điện thoại cho anh, trong tiềm thức, vẫn còn rất tin tưởng anh sao? Nhưng anh lại khiến cho cô thất vọng rồi, không những không vội vàng đến cứu cô, ngay cả đến thăm bệnh cũng không. Tự cười nhạo chính mình, anh vốn không quan tâm sống chết của cô, làm sao có thể để ý đến chứ?\r\n\r\n    “Bộ dạng bây giờ của em, giống như con mèo con chó bị người khác vứt bỏ, thật đáng thương!” Ngũ Liên cố ý trêu chọc. Về điểm ‘chết không thừa nhận, vịt chết còn mạnh miệng’ mà nói, hai người bọn họ quả thật giống nhau mà.\r\n\r\n    “Anh mới phải đó! Phải truyền dịch đến bao lâu nữa, tôi muốn quay về công ty!”\r\n\r\n    “Tôi đã thay em xin nghỉ hai người rồi, em cứ ở lại bệnh viện nghỉ ngơi cho tốt đi!”\r\n\r\n    “Nhưng tôi chỉ chịu một chút đả kích nho nhỏ thôi mà, không có chuyện gì đâu.”\r\n\r\n    “Em vội vàng muốn quay trở về, không phải muốn gặp Nam Cung Nghiêu chứ? Anh ta cũng không thèm quan tâm đến sống chết của em, em còn để ý anh ta làm gì hả?”\r\n\r\n    Uất Noãn Tâm không trả lời. Đúng vậy! Anh ta không thèm để ý đến sống chết của cô, cô cần gì phải chạy đi hỏi anh ta tại sao lại không cứu cô chứ? Nguyên nhân không phải rất rõ ràng rồi hay sao? Cần gì tự mình chuốc nhục.\r\n\r\n    “Em đắc tội với người nào sao? Đối phương mới ra tay muốn tàn nhẫn hủy hoại dung nhan của em!”\r\n\r\n    Uất Noãn Tâm nghĩ ngợi một lúc, cô hẳn không có đắc tội với bất cứ người nào mới phải, ngoại trừ…..Hạ Nghiên Chi. Nếu như cô ta hiểu lầm là cô tung ra những scandal của cô ta, rất có khả năng xuống tay tàn nhẫn với cô.\r\n\r\n    “Sao nào? Nghĩ ra gì rồi hả?”\r\n\r\n    “Không, không có….” Cô vẫn chưa xác định là cô ta, không muốn tìm thêm phiền phức gì nữa. Hơn nữa tính tình của Ngũ Liên lại thôi bạo như vậy, lỡ như làm ra chuyện gì đó khủng khiếp thì…….\r\n\r\n    “Em cho rằng em không nói gì thì xong chuyện sao? Tôi đã phái người điều tra rồi, rất nhanh sẽ có kết quả thôi!” Hai đôi mắt của Ngũ Liên hơi nheo lại, lộ ra ánh mắt lạnh băng hung ác và tàn nhẫn.\r\n\r\n    Bất kỳ người nào, chỉ cần làm cho người anh quan tâm chịu một chút tổn thương nho nhỏ, anh sẽ khiến kẻ đó trả giá gấp trăm gấp ngàn lần. Thậm chí, trả bằng cả mạng sống.\r\n\r\n    Uất Noãn Tâm không lạnh nhưng lại run. Mặc dù hầu hết thời gian, Ngũ Liên ở trước mặt cô cười đùa trêu ghẹo, cũng coi như ôn hòa, nhưng trong tận xương tủy, sự nguy hiểm của anh so với Nam Cung Nghiêu không hề kém, thậm chí so với anh ta càng nguy hiểm hơn, càng xuống tay nhẫn tâm hơn. Cô gần như có thể nhìn thấy trước, sắp có một trận phong ba bão táp đáng sợ kéo đến.\r\n\r\n    …………..\r\n\r\n    “Gì chứ? Được người khác cứu rồi sao?” Hạ Nghiên Chi tức giận từ ghế sofa nhảy dựng lên. “Các người không đem kẻ kia dạy bảo một trận hả?”\r\n\r\n    “Chúng, chúng tôi không dám, là Ngũ thiếu.”\r\n\r\n    “Anh nói ai?” Hạ Nghiên Chi nhíu mày, trong lòng có chút không yên. Chắc hẳn không phải là người đó chứ, một luật sư nhỏ bé như Uất Noãn Tâm, là sao có thể có quan hệ với anh ta chứ. Nhưng câu tiếp theo của đối phương làm cho cô ta như bị sét đánh ngang tai, tinh thần suy sụp.\r\n\r\n    “Cháu trai của Ngũ tư lệnh, tổng tài tập đoàn Ngũ thị, Ngũ Liên. Anh ta bây giờ đã bắt đầu điều tra vụ này rồi, cô mau chóng đưa chúng tôi năm triệu đi, ngay trong đêm liền xuất cảnh ra nước ngoài…..alo…..alo….”\r\n\r\n    Điện thoại từ trong tay của Hạ Nghiên Chi rơi xuống đấy.\r\n\r\n    Cả người cô ta đầy hoảng loạn.\r\n\r\n    Đắc tội với Ngũ thiếu, chính là tự tìm con đường chết. Không, cô ta vẫn chưa muốn chết. Dưới tình huống cấp bách này, cô ta nhớ đến Nam Cung Nghiêu, vội vàng gọi điện thoại cho anh, thẳng thắn nói chuyện này, khóc lóc than thở cẩu xin anh. “Nghiêu, bây giờ chỉ có anh mới có thể cứu em thôi….”\r\n\r\n    “Tôi tại sao phải cứu cô.” Nam Cung Ngiêu dùng giọng điệu lạnh lòng, nói ra những lời vô cùng tuyệt tình. “Cho dù cậu ta không ta tay, tôi cũng sẽ ra tay, cô chuẩn bị giải nghệ là vừa!”\r\n\r\n    Hạ Nghiên Chi nằm la liệt trên ghế sofa, cả người với ánh mắt ngây dại, toàn thân run rẩy. Trợ lý không ngừng hỏi cô ta như thế nào rồi, cô ta một chữ cũng nói không ra.\r\n\r\n    Cô ta dốc bao nhiêu sức lực cùng khổ cực nhiều như vậy, tất cả điều uổng phí sao!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 50"}