<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ghen tuông và tức giận của Nam Cung Nghiêu<\/b>\r\n\r\n    Uất Noãn Tâm nóng lòng phủ nhận, Lương Cảnh Đường đã đi trước một bước: “Tôi chỉ trình bày sự thật theo mặt khách quan, nếu như cần thiết, tôi sẽ từ chức.”\r\n\r\n    Ánh mắt của Nam Cung Nghiêu lạnh lẽo, căng thẳng, âm u. “Luật sư Lương muốn đến là đến, muốn từ chức là từ chức, quả không xem Hoàn Cầu ra gì sao!”\r\n\r\n    Lương Cảnh Đường bình tĩnh nhã nhặn trả lời: “Tôi chỉ dự theo trình tự từ chức như bình thường, không liên quan gì đến Hoàn Cầu, càng không giống như những gì tổng tài đã nói.”\r\n\r\n    Ánh mắt của hai người giao nhau, Uất Noãn Tâm đã ngửi thấy được mùi thuốc súng nồng nặc, vội vàng đánh trống lãng. “Đói bụng quá, ăn trước đi!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lương Cảnh Đường hiểu rõ ý cô, vẻ mặt ôn hòa gọi phục vụ đến, chủ động hỏi cô. “Em muốn gì nào? Nghe nói ở đây có món Lamb Chops rất nổi tiếng.”\r\n\r\n    Uất Noãn Tâm còn chưa kịp trả lời, Nam Cung Nghiêu đã thay cô từ chối. “Cô ấy bị dị ứng với thịt dê, vẫn là thịt bò đi!”\r\n\r\n    Người sáng suốt nhìn vào liền biết anh đang chứng tỏ quan hệ giữa bọn họ ‘không chỉ ngồi cùng bàn’, hơn nữa còn tuyên bố quyền sở hữu của bản thân ở mức độ nào đó. Thông minh như Lương Cảnh Đường, tự nhiên cũng có thể hiểu ra, không để ý đến anh, chỉ hỏi Uất Noãn Tâm. “Em ăn thịt dê bị dị ứng sao?”\r\n\r\n    Cô như ngồi trên đống lửa, da đầu dựng lên. “Có chút dị ứng, thực ra cũng có thể ăn được một ít….”\r\n\r\n    Ánh mắt của Nam Cung Nghiêu càng u ám hơn, trực tiếp thay cô làm chủ. “Cho vị tiểu thư này một phần beefsteak.”\r\n\r\n    Phục vụ hỏi: “Rượu Vang hay là Champange ạ?”\r\n\r\n    “Lần trước em nói mùi rượu Vang quá nồng, Champange có vẻ dễ uống hơn đúng không?” Nam Cung Nghiêu nhìn Uất Noãn Tâm hỏi, khóe miệng hơi mỉm cười, ánh mắt lại ngầm chứa đựng mùi nguy hiểm. Giống như nếu cô dám phủ nhận, anh sẽ một nhát chặt đứt cổ cô.\r\n\r\n    Lương Cảnh Đường càng tỏ ra ga lăng dịu dàng hơn. “Muốn uống gì nào? Không muốn uống rượu, cũng có thể uống nước trái cây.”\r\n\r\n    Uất Noãn Tâm nuốt nước bọt, tránh khỏi mang đến ‘tai họa sát thân’, đành phải trả lời. “Cham, Champagne đi!”\r\n\r\n    Vẻ mặt của Nam Cung Nghiêu lúc này mới dịu lại một chút, hơi tỏ thái độ của kẻ chiến thắng, thách thức liếc Lương Cảnh Đường một cái. Anh mặc dù có chút không vui, nhưng vẫn nở nụ cười.\r\n\r\n    Hướng Vi ngồi kế bên càng nhìn càng chán nản, không chỉ vì Nam Cung Nghiêu quan tâm đến Uất Noãn Tâm, mà cô ta càng không xứng với anh.\r\n\r\n    Trong mắt cô, người đàn ông này luôn tồn tài một tinh thần bình tĩnh, trầm ổn, cao quý, cao ngạo, không để bất kỳ ai hay bất kỳ chuyện gì trong mắt mình.\r\n\r\n    Nhưng lúc nãy, anh biểu hiện như một đứa trẻ, tranh đoạt đồ chơi với người khác, dùng một cách ngây thơ để tuyên bố quyền sở hữu của chình mình.\r\n\r\n    Cô thực sự không hiểu, Uất Noãn Tâm có chỗ nào đáng để anh làm vậy, tự hạ thấp giá trị của chính mình.\r\n\r\n    Sau khi các món được mang lên, Uất Noãn Tâm cúi đầu ‘chiến đấu hắng hái’ không nói chuyện, cầu nguyện sự giày vò này mau chóng kết thúc. Nhưng trong lòng càng gấp gáp, càng cắt không đứt miếng thịt bò, còn vang ra những tiếng rất khó nghe, vội nói xin lỗi. “Ngại quá…..”\r\n\r\n    “Để cho anh!” Lương Cảnh Đường lễ phép hỏi, nhưng Nam Cung Nghiêu đã vươn tay ra lấy cái đĩa của Uất Noãn Tâm đưa qua, giúp cô cắt thịt bò.\r\n\r\n    Điều này, làm cho mặt của người có tính tình tốt như Lương Cảnh Đường có chút khó coi.\r\n\r\n    “Chậm tiêu bã đậu, ngay cả cắt thịt bò cũng không biết.” Nam Cung Nghiêu chỉ trích, nhưng giọng nói không có chút lạnh lùng, ngược lại còn có chút cưng chiều, trêu chọc làm cho tim người khác có chút tê dại.\r\n\r\n    Uất Noãn Tâm liền nghĩ đến bản thân, anh không thể, cô hận không thể tìm một cái động chui vào.\r\n\r\n    Anh như vậy là muốn làm loạn gì nữa đây?\r\n\r\n    Cô thừa nhận chiêu này của anh rất ác, rất độc, rất tàn nhẫn, nếu đã đạt được mục đích, thì làm ơn buông tha cô không được sao? Không chỉnh cô chết không bỏ qua sao?\r\n\r\n    Chờ đợi thêm, sợ sẽ phát điên mất. Cô đành phải sử dụng cách trốn tránh duy nhất bản thân hay dùng. “Tôi, tôi đi nhà vệ sinh một chút, mọi người từ từ dùng.” Chân như có gió, vội vàng bỏ chạy.\r\n\r\n    Ánh mắt của Nam Cung Nghiêu nhìn theo cô, cười lạnh.\r\n\r\n    Cô cho rằng, như vậy là có thể chạy thoát sao?\r\n\r\n    Uất Noãn Tâm đi vào nhà vệ sinh, mở vòi nước, hứng nước định tạt vào khuôn mặt đang nóng ran. Nhưng đột nhiên nghĩ lại trên mình có lớp trang điểm, để tránh bị lộ, đành phải nhịn xuống. Cả người như con kiến bò trên chảo nóng, cuống cuồng lo lắng.\r\n\r\n    Đi qua đi lại trong nhà vệ sinh, một lần lại một lần nói với chính mình, phải bình tĩnh, phải bình tĩnh, phải bình tĩnh……không được căng thẳng…..\r\n\r\n    Nhưng làm sao có thể không căng thẳng, căng thẳng muốn điên lên được!\r\n\r\n    Cô đi qua lại mười phút, nghĩ cũng không thể tiếp tục trốn ở đây, đành phải mạnh mẽ giữ bình tĩnh, đi ra ngoài. Kết quả vừa đi ra khỏi nhà vệ sinh, đã nhìn thấy Nam Cung Nghiêu dựa vào tường trên hành lang hút thuốc.\r\n\r\n    Sợ tới mức quay đầu bỏ chạy.\r\n\r\n    “Cô còn muốn trốn trong đó bao lâu?”\r\n\r\n    Cô đứng yên, dợn cả sóng lưng. Làm bộ không nhìn thấy anh, tự mình bỏ đi.\r\n\r\n    Nam Cung Nghiêu là đặc biệt mất công một chuyến đến tiếp đón cô, làm sao có thể dễ dàng bỏ qua, giang tay ra, dễ dàng nắm lấy cổ tay của cô. Cô giãy dụa vài cái. “Buông ra! Đau quá!”\r\n\r\n    Anh không buông.\r\n\r\n    Cô hơi tức giận. “Nam Cung Nghiêu, anh muốn gì đây hả?”\r\n\r\n    “Không phải cô nói cô và anh ta không có quan hệ sao?”\r\n\r\n    “………..Chúng, chúng tôi vốn không có quan hệ!”\r\n\r\n    “Vậy lúc nãy đang làm cái gì hả? Cô cho tôi là kẻ điếc sao?” Nam Cung Nghiêu ghét nhất bộ dạng này của cô, rõ ràng là cô làm sai, nhưng chết vẫn không chịu nhận, cứ như anh đổ oan cho cô. Anh lạnh lùng châm chọc. “Nếu như tôi không đến, có phải cô đã đồng ý rồi phải không? Lúc nãy vui đến phát điên rồi đúng không? Chọn địa điểm cũng rất tuyệt nhỉ, một khi thành công, liền lên lầu đặt phòng phải không?”\r\n\r\n    Những câu châm chọc của anh mỗi một câu càng lúc càng khó nghe, Uất Noãn Tâm muốn nhịn, nhưng sau đó không thể nhịn được, cũng không muốn e dè bất kỳ điều gì. “Anh nói đúng đó, lúc nãy tôi vui vẻ lắm đó, nếu như không phải anh phá hoại chuyện tốt của tôi, chúng tôi đã sớm…..”\r\n\r\n    “Uất Noãn Tâm!” Nam Cung Nghiêu nổi giận, lớn tiếng trách móc cô. “Cô không biết xấu hổ.” Những câu này từ chính miệng của cô nói ra, không khác gì thách thức giới hạn của anh, bức anh phát điên.\r\n\r\n    Cô lạnh lùng nhìn anh. “Ở trong lòng anh, tôi từ trước đến giờ là một người phụ nữ không hiểu cái gì gọi là ‘xấu hổ’!” Chỉ cần có bất kỳ người đàn ông nào hơi gần gũi với cô, đều bị anh nhận định là ‘ngoại tình’. Ở trong mắt anh, cô còn có thể lẳng lơ hơn nữa không?\r\n\r\n    Cổ của Nam Cung Nghiêu nổi đầy gân xanh, huyệt thái dương ‘đột ngột’ đau đớn. “Cho nên cuối cùng cô cũng thừa nhận giữa hai người có quan hệ sao?”<b>Về nhà, lập tức!<\/b>\r\n\r\n    Uất Noãn Tâm nhìn anh nổi giận đùng đùng, thất vọng lại tuyệt vọng nói: “Thừa nhận hay phủ nhận có gì khác nhau sao? Dù sao anh cũng cho là như vậy, cũng không vì những lời giải thích của tôi mà thay đổi cách nhìn!”\r\n\r\n    “Nam Cung Nghiêu, anh không cảm thấy bản thân rất mâu thuẫn rất hoang đường sao? Là tự anh nói, tôi chỉ là công cụ lợi dụng của anh, anh không cho tôi ảo tưởng làm Nam Cung phu nhân mà. Là anh thấy chết không cứu, cho dù tôi xảy ra chuyện ngoài ý muốn, anh cũng không cảm thấy áy náy mà. Nếu đã như vậy, có cần thiết để ý tôi và Lương Cảnh Đường có quan hệ gì sao? Anh không cảm thấy bản thân rất mâu thuẫn sao?”\r\n\r\n    “……….” Nam Cung Nghiêu bị cô hỏi đến một câu cũng không thể nói ra. Đây cũng chính là chỗ gút mắc khiến anh đau đớn nhất, rõ ràng không quan tâm cô, lại không có cách nào tiếp nhận cô gần gũi với người đàn ông khác.\r\n\r\n    Anh im lặng, đột nhiên kéo cô ép lên tường, tay phải nâng cằm cô lên, khuôn mặt tàn nhẫn khát máu. “Cô ít tự mình cho là đúng, tôi chẳng qua, không muốn một người phụ nữ có quá nhiều chồng.”\r\n\r\n    Lưng của Uất Noãn Tâm bị dán sát vào bức tường lạnh lẽo, cả ngường bị đụng rất đau, khóe miệng buồn bã nhếch lên. “Nam Cung Nghiêu, anh đúng là một người đàn ông ích nhất trên thế giới này!” Đồ vật bản thân không quý trọng, lại không muốn người khác đụng vào, chỉ biết lo cho chính mình.\r\n\r\n    Sự lên án của cô, sự tuyệt vọng của cô như một góc băng cứa đau trái tim Nam Cung Nghiêu, nụ cười của cô làm cho anh có chút hoảng loạn, anh chán nản buông cô ra. Cô nở nụ cười lạnh, đầu cũng không quay lại đi về phía nhà ăn, lấy túi xách của mình, nói với Lương Cảnh Đường. “Chúng ta đi thôi!”\r\n\r\n    Lương Cảnh Đường nhìn thấy cô đi ra cùng hướng với Nam Cung Nghiêu, ý thức được vài điều gì đó, nhưng anh không hỏi cô bất kỳ điều gì, rời khỏi cùng với cô.\r\n\r\n    Nam Cung Nghiêu nhìn thấy bọn họ rời đi, bàn tay nắm chặt lại thành đấm, đây là lần đầu tiên trong đời anh cảm thấy tức giận đến bất lực.\r\n\r\n    Sự tức giận của anh, sự ‘giận dỗi vô cớ’ của anh chỉ khiến cho khoảng cách giữa hai người càng ngày càng lớn. Anh có một loại cảm giác, người phụ nữ này, mãi mãi không thuộc về bản thân. Giữa hai người còn lại, chỉ là đau khổ giày vò cùng cãi nhau không dứt.\r\n\r\n    …………..\r\n\r\n    Trên đường đi, Uất Noãn Tâm dựa người vào cửa sổ xe, nhìn cảnh đêm bên ngoài cửa sổ không mở miệng, trong đôi mắt chứa đầy mệt mỏi. Lương Cảnh Đường không muốn quấy rầy cô, mở một bản nhạc nhẹ. Xe chạy thẳng ra bời biển, hai bên quốc lộ là biển lớn và cát trải dài vô tận, gió biển thổi nhè nhẹ, trong không khí tràn đầy mùi thơm tinh khiết của nước biển.\r\n\r\n    Lương Cảnh Đường dừng xe lại, tắt đèn xe. Xung quanh một màn đen kịt, chỉ còn lại ánh sáng của ngọn hải đăng ngẫu nhiên quét qua, làm cho khuôn mặt của cô sáng tối không rõ.\r\n\r\n    “Anh muốn hỏi có phải em có quan hệ với Nam Cung Nghiêu phải không?” Sau một lúc, Uất Noãn Tâm mới nhàn nhạt mở miệng. Anh quá để ý, bất cứ chuyện gì cũng nghĩ đến cảm nhận của cô trước. Với Nam Cung Nghiêu, là hai loại người hoàn toàn khác nhau, Nam Cung Nghiêu quá ích kỷ, chỉ biết cho mình là trung tâm, từ trước đến giờ chưa bao giờ để ý cảm nhận của cô.\r\n\r\n    “Nếu như em không muốn nói, cũng không sao cả.”\r\n\r\n    “Cám ơn…..” Bây giờ cô thực sự rất mệt mỏi. Lúc nãy ở nhà hàng không dễ gì mới có được dũng khí, lại bị Nam Cung Nghiêu cắt đứt. Hiện tại, ngay cả một chút dũng khí cũng không còn nữa, nói không thành lời.\r\n\r\n    “Lúc nãy, nhất định anh không vui phải không? Xin lỗi nhé.”\r\n\r\n    “Không sao cả, chỉ cần ở cùng em, anh đều vui vẻ.”\r\n\r\n    “………..” Anh càng như vậy, Uất Noãn Tâm càng áy náy, cảm thấy bản thân tội ác tày trời. Ba lần bốn lượt hạ quyết tâm, nhất định phải thẳng thắn với anh, để tránh khỏi gây nên tổn thương càng lớn cho anh.\r\n\r\n    “Thực ra, em vốn không ở tại khu nhà chung cư kia đúng không? Ba tháng trước, chính phủ đã quyết định quy hoạch rồi.”\r\n\r\n    Anh đã sớm biết, lại không lật tẩy cô sao?\r\n\r\n    “…………..Xin lỗi!”\r\n\r\n    “Không cần nói xin lỗi, bản thân mỗi người đều có bí mật không muốn để người khác biết, có thể hiểu được!”\r\n\r\n    “Em……cần phải thẳng thắn với anh một chuyện.”\r\n\r\n    Nhìn thấy cô nghiêm túc như vậy, Lương Cảnh Đường không tránh khỏi có chút căng thẳng, ổn định hô hấp. “Em nói đi!”\r\n\r\n    “Thực ra………..em và Nam Cung Nghiêu………chúng em là…………” ‘Vợ chồng’ hai chữ này vẫn chưa nói ra khỏi miệng, đã bị tiếng chuông điện thoại chặn ngang, ba chữ ‘Nam Cung Nghiêu’ nhấp nháy trên màn hình.\r\n\r\n    Uất Noãn Tâm cảm thấy phiền phức, cúp thẳng điện thoại.\r\n\r\n    Nhưng chưa đến hai giây, tiếng chuông điện thoại lại vang lên. Liên tục không dứt, giống như cô không nhận, sẽ tiếp tục gọi nữa.\r\n\r\n    “Nhận đi, không sao đâu!”\r\n\r\n    “Em không muốn nhận!” Uất Noãn Tâm khóa máy. Cứ nhìn thấy tên của anh, cô đều cảm thấy phiền phức, nói chi đến nhận điện thoại của anh.\r\n\r\n    Tiếp tục lấy hết can đảm.\r\n\r\n    “Thực ra chúng em là……”\r\n\r\n    Điện thoại của Lương Cảnh Đường vang lên, vẫn là cuộc gọi của Nam Cung Nghiêu. Anh nghĩ ngợi một hồi, đem điện thoại đưa cho Uất Noãn Tâm. “Tìm em đó! Nhận đi, có lẽ anh ấy có chuyện gì đó quan trọng.”\r\n\r\n    Uất Noãn Tâm không còn cách nào, đành phải xuống xe, mất kiên nhận hỏi: “Có chuyện gì sao?”\r\n\r\n    “Cô dám ngắt điện thoại của tôi hả? Lá gan lớn nhỉ!”\r\n\r\n    “Tôi còn có thể to gan hơn nữa, anh muốn thử không?”\r\n\r\n    “Bây giờ, lập tức, về nhà!”\r\n\r\n    “Tôi không muốn!”\r\n\r\n    “Cô muốn ở ngoài qua đêm với người tình cũ sao?”\r\n\r\n    “Cho dù như vậy, thì sao nào? Không liên quan gì đến anh!”\r\n\r\n    “Uất Noãn Tâm, cô biết bản thân đang nói chuyện với ai không hả?” Anh nghiến răng uy hiếp cô, giống như một cơn gió lạnh như băng, thổi lạnh cả sống lưng của cô. “Tôi nói lại lần nữa, về nhà ngay!”\r\n\r\n    “…….Tôi đã nói rồi, tôi không muốn, không muốn!” Cô gào thét trong làn gió đêm.\r\n\r\n    “Rất tốt! Rất có liêm sĩ!” Anh tức đến nỗi cười rộ lên. “Tôi cho cô một tiếng, nếu như cô không thèm quan tâm như vậy, chờ nhặt xác của cha cô đi!”\r\n\r\n    Anh cúp điện thoại, Uất Noãn Tâm hoảng sợ cười khổ, khóc không ra nước mắt. Cô một chút năng lực phản kháng lại cũng không có, không phải sao? Giống như một con kiến đáng thương, mạng nhỏ bị anh nắm chặt trong tay, ngay cả nói ‘không’ cũng không thể.\r\n\r\n    Khóe mắt không biết từ lúc nào đã có nước mặt, cô vội lau khô, không cho phép bản thân mềm yếu như vậy. Quay về xe, nói với Lương Cảnh Đường: “Phiền anh đưa em về nhà.”\r\n\r\n    Anh cầm lấy tay cô để trên đầu gối, nắm chặt lại, nhiệt độ ấm áp truyền vào cơ thể cô, lời hứa kiên định. “Cho dù xảy ra bất cứ chuyện gì, anh đều ở bên cạnh em. Cần em nói một câu, điều gì anh cũng tình nguyện làm vì em!”\r\n\r\n    “Cám ơn anh!” Cô đẩy tay anh ra. Cô biết anh quan tâm cô, chính vì điều này, cô không thể để anh dính vào. Có vài chuyện, chỉ có chính mình mới có thể giải quyết, người khác mãi mãi không thể được sự bất đắc dĩ bên trong đó…..<b>Thân phận được phơi bày<\/b>\r\n\r\n    Về đến nhà, Uất Noãn Tâm không đi tìm Nam Cung Nghiêu, mà quay trở về phòng của mình. Điều bất ngờ là, đêm nay, anh không hề đến gây phiền phức cho cô. Ngày hôm sau là thứ bảy, nên Uất Noãn Tâm ngủ một mạch đến bốn giờ chiều. Hà quản gia gõ cửa bước vào, còn có một nhà tạo hình đi theo phía sau, nói là buổi tối phải cùng đi dự tiệc với nam Cung Nghiêu, để người khác trang điểm giúp cô.\r\n\r\n    Cô tắm rửa sạch sẽ, giống như một con búp bê để cho nhà tạo hình giúp cô làm tóc, đổi quần áo, sau đó lặng lẽ ngồi lên xe, vội đi đến buổi tiệc.\r\n\r\n    Cô vốn không biết chủ nhân của buổi tiệc này là ai, chỉ càm thấy không giống những bữa tiệc đã từng tham gia. Rất nhiều khách, nhưng ít thấy những thương nhân hay nhà chính trị xuất hiện trênTV, đa số là thanh niên, cũng không đặc biệt long trọng. Còn có vài thứ, cô cảm thấy rất quen mắt, nhưng không nhớ ra đã nhìn thấy ở đâu.\r\n\r\n    Nam Cung Nghiêu đi đến trước mặt cô, ý bảo cô quàng vào cánh tay của mình. Cô không còn cách nào, đành phải cùng anh đi từng bàn một kính rượu. Các đồng nghiệp trong phòng luật sư đều xuất hiện trong tầm mắt cô, cả người cô ngây ngớc, đứng yên tại chỗ.\r\n\r\n    Nam Cung Nghiêu quay đầu lại, không tốt lành gì nở một nụ cười với cô. “Quên nói với cô, đây là tiệc kỷ niệm của công ty.”\r\n\r\n    “Anh…….” Uất Noãn Tâm tức thành giận, rõ ràng anh đã sắp xếp cái bẫy này, cố ý tính toán với cô. Cô vội vàng muốn chạy, Nam Cung Nghiêu lại đè mạnh bã vai của cô, cô không thể nhúc nhích. Người ngoài nhìn vào, vẻ mặt anh ôn hòa, nụ cười dịu dàng, đối cô chăm sóc đầy đủ. Chỉ có bản thân cô mới biết, anh ôm lấy bả vai của cô dùng biết bao nhiêu sức, gần như muốn chặt đứt cô.\r\n\r\n    “Sao nào? Sợ tình nhân cũ của cô nhìn thấy sao?” Anh cố ý thách thức cô, vẻ mặt rất đắc ý. “Yên tâm, anh ta không đến.”\r\n\r\n    Anh kéo mạnh cô đến dãy bàn của phòng luật sư. “Giới thiệu với mọi người một chút, đây là vợ tôi!”\r\n\r\n    Các nhân viên đều đồng loạt đứng dây, vừa ngạc nhiên vừa cảm thán vẻ đẹp của cô. Uất Noãn Tâm sợ các cô nhận ta, cúi thấp đầu xuống, tránh né ánh mắt của mọi người.\r\n\r\n    “Cô là thiên kim thị trưởng, tổng tài phu nhân của chúng tôi! Quả nhiên đẹp như lời đồn, không, còn đẹp hơn nữa…..” Trần Nhiên ca ngợi thái quá. “Xin chào, tôi là Trần Nhiên của phòng luật sư, rất vinh hạnh được gặp cô.”\r\n\r\n    Để tránh không thất lễ, Uất Noãn Tâm đành ngẩng đầu cười với cô ấy. “Xin, xin chào!”\r\n\r\n    “Ây, cô nhìn rất giống một người đồng nghiệp của chúng tôi nha….”\r\n\r\n    Uất Noãn Tâm sợ đến run rẩy, vội rút tay về.\r\n\r\n    Trần Nhiên cho rằng bản thân nói sai, vội sửa lời. “Ơ, không không không, là đồng nghiệp của chúng tôi nhìn rất giống cô đó! Đương nhiên, cô ấy không đẹp được như cô nha, nhìn kỹ lại, cũng không giống lắm, tôi nhìn nhầm rồi….”\r\n\r\n    Uất Noãn Tâm mỉm cười rất miễn cưỡng, may mắn bản thân có hóa trang, so với bình thường không giống nhau. Vừa nghĩ thừa lúc Lương Cảnh Đường chưa đến, vội vàng chạy trốn.\r\n\r\n    Nhưng………..\r\n\r\n    “Luật sư Lương, anh đến rồi, bên này bên này!”\r\n\r\n    Tim của Uất Noãn Tâm hoàn toàn dừng lại, vội vàng quay lưng lại, cả người con rúm lại rất chặt.\r\n\r\n    Trên mặt của Nam Cung Nghiêu mang theo nụ cười, trong mắt viết đầy tính toán, hiện lên một ánh sáng lạnh lẽo. Cô vẫn muốn chạy phải không? Cô cho rằng cô có thể chạy thoát sao?\r\n\r\n    “Luật sư Lương. Vị này là tổng tài phu nhân đại danh đỉnh đỉnh đó nha!” Trần Nhiên vội nói.\r\n\r\n    “Xin chào! Tôi là Lương Cảnh Đường.” Anh vươn tay ra, cô lại quay lưng lại với anh.\r\n\r\n    “Như vậy khó tránh khỏi quá thất lễ đó!” Nam Cung Nghiêu lạnh lùng cười, đi đến bên tai của Uất Noãn Tâm, cố ý lớn tiếng nói. “Còn không chào hỏi với nhân viên đắc lực nhất của công ty chúng ta sao?”\r\n\r\n    Lương Cảnh Đường cũng có chút kỳ quái, nhưng vẫn luôn nở nu cười, nhẫn nại chờ đợi.\r\n\r\n    Uất Noãn Tâm gấp đến sắp khóc, chẳng lẽ thực sự phải đi đến bước này sao? Cô đã từng nghĩ sẽ thẳng thắn với anh, nhưng không phải dùng cách này!\r\n\r\n    Đang gấp không biết nên làm như thế nào mới tốt, đột nhiên bị phục vụ đụng phải, rượu đổ lên người cô, cô theo bản năng lùi lại, theo quán tính xoay người lại.\r\n\r\n    Cả khuôn mặt liền bày ra trước mặt của Lương Cảnh Đường.\r\n\r\n    Muốn trốn, đã không còn kịp nữa rồi.\r\n\r\n    Bốn mắt nhìn nhau.\r\n\r\n    Cô sợ hãi, không biết làm sao.\r\n\r\n    Ánh mắt của Lương Cảnh Đường từ kinh ngạc biến thành tức giận, cuối cùng trở thành tuyệt vọng. Không dám tin, tổn thương nhìn cô, môi trở nên trắng bệch, cả người không còn sức, giống như bị trống rỗng.\r\n\r\n    “Luật sư Lương, anh làm sao vậy?” Trần Nhiên bị sắc mặt của anh dọa sợ, lúc nãy không phải vẫn tốt sao?\r\n\r\n    Sắc mặt của tổng tài phu nhân cũng rất không phù hợp nha!\r\n\r\n    “Không, không có chuyện gì, tôi còn có việc, tôi đi trước đây!” Lương Cảnh Đường không biết chính mình còn có thể làm được gì, chỉ muốn chạy trốn khỏi nơi này.\r\n\r\n    “Luật sư Lương…..”\r\n\r\n    “Lương…..” Uất Noãn Tâm lập tức đuổi theo, bị Nam Cung Nghiêu giữ lại.\r\n\r\n    Đối với kết quả này, hiển nhiên anh rất mãn nguyện, nụ cười đắc ý, lại như mũi tên băng tuyết lạnh giá. “Bây giờ đuổi theo, còn kịp sao?”\r\n\r\n    “Không cần anh lo!” Uất Noãn Tâm hạ thấp giọng, giãy khỏi tay anh, đuổi theo.\r\n\r\n    “Lương Cảnh Đường, anh đợi đã…….đợi đã…..nghe em giải thích……..”\r\n\r\n    “Đừng có đi theo tôi!” Sự dịu dàng của anh phát ra tiếng gào thét đau đớn, đưa lưng về phía cô, như một con thú tức giận vì bị thương nặng, phản kháng sự đến gần của cô. “Coi như tôi cầu xin em, đừng đi theo tôi!”\r\n\r\n    Anh vốn không biết nên đối mặt với cô như thế nào, bước nhanh rời khỏi, lên thẳng xe, chạy như bay.\r\n\r\n    “…………..” Tay của Uất Noãn Tâm rụt về, nắm chặt lại, móng tay đâm vào trong da thịt, ánh mắt chua xót đau đớn, nhưng không đau bằng con tim. Người cô không muốn tổn thương nhất là anh, cố gắng muốn trốn tránh, cuối cùng lại tổn thương anh bằng cách tàn nhẫn nhất, là cô đáng chết!\r\n\r\n    “Không phải rất quan tâm anh ta sao? Sao không đuổi theo nữa hả?” Giọng chế nhạo của Nam Cung Nghiêu từ phía sau vang lên.\r\n\r\n    Uất Noãn Tâm tức giận, xông lên phía trước định cho anh một cái tát, nghiến răng nghiến lợi. “Nam Cung Nghiêu, anh là đồ khốn nạn!”\r\n\r\n    Tay bị anh nắm lại dừng ở trên không trung, anh khinh thường hất ra, lạnh lùng chất vấn cô. “Là tôi khốn nạn, hay là cô không biết xấu hổ hả? Đừng có quên, từ lúc bắt đầu, là cô giấu diếm thân phận với anh ta. Kết cục của ngày hôm nay, đều do cô tạo thành!”\r\n\r\n    Lời nói tàn nhẫn của anh lăng trì tim của Uất Noãn Tâm, cô không cách nào cãi lại. Anh nói đúng, là cô lừa gạt tổn thương Lương Cảnh Đường, người đáng chết là cô!\r\n\r\n    “Từ trên mặt ý nghĩa nào đó mà nói, là tôi giúp cô.” Anh không e ngại bản thân nói bao nhiên lời tàn nhẫn, chỉ muốn nhục nhã cô. “Cô có thể chờ mà xem, khi anh ta biết cô là phụ nữ có chồng, còn có thể đối với cô thật lòng hay không.” Anh kiêu ngạo cười lạnh vài tiếng, bỏ cô cả người đứng yên tại chỗ, ngạo mạn rời khỏi…..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 53"}