<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nụ hôn sau khi say<\/b>\r\n\r\n    Khi Ngũ Liên đến nơi, Uất Noãn Tâm ngồi ở bên đường, ôm lấy đôi chân, mặt chôn chặt vào đầu gối, cơ thể cuộn lại thành một cuộn nhỏ, cả người run lẩy bẩy.\r\n\r\n    Chân trần, đôi giày cao gót để kế bên, giống như một đứa trẻ bị vứt bỏ, đáng thương như vậy. Đi đến gần, anh mới nghe thấy tiếng khóc thút thít nho nhỏ, anh ngồi xuống bên cạnh cô, thở dài. “Nam Cung Nghiêu lại bắt nạt em nữa rồi hử?”\r\n\r\n    Uất Noãn Tâm chỉ khóc thút thít, không trả lời.\r\n\r\n    Anh vỗ vào vai cô. “Được rồi, đừng khóc nữa, nói cho tôi nghe, tôi giúp em dạy dỗ…..”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lời vẫn chưa nói hết, cô đột nhiên lao vào trong lòng anh, suy sụp gào khóc lên. “Lương Cảnh Đường biết thân phận của tôi rồi…….anh ấy sẽ không thèm để ý tôi nữa rồi……….”\r\n\r\n    “Chuyện là như thế nào? Nói rõ ràng cho tôi nghe, ngoan, tôi ở đây……..” Anh nhỏ nhẹ dụ dỗ, Uất Noãn Tâm mới đứt quãng kể cho anh nghe những chuyện vừa mới xảy ra. “Nam Cung Nghiêu là tên cực kỳ khốn nạn, khốn nạn………….”\r\n\r\n    “Thì ra là như vậy, như vậy không phải tốt hay sao? Bản thân em không dám nói, anh ta giúp em nói ra.”\r\n\r\n    “Nhưng tôi không muốn như vậy, không phải để cho Nam Cung Nghiêu dùng cách này nói cho anh ấy biết, như vậy tổn thương đối với anh ấy rất lớn……….”\r\n\r\n    “Điều thực sự tổn thương anh ta, là sự thật, bất kể em dùng cách nào nói cho anh ta biết, cũng không thay đổi được sự thật em đã gạt anh ta, anh ta đều rất đau đớn…..”\r\n\r\n    “Nhưng mà…………tôi thật không nghĩ đến sẽ tạo thành kết cục như thế này…………tôi không muốn tổn thương anh ấy…….” Cô nghẹn ngào, khóc không thành tiếng.\r\n\r\n    “Được rồi, tổn thương cũng đã được tạo thành rồi, khóc cũng không có ích, nghĩ xem nên bù đắp như thế nào đi!”\r\n\r\n    “Bây giờ tôi đi tìm anh ấy?”\r\n\r\n    “Lúc này là lúc anh ta chịu tổn thương nhất, em đi tìm anh ta, cho dù nói như thế nào, anh ta cũng không nghe vào đâu. Trước hết cho anh ta một ít thời gian, để anh ta bình tĩnh lại chút…..” Anh dùng ngón tay lau nước mắt trên khóe mắt của cô, nở một nụ cười, cố ý cuốn hút cô. “Được rồi, không khóc nữa! Hôm nay khó có dịp không trang điểm thành xấu xí, tốt xấu gì cũng cho tôi nhìn lúc em đẹp nhất chứ, nếu không rất nhanh tôi sẽ quên mất đó…..”\r\n\r\n    “Hiện tại tôi thực sự không có tâm trạng nói đùa đâu…..”\r\n\r\n    “Vậy không nói đùa nữa, tôi đưa em đến một nơi, đảm bảo em sẽ vui vẻ trở lại.”\r\n\r\n    Anh vươn tay kéo cô, cô lại không muốn. “Tôi rất mệt, muốn về nhà……..”\r\n\r\n    “Về nhà tiếp tục đối mặt với tên khốn Nam Cung Nghiêu, hay ở trong phòng khóc lóc một đêm hả? Có cần phải giày vò bản thân như vậy không? Nghe lời tôi, tôi sẽ khiến em vui vẻ trở lại.” Nhìn thấy cô vẫn còn do dự, Ngũ Liên dùng cách ôm một cô công chúa ôm chặt lấy cô, nhặt lấy đôi giày của cô, cùng nhau ngồi vào trong xe, nháy mắt với cô. “Yên tâm, tất cả giao cho tôi!”\r\n\r\n    …………..\r\n\r\n    Một tiếng sau.\r\n\r\n    Uất Noãn Tâm mới biết cái gọi là ‘nơi vui vẻ’ thì ra là quán bar, phòng VIP, bị hố một cú lớn, vội vàng bỏ chạy.\r\n\r\n    Ngũ Liên nắm lấy tay của cô, đợi phục vụ pha chế xong rượu, chỉ vào một ly rượu lớn nói: “Đây là Depth Bomb Cocktail, uống vào, đảm bảo em sẽ quên hết những chuyện không vui!”\r\n\r\n    “Anh muốn mượn rượu giải sầu, cho dù hôm nay quên đi, ngày mai vẫn nhớ rõ, cơ thể vẫn không dễ chịu được!”\r\n\r\n    “Em đừng có nhàm chán như vậy có được không? Hôm nay là ngày em đau buồn nhất. Tôi đảm bảo, qua đêm nay, tuyệt đối sẽ tốt hơn rất nhiều!” Anh đem một ly rượu to nhét vào tay cô. “Uống đi, phiền phức gì cũng quên hết.”\r\n\r\n    Uất Noãn Tâm không còn cách nào, do dự nhấp một ngụm nhỏ, sau đó đổ hết vào trong miệng. Giờ phút này cô quá đau đớn rồi, thậm chí quên đi những rắc rối trong một giây cũng tốt. Đầu cô rất đau, không muốn nghĩ quá nhiều……\r\n\r\n    ……………\r\n\r\n    Lại qua hết một tiếng đồng hồ, cốc rượu lớn đã trống không hết bốn cốc, Uất Noãn Tâm uống đến đầu óc choáng váng, hai tai đỏ lên, trong lồng ngực như có một luồng khí nóng đánh ập về trước, làm cho máu cô của sôi trào, rất xúc động. Nắm lấy áo của Ngũ Liên, say khướt cười nói: “Nói cho anh một bí mật, thực ra……thực ra tôi là vợ của Nam Cung Nghiêu………” “Ha ha” cười, say đến mắt lờ mờ. “Sao nào? Rất hâm mộ sao? Danh hiệu Nam Cung phu nhân nha……”\r\n\r\n    Đột nhiên miệng mím lại, khuôn mặt đau khổ. “Nhưng có ai biết, trong lòng tôi có bao nhiêu đau khổ……….Nam Cung Nghiêu là một tên đại khốn khiếp, đại ma vương, anh ta đối với tôi không tốt một chút nào………..chỉ, chỉ biết lợi dụng tôi……..tôi chẳng qua chỉ là công cụ lợi dụng……ha………công cụ lợi dụng…….oa oa………….mẹ, mẹ ở đâu? Con rất nhớ mẹ……..Noãn Tâm sống rất khổ sở…………..mẹ……….”\r\n\r\n    Ngũ Liên để mặc cô say rượu phát điên, lòng cô quá đau đớn rồi, nên để tất cả bộc phát ra, đè nén sẽ rất khó chịu.\r\n\r\n    “Này, anh nhìn rât quen mắt nha………..anh là ai?” Cô rất to gan vỗ vào mặt anh, kéo dài tiếng ‘ồ”, cười “hi hi”. “Tôi biết rồi, anh, anh là trai bao……….ha ha ha!”\r\n\r\n    Ngũ Liên suýt chút té ngã, cô đang say thật hay giả say hả? Còn dám nói anh là trai bao? Anh giống chỗ nào hả?\r\n\r\n    “Ha ha……..nhìn không tệ nha.” Cô cứ như đang kiểm tra chất lương sản phẩm, vừa nhéo vừa xoa vừa vỗ vào mặt anh. “Da mặt cũng rất tốt……….trắng nõn tuyệt vời, dáng người rất cao……….ưm………nhìn rất ngon lành……” Nói thế, còn liếm môi một cái.\r\n\r\n    “Đến đây…………để chị nếm thử……..”\r\n\r\n    Ngũ Liên dở khóc dở cười. Cô như vậy có được coi là làm loạn sau khi say không? Xâm phạm phụ nam đàng hoàng sao? Anh mang cô đến đây uống rượu, vốn chỉ muốn cô phát tiết ra, một chút ý đồ khác cũng không hề có, cô đừng làm loạn nha!\r\n\r\n    “Đến đây đến đây, đừng trốn………..để chị thương yêu em nào………” Uất Noãn Tâm giữ lấy mặt anh, bĩu môi hôn lên. Một khuôn mặt đỏ như mông khỉ, hai cách môi sưng lên như bị luộc chín, hai mắt say lờ mờ, muốn bao nhiêu xấu xí có bấy nhiêu, nhưng lúc hôn cô, Ngũ Liên cảm thấy nhịp tim mình như dừng lại một giây.\r\n\r\n    Nghẹt thở………..\r\n\r\n    Cô uống say rồi, tinh thần không tỉnh táo, không lẽ anh cũng uống say rồi sao? Anh nên đẩy cô ra mới đúng.\r\n\r\n    Nhưng mà, tay chân anh giống như bị khóa chặt, không thể động đậy, hơn nữa còn mềm nhũn ra.\r\n\r\n    Chỉ còn lại nhịp tim đang đập.\r\n\r\n    Bình bịch…….bình bịch……….bình bịch…….\r\n\r\n    Anh còn có chút mong đợi nụ hôn này.\r\n\r\n    Bốn cánh môi sắp chạm vào nha, anh thậm chí còn nhẹ nàng nhắm hai mắt lại.\r\n\r\n    Nhưng ngay lúc quan trọng nhất, đầu Uất Noãn Tâm quẹo qua một bên, hôn mê ngã xuống bờ vai của anh.\r\n\r\n    Ngũ Liên cười khổ, không biết là thất vọng nhiều hay tuyệt vọng nhiều, điều duy nhất có thể xác định là, anh thực sự cảm thấy thất vọng.\r\n\r\n    Bởi vì đã bỏ nhỡ nụ hôn này……………<b>Anh muốn thương yêu cô<\/b>\r\n\r\n    Ngũ Liên bất đắc dĩ nở nụ cười, làm cho cô thoải mái hơn bằng cách để cô dựa lên bờ vai của chính mình, uống một ly rồi lại một ly. Quét mắt xem giờ trên đồng hồ đeo tay.\r\n\r\n    Anh ta chắc cũng sắp đến rồi!\r\n\r\n    Quả nhiên chưa qua được vài phút, Nam Cung Nghiêu hung hăng xông vào trong, nhìn thấy một tay của Ngũ Liên ôm Uất Noãn Tâm, lửa giận vụt lên, xông thẳng về phía trước nhấc anh dậy, một đấm bay vào mặt của anh. “Đáng chết! Cậu đã làm gì cô ấy hả?”\r\n\r\n    “Quần áo còn ngay ngắn, anh cảm thấy còn có thể làm gì hả?” Ngũ Liên tùy tiện trả lời.\r\n\r\n    “Cậu dám để cô ấy uống rượu sao?”\r\n\r\n    “Cô ấy không vui, uống rượu là cách giải quyết hay nhất, anh xem giờ cô ấy đã uống say, thì không biết đau khổ rồi!”\r\n\r\n    “Đồ khốn…..” Nấm đầm của Nam Cung Nghiêu bay qua, nhưng bị Ngũ Liên nhàn nhã nắm lại, nhíu mày. “Tôi nói sao anh lại giống người thô lỗ vậy, chúng ta đều là người văn minh, đừng có động tay động chân được hay không? Tôi thực sự muốn đối với cô ấy như thế nào chứ? Sẽ gọi anh đến đây sao? Anh coi tôi biến thái đến vậy, muốn có thêm một người xem sao?”\r\n\r\n    Anh đẩy anh ra. “Anh hãy lắng nghe những lời trong lòng của cô ấy đi, đây có thể là cơ hội cuối cùng của anh, anh tự mình nắm lấy đi!” Anh nói ra một câu đầy ý nghĩa, lấy áo khoát rời khỏi.\r\n\r\n    Trong lòng thầm nói, Noãn Tâm, đây là lần cuối cùng anh giúp em. Nếu như anh ta không muốn trân trọng em, anh sẽ cướp em về.\r\n\r\n    Lời của Ngũ Liên khiến cho Nam Cung Nghiêu một lúc sau mới tỉnh lại, nghĩ rất lâu, mới đi đến bên người Uất Noãn Tâm. Mặt cô rất đỏ, uống đến say khướt. Phấn trang điểm trên mặt cũng bị nhòe, chỉ còn lại nước mắt, nhìn vào rất đáng thương. Chuyện anh đã làm, khiến cho cô đau lòng đến vậy sao? Trong lòng có hơi tự trách.\r\n\r\n    “Chúng ta về nhà thôi!”\r\n\r\n    Anh muốn ôm cô dậy, nhưng Uất Noãn Tâm “Ưm” một tiếng, chầm chậm mở đôi mắt ra, mơ màng nhìn anh. “Anh…..anh là ai?”\r\n\r\n    “Nam Cung Nghiêu?”\r\n\r\n    Cô nhìn anh rất lâu, đột nhiên gào khóc lên. “Không, anh không phải Nam Cung Nghiêu…..anh ta chỉ biết ức hiếp tôi………..không lo lắng đến sống chết của tôi………….”\r\n\r\n    “………..”\r\n\r\n    Cô đẩy anh ra, tiếp tục uống rượu, Nam Cung Nghiêu vội ngăn lại. “Đừng uống nữa, chúng ta về nhà!”\r\n\r\n    “Về nhà? Nhà gì chứ? Mẹ tôi đã chết rồi, tôi không có nhà! Ồ…………anh nói nhà của Nam Cung Nghiêu à………..đó không phải nhà tôi, chỉ là một phần mộ………lạnh như băng! Người nhà sẽ không coi thường tôi, sẽ không lạnh nhạt với tôi như vậy………..”\r\n\r\n    “Anh biết Nam Cung Nghiêu có bao nhiêu khốn nạn không hả?\r\n\r\n    Anh ta vốn không coi tôi là người mà! Trong mắt anh ta, tôi chỉ là một con cờ! Là công cụ lợi dụng của anh ta. Một khi không còn có thể lợi dụng, liền đá văng đi!”\r\n\r\n    Hai mắt nhíu lại, cô ‘thút thích’ khóc nhỏ. “Nhưng tôi rất ngu ngốc………..anh ta đối với tôi tốt một chút, tôi liền ngu ngốc cho rằng anh ta thích tôi…….cho nên tôi rất cố gắng rất cố gắng………không muốn làm bất kỳ chuyện gì khiến anh ta chán ghét………tôi còn vì anh ta học làm cơm, muốn mang đến cảm giác gia đình cho anh ta………….”\r\n\r\n    “Rõ ràng biết trong lòng anh ta có người khác………tôi vẫn ngu ngốc mong chờ………có một ngày anh ta sẽ yêu tôi………….rồi quay đầu lại, mới phát hiện………….đây chỉ là một màn lừa gạt nực cười……….anh ta chán ghét tôi, hận tôi…………làm sao có thể thích tôi chứ? Là tôi tự rước nhục vào mình!”\r\n\r\n    “Với anh ta mà nói, tôi và ba giống như một con ký sinh trùng đáng ghét……….là chuộc nhắt……..tìm trăm ngàn cách muốn từ trên người anh ta có được thứ gì đó…………nhưng tôi thực sự không có mà………tôi…….tôi không còn cách nào khác, bởi vì người đó là ba tôi………..”Cô càng nghĩ càng bi ai, những giọt nước mắt không ngừng chảy xuống.\r\n\r\n    “Anh ta, anh ta còn vu oan tôi có gian díu với người đàn ông khác, nhưng thực sự không có………..chúng tôi chỉ là bạn bè………..người tôi thích chỉ có anh ta……….làm sao có thể có quan hệ với người đàn ông khác chứ………….tôi, tôi có giải thích mà! Nhưng anh ta không tin, còn nói tôi ai cũng có thể lấy làm chồng, lẳng lơ? Tại sao chứ, tại sao anh ta phải nói với tôi như vậy hả?”\r\n\r\n    “Anh ta không phải không thèm để ý tôi sao? Tại sao phải quản tôi chứ? Tôi không phải đồ chơi, không phải đồ vật riêng của anh ta! Tại sao phải lấy những chuyện tôi không làm ra sĩ nhục tôi, tôi là người, tôi cũng có tôn nghiêm, tôi cũng sẽ đau lòng mà……….oa oa oa……….”\r\n\r\n    “Anh ta rất xấu xa……….rất ích kỷ…………rất độc ác………….tôi không muốn thích anh ta nữa………….một chút cũng không muốn…………..tôi rất mệt………….thực sự rất mệt………….tôi sắp không kiên trì tiếp nữa…………mẹ ơi, cứu con với………nói cho con biết con phải làm sao đây?”\r\n\r\n    Sự lên án của cô giống như một cái gai nhọn, từng cây từng cây một đâm vào tim Nam Cung Nghiêu, anh tự xét lại, bản thân có phải đối với cô quá đáng rồi phải không?\r\n\r\n    Ngày trước, anh quả thật cho rằng cô là người đầy mưu mô, đã vậy còn quan hệ với rất nhiều đàn ông. Nhưng tỉ mĩ nghĩ lại, kết hôn lâu như vậy, cô từ trước đến giờ chưa từng đưa bất cứ yêu cầu nào với anh, mua đồ trang sức cho cô, đều đem tất cả cất trong tủ trang điểm.\r\n\r\n    Bên cạnh cô có nhiều đàn ông như vậy, mỗi người đều rất có sức uy hiếp. Anh tức, anh giận, anh khăng khăng giữ lấy ý nghĩ giữa bọn họ xảy ra điều gì đó. Nhưng anh chưa bao giờ nghĩ qua, có lẽ những người đó có ý với cô, nhưng cô chưa bao giờ đáp trả lại.\r\n\r\n    Sự thật như thế nào, anh không dám khẳng định. Nhưng nếu ‘uống say nói lời thật’ những lời này là đúng, vậy thì, quả thật anh đã hiểu lầm cô rồi. Những hành động của anh, làm cho lòng cô tan nát, trong tim của đọng lại quá nhiều đau khổ rồi.\r\n\r\n    Với cô, anh tràn đầy thương xót và áy này, đây là lần đầu tiên trong cuộc đời anh cảm thấy con người mình thật cặn bã, vô tình đã tổn thương một người con gái. Anh hy vọng bản thân có thể làm chút gì đó bù đắp lại, ngay cả khi chỉ là một chút mà thôi.\r\n\r\n    “Tôi không nên thích anh ta………….không nên……….” Uất Noãn Tâm lắc đầu nói mê, tự mình phủ nhận.\r\n\r\n    Nam Cung Nghiêu đi qua, nắm chặt lấy tay cô, ôm cô vào trong lòng. Không cho cô phản kháng, chặt chẽ, ôm cô chặt. Từ lúc chào đời đến nay, lần đầu tiên xin lỗi. “Xin lỗi! Xin lỗi đã tổn thương em………..anh sẽ không làm vậy nữa…………”\r\n\r\n    Uất Noãn Tâm khóc, cũng ôm chặt lấy anh. “Thật vậy sao? Anh có thể………đối với em tốt một chút……..một chút là đủ rồi………..em thực sự rất mệt rất mệt………..em sắp không kiên trì nữa rồi……..trái tim rất mệt rất mệt………..”\r\n\r\n    “Anh sẽ không để em mệt mỏi như vậy nữa, chúng ta về nhà, được không?” Cô thực sự khiến cho tim của anh co rút lại.\r\n\r\n    Đêm nay, Nam Cung Nghiêu không muốn để ý đến bất cứ điều gì, chỉ muốn ở bên cạnh cô, chăm sóc cô……….<b>Anh muốn thương yêu cô<\/b>\r\n\r\n    Ngũ Liên bất đắc dĩ nở nụ cười, làm cho cô thoải mái hơn bằng cách để cô dựa lên bờ vai của chính mình, uống một ly rồi lại một ly. Quét mắt xem giờ trên đồng hồ đeo tay.\r\n\r\n    Anh ta chắc cũng sắp đến rồi!\r\n\r\n    Quả nhiên chưa qua được vài phút, Nam Cung Nghiêu hung hăng xông vào trong, nhìn thấy một tay của Ngũ Liên ôm Uất Noãn Tâm, lửa giận vụt lên, xông thẳng về phía trước nhấc anh dậy, một đấm bay vào mặt của anh. “Đáng chết! Cậu đã làm gì cô ấy hả?”\r\n\r\n    “Quần áo còn ngay ngắn, anh cảm thấy còn có thể làm gì hả?” Ngũ Liên tùy tiện trả lời.\r\n\r\n    “Cậu dám để cô ấy uống rượu sao?”\r\n\r\n    “Cô ấy không vui, uống rượu là cách giải quyết hay nhất, anh xem giờ cô ấy đã uống say, thì không biết đau khổ rồi!”\r\n\r\n    “Đồ khốn…..” Nấm đầm của Nam Cung Nghiêu bay qua, nhưng bị Ngũ Liên nhàn nhã nắm lại, nhíu mày. “Tôi nói sao anh lại giống người thô lỗ vậy, chúng ta đều là người văn minh, đừng có động tay động chân được hay không? Tôi thực sự muốn đối với cô ấy như thế nào chứ? Sẽ gọi anh đến đây sao? Anh coi tôi biến thái đến vậy, muốn có thêm một người xem sao?”\r\n\r\n    Anh đẩy anh ra. “Anh hãy lắng nghe những lời trong lòng của cô ấy đi, đây có thể là cơ hội cuối cùng của anh, anh tự mình nắm lấy đi!” Anh nói ra một câu đầy ý nghĩa, lấy áo khoát rời khỏi.\r\n\r\n    Trong lòng thầm nói, Noãn Tâm, đây là lần cuối cùng anh giúp em. Nếu như anh ta không muốn trân trọng em, anh sẽ cướp em về.\r\n\r\n    Lời của Ngũ Liên khiến cho Nam Cung Nghiêu một lúc sau mới tỉnh lại, nghĩ rất lâu, mới đi đến bên người Uất Noãn Tâm. Mặt cô rất đỏ, uống đến say khướt. Phấn trang điểm trên mặt cũng bị nhòe, chỉ còn lại nước mắt, nhìn vào rất đáng thương. Chuyện anh đã làm, khiến cho cô đau lòng đến vậy sao? Trong lòng có hơi tự trách.\r\n\r\n    “Chúng ta về nhà thôi!”\r\n\r\n    Anh muốn ôm cô dậy, nhưng Uất Noãn Tâm “Ưm” một tiếng, chầm chậm mở đôi mắt ra, mơ màng nhìn anh. “Anh…..anh là ai?”\r\n\r\n    “Nam Cung Nghiêu?”\r\n\r\n    Cô nhìn anh rất lâu, đột nhiên gào khóc lên. “Không, anh không phải Nam Cung Nghiêu…..anh ta chỉ biết ức hiếp tôi………..không lo lắng đến sống chết của tôi………….”\r\n\r\n    “………..”\r\n\r\n    Cô đẩy anh ra, tiếp tục uống rượu, Nam Cung Nghiêu vội ngăn lại. “Đừng uống nữa, chúng ta về nhà!”\r\n\r\n    “Về nhà? Nhà gì chứ? Mẹ tôi đã chết rồi, tôi không có nhà! Ồ…………anh nói nhà của Nam Cung Nghiêu à………..đó không phải nhà tôi, chỉ là một phần mộ………lạnh như băng! Người nhà sẽ không coi thường tôi, sẽ không lạnh nhạt với tôi như vậy………..”\r\n\r\n    “Anh biết Nam Cung Nghiêu có bao nhiêu khốn nạn không hả?\r\n\r\n    Anh ta vốn không coi tôi là người mà! Trong mắt anh ta, tôi chỉ là một con cờ! Là công cụ lợi dụng của anh ta. Một khi không còn có thể lợi dụng, liền đá văng đi!”\r\n\r\n    Hai mắt nhíu lại, cô ‘thút thích’ khóc nhỏ. “Nhưng tôi rất ngu ngốc………..anh ta đối với tôi tốt một chút, tôi liền ngu ngốc cho rằng anh ta thích tôi…….cho nên tôi rất cố gắng rất cố gắng………không muốn làm bất kỳ chuyện gì khiến anh ta chán ghét………tôi còn vì anh ta học làm cơm, muốn mang đến cảm giác gia đình cho anh ta………….”\r\n\r\n    “Rõ ràng biết trong lòng anh ta có người khác………tôi vẫn ngu ngốc mong chờ………có một ngày anh ta sẽ yêu tôi………….rồi quay đầu lại, mới phát hiện………….đây chỉ là một màn lừa gạt nực cười……….anh ta chán ghét tôi, hận tôi…………làm sao có thể thích tôi chứ? Là tôi tự rước nhục vào mình!”\r\n\r\n    “Với anh ta mà nói, tôi và ba giống như một con ký sinh trùng đáng ghét……….là chuộc nhắt……..tìm trăm ngàn cách muốn từ trên người anh ta có được thứ gì đó…………nhưng tôi thực sự không có mà………tôi…….tôi không còn cách nào khác, bởi vì người đó là ba tôi………..”Cô càng nghĩ càng bi ai, những giọt nước mắt không ngừng chảy xuống.\r\n\r\n    “Anh ta, anh ta còn vu oan tôi có gian díu với người đàn ông khác, nhưng thực sự không có………..chúng tôi chỉ là bạn bè………..người tôi thích chỉ có anh ta……….làm sao có thể có quan hệ với người đàn ông khác chứ………….tôi, tôi có giải thích mà! Nhưng anh ta không tin, còn nói tôi ai cũng có thể lấy làm chồng, lẳng lơ? Tại sao chứ, tại sao anh ta phải nói với tôi như vậy hả?”\r\n\r\n    “Anh ta không phải không thèm để ý tôi sao? Tại sao phải quản tôi chứ? Tôi không phải đồ chơi, không phải đồ vật riêng của anh ta! Tại sao phải lấy những chuyện tôi không làm ra sĩ nhục tôi, tôi là người, tôi cũng có tôn nghiêm, tôi cũng sẽ đau lòng mà……….oa oa oa……….”\r\n\r\n    “Anh ta rất xấu xa……….rất ích kỷ…………rất độc ác………….tôi không muốn thích anh ta nữa………….một chút cũng không muốn…………..tôi rất mệt………….thực sự rất mệt………….tôi sắp không kiên trì tiếp nữa…………mẹ ơi, cứu con với………nói cho con biết con phải làm sao đây?”\r\n\r\n    Sự lên án của cô giống như một cái gai nhọn, từng cây từng cây một đâm vào tim Nam Cung Nghiêu, anh tự xét lại, bản thân có phải đối với cô quá đáng rồi phải không?\r\n\r\n    Ngày trước, anh quả thật cho rằng cô là người đầy mưu mô, đã vậy còn quan hệ với rất nhiều đàn ông. Nhưng tỉ mĩ nghĩ lại, kết hôn lâu như vậy, cô từ trước đến giờ chưa từng đưa bất cứ yêu cầu nào với anh, mua đồ trang sức cho cô, đều đem tất cả cất trong tủ trang điểm.\r\n\r\n    Bên cạnh cô có nhiều đàn ông như vậy, mỗi người đều rất có sức uy hiếp. Anh tức, anh giận, anh khăng khăng giữ lấy ý nghĩ giữa bọn họ xảy ra điều gì đó. Nhưng anh chưa bao giờ nghĩ qua, có lẽ những người đó có ý với cô, nhưng cô chưa bao giờ đáp trả lại.\r\n\r\n    Sự thật như thế nào, anh không dám khẳng định. Nhưng nếu ‘uống say nói lời thật’ những lời này là đúng, vậy thì, quả thật anh đã hiểu lầm cô rồi. Những hành động của anh, làm cho lòng cô tan nát, trong tim của đọng lại quá nhiều đau khổ rồi.\r\n\r\n    Với cô, anh tràn đầy thương xót và áy này, đây là lần đầu tiên trong cuộc đời anh cảm thấy con người mình thật cặn bã, vô tình đã tổn thương một người con gái. Anh hy vọng bản thân có thể làm chút gì đó bù đắp lại, ngay cả khi chỉ là một chút mà thôi.\r\n\r\n    “Tôi không nên thích anh ta………….không nên……….” Uất Noãn Tâm lắc đầu nói mê, tự mình phủ nhận.\r\n\r\n    Nam Cung Nghiêu đi qua, nắm chặt lấy tay cô, ôm cô vào trong lòng. Không cho cô phản kháng, chặt chẽ, ôm cô chặt. Từ lúc chào đời đến nay, lần đầu tiên xin lỗi. “Xin lỗi! Xin lỗi đã tổn thương em………..anh sẽ không làm vậy nữa…………”\r\n\r\n    Uất Noãn Tâm khóc, cũng ôm chặt lấy anh. “Thật vậy sao? Anh có thể………đối với em tốt một chút……..một chút là đủ rồi………..em thực sự rất mệt rất mệt………..em sắp không kiên trì nữa rồi……..trái tim rất mệt rất mệt………..”\r\n\r\n    “Anh sẽ không để em mệt mỏi như vậy nữa, chúng ta về nhà, được không?” Cô thực sự khiến cho tim của anh co rút lại.\r\n\r\n    Đêm nay, Nam Cung Nghiêu không muốn để ý đến bất cứ điều gì, chỉ muốn ở bên cạnh cô, chăm sóc cô……….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 54"}