<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Paris lúc nửa đêm<\/b>\r\n\r\n    Uất Noãn Tâm tưởng chỉ đi ra ngoài bàn công việc, ai ngờ xe lại chạy đến rạp chiếu phim lâu đời nhất tại Paris. Xung quanh tối đen như mực, như thể vẫn còn ngửi được bầu không khí của trăm năm trước, có một vài bức tranh cổ hiện rõ trước mắt.\r\n\r\n    Trong bóng tối, màn hình khổng lồ lóe lên một tia sáng, ánh sáng dần dần hiện rõ ra, ở trên màn hình màu đen hiện lên dòng phụ đề màu trắng, Roman Holiday.\r\n\r\n    Kỳ nghỉ lãng mạn?\r\n\r\n    Uất Noãn Tâm vô cùng ngạc nhiên. “Làm sao anh biết đây là bộ phim tôi thích nhất?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Trùng hợp tôi không ghét mà thôi!”\r\n\r\n    “Ờ…..” Cô còn cho rằng là anh đặc biệt chiếu vì cô! Uất Noãn Tâm không tránh khỏi có chút thất vọng. Cứ tưởng anh mang cô đến đây để cô xem bộ phim mình thích nhất, ai ngờ đến cô chỉ đi theo tiếp khách. Nhưng mà, như vậy cũng đủ rồi, cô còn mong muốn xa vời điều gì nữa chứ?\r\n\r\n    là bộ phim tình cảm lãng mạn kinh điển của Mỹ, câu chuyện lãng mạn về cuộc gặp gỡ tại Italia của một vị công chúa của một vương quốc Châu Âu và một anh chàng ký giả người Mỹ.\r\n\r\n    Hình ảnh Audrey Hepburn đẹp động lòng người, có một đôi mắt đẹp thuần khiết như nai.\r\n\r\n    Vào lúc nửa đêm, tôi sẽ biến ra một trái bí đỏ và mang đôi giày thủy tinh lái xe đi.\r\n\r\n    Ánh mắt của Joe Bradley dịu dàng mà yêu thương, nói: và đó sẽ là kết thúc như trong câu chuyện thần thoại.\r\n\r\n    Mỗi một một cảnh, đều vô cùng cảm động.\r\n\r\n    Mặc dù đã xem qua rất nhiều lần, nhưng lần nào cũng đều khiến cho Uất Noãn Tâm say mê.\r\n\r\n    Nam Cung Nghiêu từ trong ánh sáng lúc sáng lúc tối của màn hình nhìn cô, khóe mắt của cô ẩn chút nước mắt, khuôn mặt xinh đẹp. Trong mắt anh, so với cô công chúa Audrey kia càng quyến rũ hơn. Đột nhiên rất muốn nhìn cô như vậy hoài, không bị người quấy rầy, cả thế giới chỉ có hai người bọn họ.\r\n\r\n    Khi bộ phim kết thúc, Joe mang ảnh chụp tặng cho công chúa, hai người yêu thương nhìn nhau, công chúa nhẹ nhàng nói với anh ấy tiếng, tạm biệt.\r\n\r\n    Bộ phim chầm chậm kết thúc.\r\n\r\n    Đoạn tình cảm này bởi vì hai người có thân phận khác biệt nhau cho nên không thể không kết thúc, cũng mở ra một kết thúc không hoàn mỹ.\r\n\r\n    Uất Noãn Tâm rơi nước mắt lần nữa.\r\n\r\n    Khi đó cô chỉ cảm thấy thương tiếc, phải đợi đến khi chính mình trải qua cái gì gọi là yêu, mới có được cảm giác sâu sắc đó. Có nhiều lúc, tình yêu không chỉ là chuyện của hai người. Bóp chết một cuộc tình, đôi lúc còn do những nhân tốt khác.\r\n\r\n    Thậm chí cô và Nam Cung Nghiêu yêu nhau, cũng sẽ vì rất nhiều áp lực từ bên ngoài, không cách nào ở bên nhau.\r\n\r\n    Đây chính là sự thật!\r\n\r\n    Càng nghĩ trong lòng càng lạnh lẽo, tay chân đều tràn đầy giá lạnh.\r\n\r\n    “Đang nghĩ cái gì?”\r\n\r\n    Bên tai vang lên tiếng chất vấn của Nam Cung Nghiêu, quanh quẩn ở trong không gian của rạp chiếu phim, càng phát ra từ tính trầm thấp quyến rũ.\r\n\r\n    “Hửm? Không, không có gì, bị bộ phim làm cho cảm động thôi.” Uất Noãn Tâm lau đi nước mắt ở khóe mắt. “Cám ơn anh mang tôi đến xem bộ phim này.”\r\n\r\n    “Đừng nghĩ quá nhiều, đi thôi!”\r\n\r\n    Cô theo anh đi ra khỏi rạp chiếu phim, nửa người vừa ngồi vào xe, vẫn luyến tiếc cảnh phồn hoa trên đường phố, do dự hỏi. “Chúng ta đi dạo một chút, được không?”\r\n\r\n    ………………\r\n\r\n    Paris lúc nửa đêm vẫn phồn hoa, đèn neon sáng rực, nhấp nháy ánh đèn, có tình yêu nồng cháy của các cặp tình nhân, có sự hòa hợp của một nhà bao người, niềm vui của bạn bè, còn có người ngoại quốc trên phố. Trong hoàn cảnh này, tựa như trong mơ, trong lòng Uất Noãn Tâm tràn đầy sự mới mẻ, hiếu kỳ và hạnh phúc, một giấc mơ đẹp đẽ quá mức, đến nỗi khó tin đây là sự thật.\r\n\r\n    Hai người cùng nhau thả bộ, không hề nói một lời, cô tự mình thưởng thức cảnh đêm tại Paris, còn anh hút thuốc không nói chuyện. Cô quay đầu lại cười với anh, khóe miệng của anh cũng vì cảnh đêm mở nhếch lên, trong đó hơi có một nụ cười thản nhiên.\r\n\r\n    Trong chớp mắt, anh, kinh ngạc trước thế giới của cô.\r\n\r\n    Mái tóc đen nhấp nháy ánh sáng, ánh đèn noen đổ xuống, chiếu lên mặt bên của anh, lạnh lùng, gầy gò, một bức điêu khắc, hoàn mỹ không có khuyết điểm.\r\n\r\n    Trên người anh mặc một bộ đô vest đen, trông có vẻ cao quý, kiêu ngạc khó thuần, như một bậc đế vương, tồn tại ở mức cao hơn so với cả thế giới, tách biệt khỏi thế giới, không thể với tới được.\r\n\r\n    Đồng thời, cực kỳ nam tính, dáng người cao thẳng, nửa cúi đầu hút thuốc, khói thuốc lờ mờ, nhẹ nhàng lượng lờ trước khuôn mặt anh, cứ sức hấp dẫn quyến rũ người khác.\r\n\r\n    Trước giờ không nghĩ anh lại yêu nghiệt đến vậy!\r\n\r\n    Uất Noãn Tâm bị cuốn vào trong dòng cảm xúc, từ từ đi sâu vào trong đó, không ngừng trầm luân, hơn nữa còn cam tâm tình nguyện.\r\n\r\n    Chỉ là mùi khói thuốc bay nhẹ vào trong mũi, có chút khó chịu, không nhịn được ho vài tiếng.\r\n\r\n    Nam Cung Nghiêu không nói điều gì, đổi vị trí, đi về bên phải của cô, mùi thuốc bay sang hướng khác.\r\n\r\n    Uất Noãn Tâm ngạc nhiên trước sự quan tâm của anh, hỏi giọng cất tiếng: “Cảm ơn!” Nghĩ một lúc, lại nói. “Thật ra…….hút thuốc không tốt cho sức khỏe, rất dễ mắc bệnh ung thư phổi.” Cô chỉ là thuận miệng nói ra, cũng không có ý gì hết. Dù sao, cô tự biết mình không phải người vợ thực sự của anh, không quản anh được.\r\n\r\n    Anh lại dập tắt thuốc.\r\n\r\n    Nhìn thấy cô đứng im tại chỗ, sững người mở trừng hai mắt nhìn mình, trên mặt còn có chút mất tự nhiên, ho nhẹ nói. “Tôi chỉ không muốn hút nữa thôi.”\r\n\r\n    “Oh…..” Uất Noãn Tâm cười thầm, hình như cô chẳng nói gì hết mà? Anh tự động giải thích, khó tránh có chút hoài nghi ‘giấu đầu lòi đuôi’. Không ngờ rằng, một câu nói bâng quơ của cô, lại có thể làm cho anh dập tắt điếu thuốc. Cô không biết điều này có nghĩa đới với anh hay không, nhưng đối với cô lại có ý nghĩa vô cùng to lớn.\r\n\r\n    Bởi vì, lời cô nói, lại có sức ảnh hưởng đến anh như vậy.\r\n\r\n    Lúc nãy khó có thể tưởng tượng được, làm cho cô kinh ngạc, trong lòng như có một dòng nước ấm chảy qua.\r\n\r\n    “Chuyện kia, tôi muốn mua một ít qua cho đồng nghiệp, anh có thể ở đây đợi một lát không? Chỉ một lát thôi!” Uất Noãn Tâm bước nhanh đến cửa hàng nhỏ bên đường, hai ba lần quay đầu lại chắc chắn anh vẫn còn đó, mới yên tâm, tinh thần giống như một đứa trẻ ỷ lại vào người thân, khiến anh nở một nụ cười dịu dàng.\r\n\r\n    Đang đứng trước tủ kính chọn quà, đột nhiên bị một người đụng phải, xung quanh còn có mùi rượu nồng nặc. Một vài kẻ say rủ từ trong quán rủ đi ra, say xỉn chỉ vào cô nói gì đó. Cô nghe không hiểu tiếng pháp, nhưng từ nụ cười xấu xa của bôn họ, vẫn ngửi ra được mùi nguy hiểm, định chạy, lại bị bọn họ chặn lại, trái phải không thể chạy, cô dùng tiếng nói câu ‘xin tránh ra’, bọn họ vẫn cứ dây dưa không dứt.\r\n\r\n    Mà trong lúc này, Nam Cung Nghiêu đang quay lưng với cô gọi cuộc điện thoại, không hề chút ý đến tình hình bên kia.\r\n\r\n    Để tránh gặp phiền phúc, Uất Noãn Tâm không dám thét to lên, chỉ có thể tránh né, đồng thời dùng tay đẩy bọn họ ra. “Đi chỗ khác……….tránh ra………”Anh đang lợi dụng tôi?Uất Noãn Tâm tránh trái tránh phải, không ngờ bọn họ lại to gan như vậy, dám ở trên đường bắt đầu táy máy tay chân với cô, vài con mắt dâm đãng nhìn chằm chằm vào khuôn mặt cô, liên tục chuyển động, trong đầu nghĩ đến cảnh đè cô trên giường. Cô giãy dụa không thoát ra được, vừa nghĩ nhờ Nam Cung Nghiêu cứu giúp, thì có một bàn tay khác kéo cô vào trong lòng, khuôn mặt lạnh băng của anh đập vào mắt cô, mang đến một sự an tâm cực lớn cho cô, không còn sợ hãi nữa.\r\n\r\n    Những kẻ say xỉn nhìn thấy có kẻ phá hỏng chuyện tốt của bọn họ, vây xung quanh, gào thét muốn đánh Nam Cung Nghiêu.\r\n\r\n    Cô muốn kéo anh bỏ chạy, anh lại quay đầu nở một nụ cười vớ cô. “Em đợi chút.” Quay đầu qua bên kia ánh mắt sắc bén lạnh băng, một đấm trúng ngay bụng của tên côn đồ, còn tung ra một cú đá gọn gàng, đá tên côn đồ còn lại ngã dưới đất. Đối phương to lớn hơn anh, nhưng thân thủ lại không nhanh bằng anh, ba bốn lượt thì đã ngã lăn dưới đất, thảm thiết kêu ‘ối ối’.\r\n\r\n    Còn anh không bị thương chút nào, chỉnh sửa lại quần áo, lại trở về dáng vẻ đẹp trai sạch sẽ, nắm lấy tay cô, tinh thần thoải mái. “Đi thôi!”\r\n\r\n    “Nhưng bọn họ……”\r\n\r\n    “Không lẽ em muốn đưa bọn chúng đến bệnh viện sao?” Nam Cung Nghiêu lạnh lùng hỏi ngược lại một câu, kéo cô đi thẳng. Nhìn thấy hai người họ nắm chặt tay nhau, trong lòng trào ra một cảm giác ngọt ngào, kiềm chế không được nở nụ cười.\r\n\r\n    Hai người đi dọc trên cầu, hai bên là nước sông yêu tĩnh dưới ánh đèn đêm trầm lắng. Ánh trăng rất đẹp, huyền ảo lung linh, bao phủ cả bóng người của bọn họ.\r\n\r\n    Đi được một đoạn, Nam Cung Nghiêu dừng lại đột ngột. Uất Noãn Tâm phủ ứng chậm chạm, vì vậy đụng vào người anh, vuốt chiếc mũi đau lùi lại vài bước, nhưng khuôn mặt vẫn nở nụ cười hạnh phúc.\r\n\r\n    “Cười ngốc cái gì đó?”\r\n\r\n    “Hử? Không, không có gì đâu! Tại sao không đi tiếp?”\r\n\r\n    “Lạnh không?” Trong mắt anh không có được bao nhiêu dịu dàng, nhưng vẫn mang đến cho cô sự ấm áp mà trước đây chưa hề có, lắc đầu.\r\n\r\n    “Không lạnh.”\r\n\r\n    Anh giữ lấy bả vai cô, lạnh lẽo, bởi vì cô mạnh miệng nên có chút bất lực, thở dài, cởi áo vest, khoát lên người cô. Không kiềm được cô run nhẹ, bên tai rất nhanh đã nóng lên.\r\n\r\n    “Đi thôi!”\r\n\r\n    Lần này, anh không dẫn cô đi nữa, cô có chút mất mát. Vừa rồi, chỉ do tình thế gấp bách thôi, cô lại nghĩ quá nhiều rồi.\r\n\r\n    “Anh…..anh có ước mơ không?”\r\n\r\n    “Không có!”\r\n\r\n    “Cũng đúng, hiện tại anh cái gì cũng có được, chắc hẳn chẳng còn điều gì khiến cho anh phải mơ ước rồi.”\r\n\r\n    Nam Cung Nghiêu cười khổ. Anh sở dĩ không có ước mơ, không mong chờ vô ích, bởi vì ước mơ thường không thể thành hiện thực, cho nên anh không dám nghĩ đến. Ví như, anh muốn có được tình yêu. Quả thực hiện tại cái gì anh cũng có, trong mắt người ngoài nhìn vào, vô cùng hâm mộ thành tựu của anh. Nhưng những thứ đó chẳng qua chỉ để đàm bảo đời sống, điều anh thực sự muốn, từ trước đến nay chưa bao giờ có được.\r\n\r\n    Người ngoài không hề biết được, bởi vì đều đó có được không hề đơn giản. Một người để anh yêu, gia đình của bọn họ, những đứa con của bọn họ.\r\n\r\n    Phụ nữ, quả thật anh có rất nhiều sự lựa chọn, nhưng anh lại cố chấp yêu một người anh không nên yêu, ngược đãi chính mình, cũng làm tổn thương cô ấy.\r\n\r\n    Anh không muốn tiếp tục nghĩ về vấn đề này, hỏi ngược lại cô. “Em thì sao?”\r\n\r\n    “Tôi?”\r\n\r\n    “Ước mơ của em.”\r\n\r\n    Anh sẽ quan tâm sao?\r\n\r\n    Uất Noãn Tâm nghĩ ngợi, trả lời. “Lúc nhỏ ước mơ lớn nhất của tôi là cầm một cái chậu rửa mặt đi mua kem, để dì bán kem có thể cho tôi đầy chậu. Lớn hơn một chút, muốn làm người bán vé, bởi vì như vậy ngồi xe buýt không phải tốn tiền. Đến sau này, muốn mở một quán ăn nhỏ. Kiếm đủ tiền, thì đi du lịch, rồi sau đó trở về mở quán ăn tiếp.”\r\n\r\n    “Nhưng cuối cùng lại trở thành luật sư.”\r\n\r\n    “Vâng….lúc nhỏ không hiểu chuyện, những chuyện sau này, ai có thể nói chắc chứ. Có lẽ anh cảm thấy tôi rất ngây thơ, rất non nớt, nhưng những thứ tôi trải qua, tuyệt đối không ít, ví như sự tàn nhẫn và không công bằng của xã hội. Chính vì điều này, tôi quyết chí trở thành một luật sư. Những năm gần đây, vì ước mơ này mà cố gắng. Mặc dù có lúc cảm thấy rất mệt mỏi, nhưng vẫn không từ bỏ.”\r\n\r\n    “Thẳng thắn mà nói, tôi cũng không muốn làm luật sư ở Hoàn Cầu, có lẽ người khác cảm thấy rất ngưỡng mộ, nhưng tôi không thể làm được chút gì cho những người dân bình thường chịu sự bất công, tôi cảm thấy rất hỗ thẹn, điều này không phải cuộc sống mà tôi mong muốn.”\r\n\r\n    Nam Cung Nghiêu không nói lời nào, không biết đang nghĩ cái gì.\r\n\r\n    Uất Noãn Tâm đoán không ra được anh đang nghĩ gì, cho rằng anh đang tức giận, vội vàng nói đùa. “Ở trước mặt cấp trên nói không thích công việc hiện tại của mình, hình như rất ngớ ngẩn, anh cứ coi như chưa nghe thấy gì là được.”\r\n\r\n    Nam Cung Nghiêu dừng bước, nghiêm túc nói. “Nếu như em không thích, có thể từ chức.”\r\n\r\n    Không hề mỉa mai, cũng không có chút ý thù địch nào, nói ra bằng giọng điệu nhẹ nhàng, làm cho Uất Noãn Tâm trở tay không kịp. “……………Tại sao vậy?”\r\n\r\n    Anh thừa nhận, lúc đầu anh cố ý chỉnh cô, giày vò cô, nhưng nghĩ kỹ lại, lợi dụng mơ ước của người khác để đả kích cô rất có sức sát thương, lại không tránh khỏi tàn nhẫn. Anh không phải là người mềm lòng, nhưng bỗng nhiên lại muốn bảo vệ ước mơ của cô. Trong cái thế giới không sạch sẽ này, điều này quá quý giá.\r\n\r\n    Đương nhiên anh sẽ không thẳng thắn nói ra những điều trong lòng, qua loa nói một câu. “Em quá ngốc!”\r\n\r\n    “………..” Cô thì thầm, cô ngốc chỗ nào chứ? Mặc dù trong cuộc sống có chút ngu ngơ , nhưng trong công việc không hề mập mờ. Dám vỗ ngực cam đoan với anh, ở mặt này, bản thân tuyệt đối có năng lực.\r\n\r\n    Lại đi được một đoạn, cô đỏ mặt, nhỏ nhẹ hỏi: “……..Mấy ngày nay anh……hình như có gì đó không đúng?”\r\n\r\n    “Có sao?”\r\n\r\n    “Vâng! Thì là, thì là……đối xữ với tôi không giống lúc trước. Nếu như anh muốn lợi dụng tôi, nhớ nói cho tôi biết, tôi không muốn đau khổ thêm lần nào nữa.”\r\n\r\n    Ánh mắt hơi cầu xin của cô làm cho Nam Cung Nghiêu có một nỗi đau không thể giải thích được. Ở trong mắt cô, anh tồi tệ đến vậy sao? Đến nỗi chỉ cần anh đối xữ với cô tốt một chút, cô liền nghi ngờ anh có mục đích khác sao?\r\n\r\n    Cũng đúng! Đã có một vết xe đổ, cô làm sao còn dám tin tưởng anh như lúc trước nữa.\r\n\r\n    Mặc dù anh nói, anh sẽ bù đắp lại, đơn giản chỉ muốn đỗi xữ tốt với cô, cô sẽ tin sao? Đương nhiên, anh sẽ không nói như vậy. Anh không muốn cô hy vọng, để rồi thất vọng. Trong lòng anh đã có một người khác, cho nên giữa hai người họ tuyệt đối không thể.\r\n\r\n    Để tránh sau này cô đau khổ, anh không giải thích, chỉ lạnh lùng trả lời. “Em yên tâm, con người em đã không còn bất kỳ giá trị lợi dụng nào rồi!”\r\n\r\n    “………….” Uất Noãn Tâm cúi đầu, che giấu sự chua xót trong miệng.\r\n\r\n    Mấy ngày này, có lẽ là khoảng thời gian tốt đẹp nhất trong cuộc đời của bọn họ!<b>Cùng nhau sẽ không sợ nữa<\/b>Đêm nay, Uất Noãn Tâm ngủ rất ngon. Lúc tỉnh lại, mặt vẫn còn nóng, bởi vì đêm hôm qua nằm mơ thấy Nam Cung Nghiêu, còn đứng trên cầu hôn anh, sâu lắng dai dẳng, nụ hôn ngọt ngào đến tận xương tủy. Cô che mặt, bình tĩnh lại, tự trách chính mình không có tiền đồ.\r\n\r\n    Anh làm nhiều chuyện tổn thương cô như vậy, lợi dụng cô, còn dùng quỷ kế ép Lương Cảnh Đường bỏ đi, quá nhiều quá nhiều…. chỉ bất thình lình trỗi dậy lương tâm một chút, rồi lại khơi dậy sóng to gió lớn trong thế giới của cô, có vẻ cô quá yếu đuối rồi. Nhưng, thông thường tình cảm rất khó khống chế, thậm chí không cách nào lý trí được.\r\n\r\n    Đi xuống lầu, ăn sáng không nhìn thấy anh đâu, nhịn không được hỏi người giúp việc anh đang ở đâu, người giúp việc cho biết đại thiếu gia đang cưỡi ngựa trong vườn hoa.\r\n\r\n    Còn có thể nuôi ngựa vận động buổi sáng, anh thật có tiền nha!\r\n\r\n    Người giúp việc hỏi cô có muốn dùng bữa ở vườn hoa không, cô nghĩ ngợi, rồi đồng ý. Đội một chiếc nón che nắng đi ra vườn hoa, từ đằng xa thấy anh đang cưỡi một con ngựa cao to, tự thế oai phong, vẻ mặt nghiêm trang, khí thế phi phàm, khiến người khác quá sốc.\r\n\r\n    Cô không muốn quấy rầy anh, lặng lẽ ngồi dùng sandwich và sữa, vừa nhìn anh cưỡi ngựa. Thời gian trôi qua rất lâu, anh dừng ở phía xa, ý bảo người giúp việc mang khăn đến.\r\n\r\n    “Để cho tôi!” Uất Noãn Tâm lấy khăn, vội vàng đi qua đó.\r\n\r\n    Trên trán của anh ngoại trừ có một mảng mồ hôi, thì ở dưới ánh nắng lấp lành màu vàng của mặt trời, giống như một vị quý tộc trong truyện cổ tích.\r\n\r\n    “Cưỡi ngựa?” Anh hỏi.\r\n\r\n    Uất Noãn Tâm lắc đầu như đánh trống. Trải qua kinh nghiệm khủng khiếp của lần trước, cả đời này cô không muốn cưỡi ngựa thêm lần nữa.\r\n\r\n    “Sợ sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Cùng nhau sẽ không sợ nữa.” Anh đưa tay cho cô, ánh mắt kiên định có cảm giác an toàn.\r\n\r\n    “Cùng nhau? Anh không phải…..không cưỡi chung ngựa với người khác sao?” Uất Noãn Tâm nghi ngờ đưa tay cho anh, anh dùng sức kéo, liền kéo cô lên ngựa. Nhét dây cương vào trong tay cô, bao bọc lấy tay cô. “Đừng sợ, tôi dạy em!”\r\n\r\n    “Vâng…..” Không kiềm được cô đỏ mặt thêm lần nữa.\r\n\r\n    “Cơ thể thả lỏng một chút, cưỡi ngựa phải nghiên cứu tiết tấu, cưỡi sai tiết tấu, rất có khả năng bị ngã.”\r\n\r\n    Anh bắt đầu đi chầm chậm, đợi cô thả lỏng một chút, mới gia tăng tốc độ, ngựa bắt đầu chạy chậm, từng cái xóc nảy lên, rất vui vẻ. Bởi vì có anh ở phía sau bảo vệ cô, cô không cảm thấy lo sợ chút nào, cực kỳ có cảm giác an toàn. Chỉ là, cơ thể của hai người dán nhau rất chặt, cô có thể cảm nhận được nhịp tim của anh, với lồng ngực đang phập phồng của anh, sức căng của cơ bắp.\r\n\r\n    Không biết có phải do mặt trời chiếu rọi, làm cho cả người cô nóng lên, cả người đầy mồ hôi, vô cùng căng thẳng, miệng khô khốc.\r\n\r\n    Không thể không nói, hai người cùng cưỡi một con ngựa, quả thật là việc rất mệt mỏi.\r\n\r\n    Cô cố gắng tập trung chú ý cưỡi ngựa, cảm nhận gió đang thổi phần phật bên tai, tự do vô tư, vô cùng vui vẻ. Một khi đã hòa nhập vào, có một cảm giác hoàn toàn không giống nhau, đơn giản chỉ muốn rơi vào tình yêu với niềm vui của làn gió. Nhìn thấy cô lộ ra nhiệt tình từ đáy lòng, nụ cười vui vẻ, Nam Cung Nghiêu cũng bị cuốn hút, cũng rất lâu rất lâu rồi anh không vui vẻ như vậy.\r\n\r\n    Hai người cưỡi ngựa hơn một tiếng đồng hồ mới dừng lại, không nỡ xuống ngựa lại là Uất Noãn Tâm. “Ngày mai…..anh vẫn sẽ đến đây cưỡi ngựa chứ?”\r\n\r\n    “Ừ!”\r\n\r\n    “Nếu như anh không ghét bỏ tôi ngốc, có thể dẫn theo tôi không?”\r\n\r\n    “Được!”\r\n\r\n    “Quá tốt rồi!” Cô có hơi quá vui mừng, lúc xuống ngựa không để ý, chân đạp vào khoảng không, vẫn anh may kịp thời đỡ lấy cô, mũi của hai người vì vậy mà đụng vào nhau. Bốn mắt to nhỏ nhìn nhau, mặt của cô rất nhanh đỏ như cà chua, ngơ ngác nhìn anh, chớp chớp hai mắt. Vẻ mặt vô tội thêm vào ngơ ngác bẩm sinh, làm cho Nam Cung Nghiêu nhìn vào hận không thể nuốt cô vào bụng một cái ực.\r\n\r\n    Đương nhiên, cũng không quên buông cô xuống.\r\n\r\n    Cùng một tư thế.\r\n\r\n    Bốn mắt lớn nhỏ tiếp tục nhìn nhau……\r\n\r\n    Cứ vậy trải qua vài phút……..\r\n\r\n    Uất Noãn Tâm căng da đầu lên hỏi: “Anh…..không mệt sao?”\r\n\r\n    Nam Cung Nghiêu hiếm khi lộ ra vẻ lúng túng, nóng lòng buông cô ra, làm cho cô suýt chút nữa té xuống.\r\n\r\n    “Đi lên lầu tắm rửa, thay quần áo, chúng ta ra ngoài.”\r\n\r\n    “Vâng……” Uất Noãn Tâm đi được vài bước, lại dừng lại, nuốt nước bọt hỏi: “Anh, anh sẽ không…..”\r\n\r\n    Nam Cung Nghiêu nhíu mày. “Nói!”\r\n\r\n    “Sẽ không đi vào phòng tôi nữa chứ?” Cúi đầu nhìn chân, mũi chân vẻ vòng tròn.\r\n\r\n    Mặt Nam Cung Nghiêu đen thui, bày ra bộ mặt khó coi ‘em cho tôi là loại người gì’.\r\n\r\n    “Tôi, tôi chỉ hỏi đại thôi mà, tôi đi tắm đây.” Tự biết mình nói sai, cô vội nhanh chân chuồn lẹ.\r\n\r\n    Nhìn thấy bộ dạng hoang mang bỏ chạy của cô, khóe miệng của Nam Cung Nghiêu nhếch lên. Tại sao cô luôn bày ra dáng vẻ dư hơi, tinh quái vậy chứ? Rõ ràng một giây trước hình như rất buồn bã, một giây sau lại biến thành một con gián đánh không chết, nhanh chóng khôi phục tinh thần.\r\n\r\n    Về điểm này, cô khiến anh phải bội phục.\r\n\r\n    …………….\r\n\r\n    Công tác Paris biến thành du lịch Paris, trong một ngày, Nam Cung Nghiêu dẫn Uất Noãn Tâm đi tham quan các địa điểm lớn nhỏ tại Paris, bao gồm quảng trường Concorde, Khải Hoàn môn, nhà thờ Đức Bà Paris. Cô chơi đến vô cùng vui vẻ, quả thật vui đến quên cả trời đất. Một ngày trôi qua, hồn nhiên không biết mệt. Sắp đến hoàng hôn, mới phát hiện tay chân rã rời.\r\n\r\n    Hai người dọc theo đại lộ Champs-Élysées đi dạo chầm chậm, đi qua cả cửa sổ nhộn nhịp sang trọng, đi đến con đường sỏi đá có lịch sử lâu đời. Hai bên đều mang kiến trúc cổ xưa, được bao phủ bởi cây cối. Trong không khí tràn ngập mùi cỏ xanh và coffee, mùi hương của nước hoa.\r\n\r\n    “Tôi, tôi không xong rồi, tôi muốn nghỉ một chút.” Uất Noãn Tâm than mệt, ngồi ở bên đài phu nước nghỉ ngơi, Nam Cung Nghiêu cũng ngồi cùng cô.\r\n\r\n    Anh không khỏi mỉm cười, vừa nãy là ai dư sức, còn bắt anh chụp hình, còn ăn cái này mua cái kia, bày ra rất nhiều kiểu, còn cho rằng cô còn có thể đi nhiều hơn, thì ra cũng biết mệt.\r\n\r\n    Một cô bé có mái tóc màu vàng như búp bê cầm theo một cái giỏ đi đến, sử dụng tiếng Pháp nói điều gì đó, ý là bảo Nam Cung Nghiêu mua hoa.\r\n\r\n    Uất Noãn Tâm định lắc đầu, Nam Cung Nghiêu đã móc bóp tiền ra, cho cô bé đủ tiền mua hết cả giỏ hoa đó, xoa đầu cô bé, mỉm cười, nụ cười dịu dàng như dòng nước.\r\n\r\n    Cô bé vừa kinh ngạc vừa vui mừng, định mang cả giỏ hoa đưa anh, nhưng chỉ lấy một đóa trong đó, rồi vẫy tay nói lời tạm biệt…….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 57"}