<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Em đang ám chỉ tôi?\r\n\r\n    Uất Noãn Tâm nhìn cô bé rời đi, vẻ mặt thương xót thở dài. “Là một tiểu thiên thần thật đáng yêu, nếu sau này có thể sinh ra một đứa con gái xinh đẹp như vậy thì tốt biết mấy…..”\r\n\r\n    Nam Cung Nghiêu bất ngờ hỏi một câu: “Em đang ám chỉ tôi sao?”\r\n\r\n    Uất Noãn Tâm chưa hề nghĩ đến mặt đó, bị anh nói như vậy, khuôn mặt bỗng nhiên đỏ bừng. “Tôi, tôi mới không có…..anh tự mình đa tình!” Nhưng mà, nếu như được di truyền từ gen của anh, con trai nhất định sẽ thông minh và đẹp trai, con gái cũng sẽ rất xinh đẹp. Chỉ cần không di truyền tính tình xấu của anh, những thứ còn lại đều tốt đẹp!\r\n\r\n    Hở. Cô làm sao lại bắt đầu nghĩ ngợi lung tung rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh có sinh con hay không, vẫn còn là một ẩn số. Cũng có thể, đột nhiên uống phải thuốc gì đó, phân chia hữu cơ, sinh ra đời sau.\r\n\r\n    Cho dù anh có con bằng phương pháp bình thường, cũng không phải cùng với cô!\r\n\r\n    “Tốt nhất không phải!”\r\n\r\n    “……….” Cô há hốc mồm, không biết nên nói tiếp câu gì, bầu không khí đột nhiên trở nên ngượng ngùng.\r\n\r\n    “Cho em!”\r\n\r\n    Đột nhiên nhét vào một đóa hồng.\r\n\r\n    Tuy rằng biết rõ là cho chính mình, nhưng Uất Noãn Tâm vẫn có chút không biết nên làm sao. Hoài nghi nhận lấy, đỏ mắt hỏi nhỏ: “Tại sao lại đột nhiên nghĩ đến tặng hoa?”\r\n\r\n    “Đừng hiểu lầm, tôi chỉ không muốn để cho cô bé thất vọng thôi.”\r\n\r\n    “Ồ!” Uất Noãn Tâm không rõ anh đang mạnh miệng hay đang nói lời thật lòng, có chút không vui nói: “Nhìn không ra, anh cũng có lòng thương người quá nhỉ. Tôi còn tưởng anh không thích trẻ con…..”\r\n\r\n    “Đừng tỏ vẻ bản thân hiểu rõ tôi.” Nam Cung Nghiêu rất bình tĩnh nói ra câu nói đó, tuy nhiên trong đó không có ý trách mắng hay châm chọc cô. “Tôi không ghét trẻ em, ngược lại, còn rất thích!”\r\n\r\n    “Thực sự nhìn không ra……” Ngoài chuyện vừa rồi, anh còn xoa đầu cô bé rất dịu dàng, lúc đó mới phát hiện, thì ra trong trái tim lạnh lẽo của anh, cũng có một phần ấm áp như vậy.\r\n\r\n    Anh nói đúng, cô không nên cứ tỏ ra bản thân rất hiểu anh, muốn khẳng định rất nhiều việc là đúng. Lòng anh quá sâu, bây giờ cô không thể nhìn ra, sau này cũng khó có thể nhìn ra.\r\n\r\n    “Vậy….anh thích con trai hay con gái?”\r\n\r\n    “Đều thích! Một nam một nữ càng tốt.”\r\n\r\n    “Tham lam thật……”\r\n\r\n    Anh mỉm cười, lộ ra hàm răng trắng đẹp đẽ. Đứng dậy xoa đầu cô, đầu óc cô trống rỗng, không hiểu tại sao đột nhiên anh lại vui vẻ đến vậy.\r\n\r\n    “Em ở đây đợi một lát.”\r\n\r\n    “Ờ…..” Uất Noãn Tâm mất mát nhìn anh, nghĩ lại chuyện nực cười chính mình vừa nói lúc nãy. Nhưng mà, anh cười nhìn rất đẹp, nụ cười xuất phát từ trong lòng, rất sáng lạn. Nếu như anh có thể luôn luôn cười như vậy, thế giới này nhất định rất tốt đẹp.\r\n\r\n    Vài giây sau, một chiếc xe ngựa cổ điển chạy đến, dừng ở trước mặt cô. Cô có chút bất ngờ nhìn anh nhảy xuống xe. “Anh đào đâu ra chiếc xe ngựa này vậy? Xuyên không sao?”\r\n\r\n    “Em cứ coi như xuyên không đem đến đây đi! Lên xe!”\r\n\r\n    Ngồi lên xe ngựa, tinh thần của Uất Noãn Tâm bùng nổ kích động.\r\n\r\n    “Làm sao đây? Tôi vui đến mức muốn thét to lên.”\r\n\r\n    Trên thực tế, cô không quan tâm có bị Nam Cung Nghiêu coi thường hay không, vươn hai cánh tay ra vui vẻ thét to lên. “Paris….tôi yêu nơi này……I Love Paris!” Kích động đến nhảy lên nhảy xuống, liên tục lắc cánh tay của Nam Cung Nghiêu. “Tôi vui quá đi mất, vô cùng vô cùng vui vẻ…..cám ơn anh nhé!”\r\n\r\n    Không nghĩ nhiều đến bất cứ điều gì, hôn một cái thật mạnh lên khuôn mặt anh.\r\n\r\n    Nam Cung Nghiêu mỉm cười. Không cần biết sau này hai người họ xảy ra bất cứ chuyện gì, có lẽ anh có thể sẽ tổn thương cô một lần nữa, anh vẫn hy vọng cô có thể nhớ rõ buổi hoàng hôn này, nhớ rõ khoảnh khắc cô đã từng vui vẻ, khi bên anh.\r\n\r\n    Uất Noãn Tâm phấn khởi rất lâu rất lâu, mới dừng lại, dựa vào ghế xe, có chút mệt mỏi.\r\n\r\n    “Nếu mệt, ngủ một chút đi.”\r\n\r\n    “Nhưng tôi luyến tiếc cảnh đẹp của Paris.”\r\n\r\n    “Nếu như thích, ngày mai có thể đến đây nữa.”\r\n\r\n    “Thật sao?” Hai mắt cô sáng lên, sau đó trở nên ảm đảm. “Cơ hội như thế này không có nhiều, cuối cùng chúng ta vẫn phải trở về.” Cô cũng không muốn nghĩ bi quan, nhưng đây chắc hẳn cũng là lần cuối cùng hai người họ cùng nhau xuất ngoại.\r\n\r\n    “Đừng nghĩ nữa, dựa vào vai tôi ngủ một lát đi!’\r\n\r\n    Nhìn thấy cô do dự, hình như có chút sợ anh, anh đỡ lấy đầu cô, dựa thẳng vào vai anh. Cô từ từ nhắm đôi mắt lại, khóe môi bị ánh sáng màu vàng chiếu nhuộm, nụ cười hạnh phúc ngọt ngào.\r\n\r\n    Đúng vậy! Như những gì anh nói, đừng nghĩ nữa, có rất nhiều việc nghĩ tới nghĩ lui, chỉ tự rước phiền phức vào mình. Chuyện sau này, để sau này hẳn nói, cô chỉ muốn mang cảm giác trong phút giây này, mùi hương phản phất trên đại lộ Champs-Élysées, nhịp tim đập ổn định của anh, hô hấp ổn định, tất cả mọi thứ, ghi nhớ thật kỹ vào trong đầu, mãi mãi không quên.\r\n\r\n    Hành trình suốt một ngày quá đầy đủ, khiến cho Uất Noãn Tâm mệt lã. Về đến nhà, ngã thẳng lên giường, say sưa đi vào giấc ngủ. Nửa đêm tỉnh lại, nhìn vào đồng hồ, mười hai giờ. Muốn ngủ tiếp, nhưng không cách nào ngủ được. Nên ngồi dậy, tìm đĩa CD phim mua hồi sáng. Hiệu ứng âm thanh vô cùng tốt, không thua gì rạp chiếu phim. Cô làm ổ trên ghế sofa, xem , một bộ phim trắng đen thời xưa, nhưng lại có cảm giác rất riêng.\r\n\r\n    Xem được một nửa, người giúp việc gõ cửa, nói thiếu gia biết cô chưa ăn tối, bảo cô ấy mang thức ăn lên. Cô không cảm thấy đói chút nào, khéo léo từ chối, tiếp tục chăm chú coi phim.\r\n\r\n    Không được bao lâu, lại có người đến gõ cửa.\r\n\r\n    “Tôi thực sự không đói, nếu đói tôi sẽ từ mình tìm đồ ăn, cám ơn!”\r\n\r\n    Cửa lại vang lên hai tiếng gõ, giọng nói trầm ổn của anh cách một cánh cửa truyền đến. “Là tôi!”\r\n\r\n    Nam Cung Nghiêu? Nửa đêm nửa hôm, anh đến đây làm gì?\r\n\r\n    Uất Noãn Tâm chỉ muốn đuổi khéo anh, mở he hé cửa, rõ ràng muốn chặn anh ở ngoài cửa. “Cám ơn ý tốt của anh, tôi không đói!”\r\n\r\n    “Em đang làm cái gì? Thập thò lén lút!”\r\n\r\n    “…………” Cô thập thò lén lút chỗ nào chứ? “Tôi đang xem phim.” Đương nhiên phải tắt đèn rồi! Nếu mở đèn, làm gì còn không khí thần bí nữa.\r\n\r\n    Anh không nói gì, một câu cũng không, quay người bỏ đi.\r\n\r\n    Uất Noãn Tâm nhíu mày lại, nửa đêm nửa hôm chán đến phát điên, không có việc gì làm sao?\r\n\r\n    Thật là một người kỳ lạ!\r\n\r\n    Lắc đầu, quay trở về xem phim tiếp.\r\n\r\n    Nhưng chưa được vài phút, cửa lại vang lên…..Ăn đậu hủ của cô?<\/b>\r\n\r\n    Hai tiếng sau, người đàn ông đứng bên ngoài đi thẳng vào. Trên tay ôm một chai rượu vang và bắp rang bơ. Bộ đồ tây trên người đã được thay bằng áo ngủ, không thể diễn tả được sự thoải mái và ấm cúng.\r\n\r\n    Uất Noãn Tâm cảm thấy khó hỉu. “Anh đang làm gì đó?”\r\n\r\n    Tất cả đồ trên tay anh được đặt trên bàn trà, thờ ơ ngồi xuống, liếc nhìn cô, nhẹ nhàng nói bâng quơ. “Xem phim!”\r\n\r\n    Xem phim? Với cô?\r\n\r\n    “Nhưng, nhưng tôi đâu có mời anh.”\r\n\r\n    “Ở nhà mình xem tivi, cần em mời sao?” Anh hỏi với vẻ mặt đó là điều đương nhiên, hỏi đến nỗi Uất Noãn Tâm cứng họng không trả lời được. Với cái logic này của anh muốn nói rõ với cô, chỗ này tuy là địa bàn của anh, nhưng đây là phòng của cô mà, khốn khiếp! Sao có thể muốn đến là đến, muốn đi thì đi sao?\r\n\r\n    Anh làm động tác im lặng bằng tay, ánh mắt nhìn vào màn hình chăm chú. “Đừng nói chuyện nữa!”\r\n\r\n    “Ùa……vậy tôi ngồi sang ghế sofa khác!”\r\n\r\n    Ở chỗ này có đến mấy cái, tại sao phải ngồi cùng ghế với cô chứ.\r\n\r\n    “Vị trí này tốt nhất.” Anh không hề có một chút ý định nhường chỗ nào, giống như một bức tượng, ngồi im không nhúc nhích.\r\n\r\n    “………..”Uất Noãn Tâm không còn cách nào, đành phải chấp nhận sự thật chim ác làm ổ trên tổ chim bồ câu, tự mình ôm gối cắm rễ qua chỗ khác. Ai biết được anh lại kéo cô về, cả người cô ngã trên đùi anh. “Ối…..anh làm gì vậy?”\r\n\r\n    “Ghế sofa đủ lớn, có thể chứa hai người.”\r\n\r\n    “Nhưng tôi không thể dũi thẳng chân.”\r\n\r\n    Anh vừa nhỏ nhen lại chối bỏ liếc cô một cái. Ngụ ý là, cái chân ngắn ngủn của em, cũng gặp khó khăn về vấn đề dũi không thẳng.\r\n\r\n    “Vậy cứ nằm lên đùi tôi.” Chịu không nổi cái miệng nhỏ cứ lải nhải của cô, anh mạnh bạo, đặt thẳng đầu của cô lên đùi của chính mình. Cô giãy dụa vài cái không thoát được, hết hơi, nên cũng nằm yên, lúc này anh mới mãn nguyện buông cô ra. Đạt được mục đích, không hề để ý đến những lời thì thầm của cô, bạo quân, khốn khiếp, độc đoán……\r\n\r\n    “Chửi đủa chưa, im lặng xem phim.”\r\n\r\n    Anh có thuận phong nhĩ sao? Như vậy cũng nghe được.\r\n\r\n    Trong lòng Uất Noãn Tâm bất mãn, tiếp tục xem phi. Ưm! Chỉ có xem, sẽ không còn nghĩ nhiều như vậy, không cần vì một tên đại ma vương phá hỏng tâm trạng! Nhưng rất nhanh, một chuyện khác đã làm phân tán sự chú ý của cô. Đó chính là, ở phía sau cổ của cô, nói đúng hơn thì, có một vật cứng từ từ ngoi dậy, chọc vào xương sống của cô, rất khó chịu.\r\n\r\n    Lúc đầu cô cũng không nghĩ nhiều, vươn tay muốn đẩy ra, nhưng khi tay sờ vào, cách một lớp quần, nóng rực.\r\n\r\n    Cái gì vậy?\r\n\r\n    Sờ thêm vài lần.\r\n\r\n    Hình như………..\r\n\r\n    Không đúng nha……\r\n\r\n    Không lẽ là………….\r\n\r\n    Cô bất thình lình phản ứng lại, bản thân đang cầm trong tay là thứ gì, sắc mặt trong chốc lát trở nên xấu hổ, quay đầu ngay, ánh mắt của Nam Cung Nghiêu di chuyển từ tay của cô lên đến mặt, ánh mắt gắt gao.\r\n\r\n    Sắc mặt của anh, cũng không được tốt lắm, nét mặt có chút kỳ lạ.\r\n\r\n    Uất Noãn Tâm nuốt nước bọt, vội buông ra, ngồi bật dậy, mặt nóng như lửa đốt. “………….Xin xin xin…………..xin lỗi………….”\r\n\r\n    Nam Cung Nghiêu cũng không nói gì, mặt đen thui.\r\n\r\n    “Muốn, muốn uống rượu không?” Lúc này cô cảm thấy khát khô cả cổ, vội đổ một ly rượu, cứ như uống nước, uống một hơi. Uống quá vội, nên bị sặc vài lần. “Khụ khụ…..khụ khụ…….”\r\n\r\n    Ánh mắt Nam Cung Nghiêu nhìn cô giống như nhìn một con ngốc.\r\n\r\n    Bản thân cô cũng chán ghét sự ngu ngốc cùa chính mình, luôn luôn làm một đứa ngốc ở trước mặt anh.\r\n\r\n    Để tránh khỏi mất mặt nữa, cô không dám lộn xộn, cả người co chặt lại, giống như một cái xác ướp cứng ngắc.\r\n\r\n    Mười phút trôi qua……….\r\n\r\n    Mắc của Nam Cung Nghiêu quét nhìn cô, cắt đứt hành động của cô, lạnh nhạt hỏi một câu. “Không mệt sao?”\r\n\r\n    “Vẫn, vẫn tốt……” Chỉ là cổ hình như bị tê cứng, không thể quay đầu lại.\r\n\r\n    “Ngu ngốc!” Lại một lần nữa anh để cô nằm lên đùi mình. “Như vậy có vẻ không mệt khi xem.”\r\n\r\n    “Nhưng mà, anh……….”\r\n\r\n    “Yên tâm! Lúc nãy chỉ là ngoài ý muốn, em không có sức hấp dẫn gì với tôi đâu.” Anh chụp lấy bắp ran bơ, nhét vào tay cô. “Đừng nói chuyện nữa, ăn đi!”\r\n\r\n    “Ò……..” Uất Noãn Tâm rầu rĩ đưa bắp rang bơ vào miệng, ngẫu nhiên anh cũng lấy, tay của hai người không hề tránh né đụng phải nhau, vừa đụng vào như có một dòng điện chạy qua, vô cùng căng thẳng. Hơn nữa rượu hình như đang phát huy tác dụng, đầu óc choáng váng, cả người khô nóng khó chịu.\r\n\r\n    Lúc lấy bắp rang bơ, tay của Nam Cung Nghiêu vô ý đụng vào ngực của Uất Noãn Tâm, cô mở trừng hai mắt, trong đầu rung lên hồi chuông báo động.\r\n\r\n    Không lẽ anh thừa cơ ăn đậu hủ?\r\n\r\n    Nhưng anh rút tay rất nhanh.\r\n\r\n    Chắc hẳn là không cẩn thận thôi…………….Mặc dù bắp rang bơ và ngực của cô cách rất xa nhau……….. “không cẩn thận” này cũng có vẻ quá không cẩn thận rồi………..\r\n\r\n    Vừa thở phào nhẹ nhõm, móng vuốt ma quỷ của anh lại vươn đến. Lần này không phải đụng một chút nữa, mà là đặt thẳng lên ngực của cô.\r\n\r\n    “Anh anh anh……tay của anh………..hình như để sai chỗ rồi…………”\r\n\r\n    Anh nói ra hai chữ vô cùng dứt khoát. “Không có!”\r\n\r\n    “Nhưng đây là……………của tôi…………….bắp rang bơ ở bên kia.” Cô chủ động dâng bắp rang bở lên để trao đổi, với ý đồ muốn cứu vớt chính mình khỏi móng vuốt ma quỷ………..\r\n\r\n    “Tôi biết, để ở đây thoái mái hơn!” Cả bàn tay to của anh bao trùm lên, vừa vặn trong lòng bàn tay.\r\n\r\n    Vài lần Uất Noãn Tâm có ý đẩy tay anh ra, không hề thành công, đành phải nhẫn nhịn. Mặc dù rất kỳ lạ, nhưng cách một lớp áo và áo nhỏ, lại không cảm thấy khó chịu.\r\n\r\n    Trôi qua vài phút, người nào đó được đằng chân lân đằng đầu.\r\n\r\n    “Mặc nội y ngủ không khó chịu sao?”\r\n\r\n    Tóc gáy của cô dựng thẳng lên, đây là ý gì chứ? Không lẽ anh đang ám chỉ cái gì sao?\r\n\r\n    “Không, không có đâu, rất thoải mái mà……..”\r\n\r\n    Anh im lặng vài giây, đề nghị. “Cởi ra đi! Tôi sờ không được thoải mái.”\r\n\r\n    “Vậy anh có thể đem tay đặt sang chỗ khác…………”\r\n\r\n    “Không muốn, tôi chỉ thích chỗ đó.”\r\n\r\n    Không chờ cô đồng ý, tay của anh đã luồng vào trong quần áo của cô chạy về phía lưng, ngón tay lạnh băng, như gai đâm vào làm cô cảm thấy đau. “Này, này, anh đừng như vậy…..”\r\n\r\n    Nhưng anh chỉ dùng một tay đè cô lại, cô hoàn toàn giống như cá nằm trên thớt, để mặc anh xâm lược.\r\n\r\n    Khóa nội y và dây quai bị công phá dễ dàng, anh dứt khoát nhanh nhẹn rút ra, ném qua một bên. Thưởng thức nơi đẫy đà cùa cô, cứ như đang kiểm tra chất lương cảm giác của tay. “Ừm……..không tệ!” Mềm mại có độ co giãn, độ cong cũng khớp với bàn tay của anh, anh rất hài lòng………….<b>Em trai nhỏ bị đá<\/b>\r\n\r\n    “…………” Uất Noãn Tâm phát điên, anh như vậy là muốn làm gì đây hả? Mặt của cô đỏ ửng, rất không biết nói gì, rất nghiêm túc khuyên răng anh. “Tổng tài, xin anh trong sáng một chút, được không?”\r\n\r\n    “Tôi chỉ đặt ở đây thôi mà, không có bất kỳ ý nghĩ nào khác.” Anh trêu ngược lại cô: “Người không trong sáng là em hử?.”\r\n\r\n    “……….” Uất Noãn Tâm bị anh hỏi đến cứng họng không trả lời được, thực sự rất muốn cho một cái tát vào bản mặt viết đầy nghiêm túc nhưng vô cùng không hề nghiêm túc kia. “Anh cảm thấy để ở đây thích hợp sao?”\r\n\r\n    “Không thích hợp sao?”\r\n\r\n    “Thực sự thích hợp sao?”\r\n\r\n    Anh nghĩ ngợi, thẳng thắn, đó là lẽ đương nhiên. “Rất thích hợp!”\r\n\r\n    “…………” Nói lý với anh, đồng nghĩa với việc tự chuốc tội vào mình, hơn nữa hoàn toàn không có bất kỳ hiệu quả nào. Uất Noãn Tâm quyết định từ bỏ, lôi kéo, muốn lấy tay của anh ra khỏi.\r\n\r\n    Nhưng bàn tay lớn của anh như dính chặt trên ngực của cô, không nhúc nhích chút nào, dính rất chặt. Cô mệt thở hồng hộc, mở to hai mắt. “Bỏ tay anh ra……….bỏ tay anh ra đi……..”\r\n\r\n    “Đừng làm loạn, coi phim.”\r\n\r\n    “Anh như vậy, tôi, tôi làm sao coi phim được!”\r\n\r\n    “Tại sao không được chứ?” Anh cố ý chọc cô, biểu hiện rất vô lại, dường như là cô cố tình gây sự.\r\n\r\n    “Anh để tay trên ngực tôi, tôi làm sao coi được.”\r\n\r\n    “Em có thể thử. Đến đây……”\r\n\r\n    “Tôi không thèm!” Uất Noãn Tâm bĩu môi, cảm thấy căn bản không thể trao đổi cùng với anh. Anh vẫn là Nam Cung Nghiêu sao? Sao cứ cảm thấy da mặt anh đột nhiên so với tường thành còn dày hơn, hơn nữa một chút cũng không nghiêm túc.\r\n\r\n    “Tôi không cảm thấy có vấn đề gì, hay là em mất cân bằng hử?”\r\n\r\n    “Mất cân bằng gì chứ?”\r\n\r\n    “Như vậy……” Một bàn tay khác của Nam Cung Nghiêu đột nhiên luồng vào trong áo cô, nắm bên ngực còn lại của cô. “Ừm……như vậy thì cân bằng rồi!”\r\n\r\n    “Nam Cung Nghiêu!” Uất Noãn Tâm hoàn toàn phát điên, nghiến răng nghiến lợi. “Anh, anh anh, anh không biết mất mặt!”\r\n\r\n    “Mặt không phải muốn có là được!” Nam Cung Nghiêu vô lại đến phút cuối cùng, mỗi tay nắm một bên, cảm thấy vô cùng tuyệt vời. Da thịt của người con gái này, có thể dùng từ da thịt nõn nà để hình dung, xúc cảm vô cùng tốt.\r\n\r\n    Anh vẫn còn mặt mũi hỏi cô. “Cảm giác như thế nào?”\r\n\r\n    “Không tốt! Rất không tốt! Khủng khiếp!”\r\n\r\n    “Vậy sao?” Vả mặt anh thản nhiên, còn nở một nụ cười. “Tôi cảm thấy rất thoải mái!”\r\n\r\n    Uất Noãn Tâm có lòng như bất lực, xụ mặt quay đầu xem phim, nhưng lúc này không cách nào tập được hết! Vốn đã rất nóng rồi, bị anh nắm như vậy, càng tăng thêm bồn chồn, bụng dưới bỗng nhiên dâng lên một luồng nhiệt, rất trống rỗng. Hình như muốn cái gì đó, lại không biết đó là gì. Như thế này cũng không được, như thế ấy cũng không được.\r\n\r\n    Thời gian trôi qua không được bao lâu.\r\n\r\n    Hai móng vuốt kia được đằng chân lâng đằng đầu, không yên phận chỉ là nắm, mà còn nhẹ nhàng xoa nắn.\r\n\r\n    Uất Noãn Tâm thở dốc không ngừng. “Này………anh……..anh làm gì vậy………….”Đẩy nhưng không có sức, rõ ràng là tiếng chống cự, nhưng vì thở dốc lại trở nên càng giống thở gấp, chào đón nồng nhiệt. “Ấy…….anh đừng……đừng như vậy……….”\r\n\r\n    “Như vậy sao?” Anh giả vờ không hiểu, biểu hiện lại vô cùng xấu xa. Tay trái vuốt, “thế này?”, tay phải nắm chặt, “hay là như vậy?”\r\n\r\n    “Ưm hừ………” Uất Noãn Tâm thở gấp không ngừng. “Anh……….anh khốn khiếp……..”\r\n\r\n    “Xem ra, em rất thích tôi ‘khốn khiếp’!”\r\n\r\n    “Tôi, tôi mới không có……..” Cơ thể thay đổi đến kỳ lạ, rất nóng rất nóng, hơn nữa sao lại mềm nhũn như vậy chứ? Cô như vậy là sao?\r\n\r\n    “Vậy sao?” Nam Cung Nghiêu cười một cách lạ lùng. “Mạng miệng, muốn bị trừng phạt rồi.” Nói xong, anh ác ý nắm lấy nũ hoa của cô, chọc Uất Noãn Tâm phát ra âm thanh yêu cầu, “a……”, cảm giác thật kỳ lạ, giống như bị điện giật vậy……….\r\n\r\n    “Anh không cần như vậy, thực sự đừng………” Cô càng chống cự, Nam Cung Nghiêu càng bắt ép cô, ngón của hai bàn tay luân phiên nhào nắn, không cần nói có bao nhiêu vui sướng. Nhìn thấy cô ở dưới bàn tay run rẩy, yêu kiều, không còn sức phản kháng, hai gò má ửng hồng như áng mây hồng. Anh biết, cô muốn rồi…………\r\n\r\n    Anh cũng bị phán ứng của cô khơi mào dục vòng, nơi nào đó của cơ thể ngoi lên một cái liều nhỏ. Đổi thành người phụ nữ khác, có thể anh đã nhào thẳng lên rồi.\r\n\r\n    Nhưng với cô, anh không có cách nào chiếm đoạt một cách trực tiếp, bởi vì anh sợ cô đau khổ.\r\n\r\n    Anh biết trong lòng cô đang thực sự chờ đợi, trái tim của anh, anh không thể cho cô tình yêu và tương lai.\r\n\r\n    Nếu như giờ phút này, hai người có bất kỳ liên quan gì đến nhau, sau này sẽ tổn thương cô càng sâu, anh không cách nào tàn nhẫn như vậy.\r\n\r\n    Vì thế, anh dừng động tác tay lại, hai má của Uất Noãn Tâm ửng hồng, đôi mắt bị dục vọng lan tỏa dần khắp đồng tử, mất mát nhìn anh. “Anh…….”\r\n\r\n    “Sao nào? Không nỡ sao? Vậy tôi tiếp tục.”\r\n\r\n    “Mới, mới không cần!” Uất Noãn Tâm vội vàng thoát ra khỏi cái ôm của anh, nắm chặt lấy áo lùi về một bên. “Tôi, tôi chỉ không hiểu được một đại sắc lang như anh tại sao lại có thể đột ngột dừng lại.”\r\n\r\n    “Muốn biết nguyên nhân sao?”\r\n\r\n    Cô mạnh miệng. “Tùy anh!”\r\n\r\n    “Em quá nhỏ rồi, còn chưa được cỡ B? Thật đáng tiếc!”\r\n\r\n    Sau khi chiếm tiện nghi xong, dám sĩ nhục size của cô? Thật quá đáng, không thể tha thứ!\r\n\r\n    “Anh khốn khiếp……..” Uất Noãn Tâm gầm thét đá một đá.\r\n\r\n    Nhưng đâu ai ngờ đến, lại đá trúng tiểu long đầu của Nam Cung Nghiêu. Anh bị đau, che long đầu kêu la thảm thiết, sắc mặt vô cùng khó coi. “Uất Noãn Tâm, em muốn giết người ả!” Lúc cứng nhất nóng nhất cho anh một đá, là muốn khiến anh tuyệt tử tuyệt tôn hả?\r\n\r\n    Uất Noãn Tâm tự biết chỗ đó của đàn ông bị thương rất đau, bản thân quả thật quá đáng. Nhưng, nhưng cô không phải cố ý, chỉ đá trật thôi mà. Hơn nữa, là anh ‘giương vuốt’ ra trước. Cô không cần xin lỗi!\r\n\r\n    “Shit! Đáng chết!” Nam Cung Nghiêu cong eo lại, một lúc lâu không đứng lên được, đau đến nỗi cả người run lên.\r\n\r\n    Uất Noãn Tâm nhìn anh đau đến vậy, không khỏi có chút lo lắng, yếu ớt đến gần, cố gắng không lộ ra sự quan tâm. “Vẫn ổn chứ? Chỗ đó đau đến vậy sao? Này………”\r\n\r\n    Có chút lo lắng rồi. “Thực sau đau đến vậy sao? Có cần bảo người giúp việc gọi bác sĩ không?”\r\n\r\n    Nam Cung Nghiêu đau đớn một hồi lâu, khó chịu phun ra một câu. “Em muốn để mọi người biết em trai nhỏ của tôi bị đá sao?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 58"}