<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ngủ có ngon không?<\/b>\r\n\r\n    Nghe thấy bụng cô phát ra tiếng phản kháng, Nam Cung Nghiêu bất giác cười nói ra câu gì đó, buông Uất Noãn Tâm ra đứng dậy. “Đánh răng rửa mặt, rồi xuống ăn sáng nào!”\r\n\r\n    Như vậy là thoát được một kiếp sao?\r\n\r\n    Nhưng nơi nào đó của anh rõ ràng vẫn còn sừng sững thẳng đứng, thông qua chiếc quần của anh có thể nhìn thấy rõ.\r\n\r\n    Chắc chắn không có chuyện gì?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Đương nhiên, Uất Noãn Tâm không ngu đến mức hỏi anh có Ok không, nếu không anh chắc chắn sẽ cho rằng cô chủ động dâng đến cửa.\r\n\r\n    Cho dù như thế nào, không có rắc rối gì là tốt rồi, như được ân xá. Nhẹ nhàng vuốt ve trái tim hoảng sợ, hồn phách còn chưa bay về của mình.\r\n\r\n    “Tối qua……..” Nam Cung Nghiêu đột nhiên dừng bước, quay đầu lại. Nhìn cô với hàm ý sâu xa, có lời muốn nói.\r\n\r\n    Cô cảnh giác lần nữa, mở to hai mắt, vô cùng căng thẳng. “Hử?”\r\n\r\n    “Em ngủ có ngon không?”\r\n\r\n    Hỏi như vậy, có ý gì?\r\n\r\n    Kiểu ngủ nào? Xấu xa, hay là trong sáng?\r\n\r\n    Nói ra một câu trả lời an toàn. “…………Không tệ nha!”\r\n\r\n    “Tôi cũng vậy!”\r\n\r\n    Cô ngớ ngẩn một lúc, thực sự cảm thấy anh không giống loại người có thể nói ra những lời này.\r\n\r\n    Có âm mưu?\r\n\r\n    “Tôi đã……….rất lâu không ngủ ngon như vậy.”\r\n\r\n    Có lẽ anh không quen nói những lời như vậy, mặt có hơi mất tự nhiên. Không hề cho cô thời gian phản ứng lại, đã đẩy cửa đi ra.\r\n\r\n    Uất Noãn Tâm sững sờ đứng tại chỗ, thật lâu mới tiêu hóa được.\r\n\r\n    Chỉ là, trong lòng bỗng nhiên có chút ấm áp.\r\n\r\n    Dùng xong bữa sáng, Nam Cung Nghiêu như thường lệ dẫn Uất Noãn Tâm đi tham quan Paris, ghé thăm bảo tàng Louvre. Cho đến khi hoàng hôn buông xuống, mới kết thúc chuyến tham quan. Uất Noãn Tâm chợt nhớ đến Trần Nhiên thích sưu tập những con búp bê nhỏ, đề nghị đến cửa hàng mua cho cô ấy một vài món quà lưu niệm nho nhỏ, Nam Cung Nghiêu đứng ở hành lang đợi cô.\r\n\r\n    Uất Noãn Tâm mua xong rồi vừa bước ra ngoài, đột nhiên bị một người ở phía sau dùng khăn tay bịt mũi cô lại, mùi ether xông dữ dội vào trong khoang mũi. Giãy dụa vài cái, sau đó hoàn toàn mất đi tri giác.\r\n\r\n    Đợi một hồi lâu không thấy người, Nam Cung Nghiêu bước vào tiệm tìm Uất Noãn Tâm, nhưng không tìm thấy cô, gọi vào di động cho cô, đã khóa máy, không thể không lấy làm lạ. Buổi sáng lúc ra khỏi cửa, để tránh lạc nhau do du khách quá nhiều, bảo cô luôn mở máy, cũng đã kiểm tra rồi, làm sao có thể khóa máy chứ?\r\n\r\n    Anh tìm xung quanh, vẫn không thấy bóng dáng của cô, càng ngày càng lo lắng.\r\n\r\n    Cô không phải là người hay chạy lung tung, không lẽ xảy ra chuyện gì ngoài ý muốn sao?\r\n\r\n    Vội vàng gọi điện thoái phái mười mấy người đến đấy, tìm khắp trong ngoài bảo tàng Louvre, vẫn không có kết quả.\r\n\r\n    Có một cảm giác bất an mạnh mẽ bao phủ lấy tim anh.\r\n\r\n    Đúng lúc này, điện thoại đổ chuông, đầu bên kia truyền đến giọng nói bí ẩn. “Nam Cung tổng tài đang vội tìm người sao?”\r\n\r\n    Mắt anh nheo chặt lại.\r\n\r\n    “Vợ mày, hiện đang ở trong tay tao…………”\r\n\r\n    “Mày là ai?” Anh cất giọng lạnh lùng hỏi.\r\n\r\n    “Ha, tao là ai? Người bị mày ép vào đường cùng quá nhiều, nói ra chưa chắc mày đã nhớ.”\r\n\r\n    “Mày muốn gì đây?”\r\n\r\n    “Tôi muốn gì sao?” Anh ta cười lạnh. “Tao bị mày hại đến phá sản, vợ con đều bỏ đi, bây giờ hai bàn tay trắng. Tao cũng muốn mày nếm thử, cái cảm giác tuyệt vọng đó……..”\r\n\r\n    “Muốn gì cứ nhắm vào tao, cô ấy vô tội!”\r\n\r\n    “Xem ra, mày rất lo lắng cho cô ta………mày yên tâm, tao sẽ không giết cô ta ngay, từ từ giày vò cô ta, không phải càng khiến mày đau khổ hơn sao? Mày đoán thử xem, một người không ăn không uống, có thể sống được mấy ngày? Chúng ta đánh cược với nhau xem, coi cô ta chết vì đói trước, hay mày tìm thấy cô ta trước! Ha ha ha………”\r\n\r\n    Kẻ đó mỉm cười xấc láo, cúp điện thoại!\r\n\r\n    “Này! Này! Đáng chết!” Nam Cung Nghiêu tức giận, cổ và cánh tay đều nổi đầy gân xanh. Cố gắng ép chính mình bình tĩnh, không thể hỗn loạn, chỉ có bình tĩnh mới có thể cứu cô ấy. Anh đưa di động cho người bên cạnh. “Tra xem cuộc điện thoại lúc nãy gọi từ đâu!”\r\n\r\n    Mười phút sau………\r\n\r\n    “Xin lỗi! Tổng tài! Cuộc điện thoại này được gọi từ buổng điện thoại, lúc chúng tôi đến đó, người đã không thấy rồi!”\r\n\r\n    “Tiếp tục tìm, cho dù phải lật tung toàn bộ Paris, cũng phải tìm thấy người!” Nam Cung Nghiêu thực sự nổi giận. Dám đụng vào người của anh, anh nhất định phanh thay kẻ đó ra làm trăm mảnh!\r\n\r\n    ………….\r\n\r\n    Trong lúc mơ màng, Uất Noãn Tâm nghe thấy có người đang nói chuyện. Nhưng đầu óc hôn mê quá lâu, cả người không có chút sức nào, mệt mỏi vô cùng mệt mỏi…………Chầm chậm rất lâu, cô cố hết sức mới có thể nâng mí mắt lên, một luồng sáng đâm thẳng vào mắt. Dần dần, cảnh vật hiện rõ ra trước mắt. Vài người ngoại quốc cao tao, mặc áo vest ngồi một bên đánh bài.\r\n\r\n    “Tỉnh rồi……..”\r\n\r\n    Ai đang nói chuyện?\r\n\r\n    Một thân hình mập mạp phách lối xông vào tầm mắt của cô, ánh sáng chiếu vào quá mạnh mẽ, cô không thể nhìn rõ khuôn mặt của kẻ đó.\r\n\r\n    “Ông là………ai? Tôi……….đang ở đâu?” Cô yếu ớt hỏi.\r\n\r\n    “Câu hỏi này, do chồng của mày trả lời có vẻ hay hơn……”\r\n\r\n    “Nam Cung Nghiêu?” Không lẽ cô bị bắt cóc, có liên quan đến anh?\r\n\r\n    “Đương nhiên! Ngoài nó ra còn ai có thể tàn nhẫn vô tình như vậy, thành tựu ba mươi năm dày công vất vả bị nó phá hủy trong chốc lát? Tao đã đau khổ quỳ xuống cầu xin nó, nó lại cho người kéo tao ra ngoài đánh một trận. Vợ tao trộm đi số tiền cuối cùng của tao, dắt theo con bỏ đi, bây giờ tao là kẻ nhà tan cửa nát. Nếu như không phải vì báo thù, tao đã tự tử từ sớm rồi!”\r\n\r\n    Uất Noãn Tâm không khỏi buồn thay ông ta. Chỉ là thương trường tàn nhẫn như vậy đó, vì sinh tồn, không thể không mưu mô lẫn nhau, cũng chỉ vì bảo vệ chính mình, không có đúng hay sai.\r\n\r\n    “Nếu như ông bắt tôi, là vì báo thù, vậy ông phải thất vọng rồi…….tôi chỉ là vợ trên danh nghĩa của anh ta………….anh ta sẽ không để ý đến sống chết của tôi…….”\r\n\r\n    “Nhưng trong cuộc điện thoại lúc nãy, nó có vẻ rất lo lắng cho mày nha………….” Ông ta ngồi xổm xuống, dùng một con dao nâng cằm của cô lên, nụ cười lạnh lùng nghiệt ngã. “Đừng trách tao ác, muốn trách, chỉ có thể trách mày đã lấy nhầm một con ác quỷ……….”<b>Anh sắp điên lên rồi<\/b>\r\n\r\n    Một ngày một đêm!\r\n\r\n    Cả một ngày một đêm!\r\n\r\n    Không có tin tức của cô!\r\n\r\n    Nam Cung Nghiêu không còn cách nào bình tĩnh nữa, nóng nảy đi qua đi lại trong phòng, bàn, ghế dựa, ghế sofa, toàn bộ đều bị anh hất tung, dưới đất là một đống bừa bộn. Người giúp việc đứng chờ ở cửa, nơm nớp lo sợ nghe tiếng ‘bạo loạn’ ở bên trong.\r\n\r\n    Quản gia đi vào trong xem, muốn khuyên anh. “Thiếu gia, cậu đã không chợp mắt hơn ba mươi tiếng rồi, nghỉ ngơi một lát đi!”\r\n\r\n    “Cút ra ngoài…….” Nam Cung Nghiêu nổi cơn thịnh nộ. Vừa nghĩ đến Uất Noãn Tâm vì anh mà chịu liên lụy, giờ phút này không biết đang chịu sự tra tấn vô nhân đạo gì, anh liền tức giận đến nỗi hận không thể tiêu diệt cả thế giới.\r\n\r\n    Vệ sĩ vội vàng đi vào, anh lập tức nắm lấy cổ áo của anh ta hỏi: “Người đâu?”\r\n\r\n    “Xin lỗi, tổng tài………vẫn chưa tìm được phu nhân…………”\r\n\r\n    “Đồ vô dụng! Tôi nuôi các người có ích gì!” Nam Cung Nghiêu giận điện lên, cho anh ta một đá bay ra xa. Không thể khống chế sự tức giận của chính mình, xông về phía trước cho anh ta thêm một đấm, đánh đến anh ta suýt chết. Vệ sĩ chỉ có thể dùng tay bảo vệ bộ phận quan trọng, cho rằng bản thân sẽ chết dưới nấm đấm thép của anh.\r\n\r\n    Đúng vào lúc này, di động đổ chuông, Nam Cung Nghiêu buông anh ta ra, xông qua đó cầm lấy điện thoại, e sợ đó là tin tức của cô.\r\n\r\n    Trong điện thoại là một đoạn video.\r\n\r\n    Một căn phòng đen thui, từ rèm cửa ngẫu nhiên bay phấp phới len lỏi một vài tia sáng, có thể nhìn thấy bóng dáng mờ nhạt của cô, bị trói ở trong góc.\r\n\r\n    Anh nóng lòng gào to: “Uất Noãn Tâm!”\r\n\r\n    “Nam Cung tổng tài………..”\r\n\r\n    Trong bóng tối, truyền đến giọng nói lạ lùng của người đàn ông. “Mày bất nhân với tao, tao đối xữ với mày như vậy đã quá nghĩa khí rồi, cho mày nhìn thấy cô ta lần cuối cùng………….sao nào? Đau lòng lắm phải không?”\r\n\r\n    “Nam Cung Nghiêu………” Uất Noãn Tâm thì thào tên anh, hơi thở mỏng manh. “Không cần…………không cần đến đây…………không cần cứu tôi…………”\r\n\r\n    Nói xong, cô ngất đi.\r\n\r\n    “Uất Noãn Tâm! Uất Noãn Tâm!” Lòng Nam Cung Nghiêu nóng như lửa đốt, điên cuồng gọi tên của cô.\r\n\r\n    Màn hình đen thui!\r\n\r\n    Nam Cung Nghiêu đã gấp đến mức không còn sức la hét tiếp, trong mắt đau nhói\r\n\r\n    Em nhất định phải cố gắng chịu đựng………….nhất định không thể xảy ra chuyện…………anh không để cho em xảy ra chuyện gì……….tuyệt đối không!\r\n\r\n    ……………\r\n\r\n    Không biết thời gian trôi qua bao lâu, Uất Noãn Tâm bị tiếng kêu đói như bão tố của cái bụng giày vò tỉnh lại, mở mắt một cách khó khăn, vẫn là một màn đen. Không nhớ đã bao nhiêu lần, mở mắt ra, đều là màu đen rồi. Thực ra đói không phải khủng khiếp nhất, mà khó chịu đựng nhất, là khát………….cổ họng khô ran, môi cũng bị nứt nẻ, không có máu. Khoang miệng cũng khô queo, ngay cả nước bọt để liếm môi cũng không có…………\r\n\r\n    Không biết còn có thể chịu đựng được bao lâu!\r\n\r\n    Nam Cung Nghiêu, sẽ đến cứu cô sao?\r\n\r\n    Cô không muốn anh vì cô mạo hiểm, nhưng………..cô thực sự rất hy vọng anh đến cứu mình, cô vẫn chưa muốn chết…….\r\n\r\n    Cho dù không thoát được một kiếp này, cũng hy vọng có thể nhìn mặt anh lần nữa……….\r\n\r\n    Cô dường như đã nhìn thấy mẹ ở trên thiên đường gọi cô, chỉ cần cô nhắm mắt lại ngủ, thì có thể ở cùng với mẹ rồi. Nhưng ở bên kia, Nam Cung Nghiêu không ngừng gọi tên cô, không cho cô ngủ, muốn cô chịu đựng, tiếp tục chịu đựng……….\r\n\r\n    Không! Cô không thể ngủ nữa, cô có một loại linh cảm, nếu như lần này cô ngủ, cô không thể tỉnh lại nữa. Cô tin Nam Cung Nghiêu nhất định sẽ đến cứu cô, nhất định nhất định sẽ đến cứu cô………..\r\n\r\n    Cho dù chỉ còn một hơi thở cuối cùng, cô cũng cố gắng chịu đựng đến giây cuối, đợi anh đến cứu cô…….\r\n\r\n    ……………\r\n\r\n    Lại một ngày nữa chầm chậm trôi qua, vẫn không có tin tức gì. Điều duy nhất Nam Cung Nghiêu có thể làm, là canh chừng điện thoại mỗi ngày, khát vọng có được tin tức của cô. Anh đã điều động hàng nghìn người tìm cô, nhưng không có kết quả gì, anh thực sự sắp điền lên rồi……….\r\n\r\n    Trước giờ không hề biết, bản thân sẽ vì một người lo lắng đến như vậy, mấy ngày liền anh không ăn gì, cũng không chợp mắt, chỉ uống nước để duy trì sự sống. Không tìm thấy cô, anh cảm thấy bản thân cũng chịu đựng không nổi. Mỗi phút mỗi giây, giống như có sâu cắn nuốt tủy của anh, tàn sát tim anh, cái cảm giác này thực sự quá đau khổ……….\r\n\r\n    “Tổng tài!” Vệ sĩ vội vàng xông vào. “Chúng tôi đã tìm thấy ông ta rồi.”\r\n\r\n    Hai mắt Nam Cung Nghiêu đầy máu.\r\n\r\n    “Mang ông ta vào đây.”\r\n\r\n    Người đàn ông mập mạp bị vệ sĩ đè ép bắt vào, tháo bao bố xuống, chầm chậm một lúc, ông ta mới nhìn rõ người đàn ông ngồi trên ghế sofa, tự thế như lãnh chúa là Nam Cung Nghiêu.\r\n\r\n    Ông ta đã sớm đoán ra, chính mình sẽ bị anh bắt được, không ngạc nhiên chút nào, trên mặt cũng không hề sợ hãi. Ngược lại còn cười. “Nam Cung tổng tài, đã lâu không gặp!”\r\n\r\n    “Người đang ở đâu?” Nam Cung Nghiêu cố gắng giữ bình tình, không thể để ông ta nhìn ra bản thân đang nổi điên.\r\n\r\n    “Tao không biết…………”\r\n\r\n    “Còn mạnh miệng, xem ra mày không thấy quan tài không đổ lệ.” Anh nháy mắt, vệ sĩ từ phía sau đậm ông ta một dao, máu tươi chảy ra. Ông ta phát ra tiếng gào thét như mổ lợn: “A………..”\r\n\r\n    “Có nói không?”\r\n\r\n    Ông ta ngã lăn ra đất, bò ở dướ chân anh, đau đến mặt mày trắng bệch. “Mày giết tao………..tao…………tao cũng sẽ không nói………….”\r\n\r\n    “A………”\r\n\r\n    Lại thêm một nhát nữa! Trầy da tróc thịt.\r\n\r\n    Nam Cung Nghiêu cầm súng, cố ý cũng như vô ý uy hiếp. “Cô ấy chết rồi, nhiều lắm tao sẽ làm một lễ tang. Nhưng mày vì vậy mà mất mạng, không đáng chút nào.”\r\n\r\n    Ông ta đau đến tận xương cốt, nhưng vẫn cười lạnh. “Nếu như cô ta thực sự………..không qua trọng với mày……….mày sẽ không căng thẳng như vậy…………..nhìn xem bộ dạng bây giờ của mày………..”\r\n\r\n    Đầu óc lộn xộn, hai mắt đỏ ngầu, trong mắt đều là tơ máu, hai bên má lổm chổm râu. Xem ra mấy ngày nay cũng không dễ chịu gì, nhất định bị giày vò sắp điên lên rồi. Đáng thương, vẫn còn giả vờ bình tĩnh.\r\n\r\n    Trước khi chết có thể nhìn thấy bộ dạng chật vật của anh, cũng có thể coi là một cái chết có ý nghĩa.\r\n\r\n    Nam Cung Nghiêu chỉa thẳng súng vào huyệt thái dương của ông ta, sắc mặt khủng khiếp ghê sợ. “Có nói không?”<b>Muốn chết cùng nhau chết!<\/b>\r\n\r\n    Sắc mặt của người đàn ông nhợt nhạt, vẫn còn hắng giọng, thét lanh lảnh chói tai: “Đến đây! Mày nổ súng, giết tao đi! Giết đi………..dù sao tao cũng không muốn sống nữa rồi……”\r\n\r\n    “Được! Mày không sợ chết…..vậy tao tặng mày hai người bạn, để đường xuống suối vàng mày cũng không sợ cô đơn rồi. Dẫn người lên đây!”\r\n\r\n    Một người phụ nữ trung niên và một bé trai khoảng mười một mười hai tuổi bị kéo lên, vặn vẹo cơ thể giãy dụa, miệng bị nhét một mảnh vai, chỉ kêu “ua ua”.\r\n\r\n    Sắc mặt của người đàn ông thay đổi, run rẩy khắp người. “Nam Cung Nghiêu, mày không phải con người!”\r\n\r\n    Vệ sĩ lấy mảnh vải trong miệng người phụ nữ ra, bà ta điên cuồng gào thét. “Khốn khiếp, mau nói cho anh ta biết đi! Ông muốn hại chết chúng tôi hả?”\r\n\r\n    Người đàn ông hơi do dự, nhưng lời nói tiếp theo của bà ta, khiến cho ông ta đau lòng.\r\n\r\n    “Một mình ông chết thì thôi đi, tại sao còn muốn kéo mẹ con tôi theo nữa hả? Súc sinh!”\r\n\r\n    Ông ta đau đớn thất vọng, lạnh lùng nhìn Nam Cung Nghiêu. “Mày để cho hai người họ một con đường sống đi, dù sao họ không còn có quan hệ gì với tao hết………”\r\n\r\n    “Ông nói gì hả? Ông có còn là con người không………Nam Cung tổng tài, chúng tôi không có quan hệ gì với ông ta, mẹ con chúng tôi vô tội……….anh bỏ qua cho chúng tôi được không? Tôi dập đầu lạy anh…….”\r\n\r\n    “Không ngờ mày còn máu lạnh hơn cả tao, nếu đã như vậy, tao thành toàn cho mày!” Nam Cung Nghiêu nâng tay lên, miệng của người phụ nữ bị bịt lại lần nữa, cổ của hai người có thêm hai sợi dây thừng.\r\n\r\n    “Tao cho mày thêm một cơ hội……….”\r\n\r\n    Người đàn ông nhắm mắt lại. “Mày muốn giết cứ giết, tao sẽ không nói!”\r\n\r\n    “Rất tốt……..”\r\n\r\n    “Ưa ưa………ưa ưa………ưa ưa……….”\r\n\r\n    Dây thừng càng siết càng chặt, hai mẹ con giãy dụa, hai mắt mở trừng, hô hấp ngày càng yếu dần………\r\n\r\n    Nhìn thấy hai người họ sắp đi đời nhà ma, Nam Cung Nghiêu đột nhiên nghĩ đến uất Noãn Tâm. Nếu như cô ở đây, cô nhất định sẽ ngăn cản anh………..cô không hy vọng có người vì cô mà chết, trái tim cứng rắn có chút không đành lòng.\r\n\r\n    “Dừng tay!”\r\n\r\n    Vệ sĩ dừng tay lại, hai mẹ con nằm ngã dướ đấy, yếu ớt không có sức thở.\r\n\r\n    Người đàn ông cất tiếng cười lạnh. “Không ngờ rằng……….Nam Cung tổng tài cũng có lúc mềm lòng……….là người đàn bà kia làm mày thay đổi sao? Thật đáng tiếc…….nó sắp chết rồi………ha ha ha………..ha ha ha…….”\r\n\r\n    Ông ta vừa cười vừa ho ra máu, giống như sắp đem tất cả nội tạng ho ra ngoài……….\r\n\r\n    “Lôi ông ta xuống dưới, Uy Sói!”\r\n\r\n    Nam Cung Nghiêu vung một đấm hung hăn nện xuống bàn làm việc, lo lắng đến rơi nước mắt.\r\n\r\n    Uất Noãn Tâm, rốt cuộc em đang ở đâu?\r\n\r\n    …………..\r\n\r\n    Lại một ngày nữa trôi qua, Nam Cung Nghiêu điều động cả ngàn người, hải lục không quân cũng được điều động, tìm kiếm suốt ngày đêm, vẫn không tìm ra nơi cô bị nhốt. Lúc anh gần như tuyệt vọng, cục pháp y truyền đến tin, cho biết ánh sáng lóe lên trong đoạn video là ánh đèn đặc trưng của ngọn hải đăng Wesson trên bờ biển du lịch, do đó, Uất Noãn Tâm rất có khả năng bị nhốt ở khu vực xung quanh ngọn hải đăng.\r\n\r\n    Nam Cung Nghiêu mừng như điên, mang theo vài trăm người đi điều tra từng nhà. Anh tự mình đi vào tìm kiếm trong một gian nhà xưởng bỏ hoang, không hiểu sao lại có linh cảm, cô đang ở trong đó. Dùng búa mở khóa, đi vào trong. Bên trong tối đen, không nhìn thấy rõ, vừa đi được vài bước, đột nhiên cảm thấy phía sau có một luồng gió lạnh, nghiêng người sang một bên ẩn nấp, đồng thời từng bước đi vào, trong bóng tối vang lên tiếng rên.\r\n\r\n    Còn có thêm vài tên cầm công cụ xông về phía anh, anh bị trúng mấy gậy, giật lấy một cái ghế đánh trả, kẻ đánh lén bị anh áp đảo hoàn toàn, tháo chạy thật nhanh.\r\n\r\n    “Uất Noãn Tâm, em ở đâu? Noãn Tâm, trả lời anh……..”\r\n\r\n    Đôi mắt đã suy yếu sắp chịu đựng không nổi của Uất Noãn Tâm hé ra một đường, cho rằng chính mình xuất hiện ảo giác. Nhưng âm thanh càng ngày càng rõ ràng.\r\n\r\n    Là anh ấy!\r\n\r\n    Thực sự là anh ấy! Anh đã đến cứu cô rồi!\r\n\r\n    Cô muốn gọi anh, nhưng cổ họng quá khô, không cất tiếng được, đôi chân thon dài duỗi ra, đá trúng một chai bia.\r\n\r\n    Nam Cung Nghiêu nghe thấy có một tiếng động nhỏ vang lên, đứng lại, chạy như điên về nơi phát ra âm thanh, chân đá cửa của một căn phòng nhỏ, bật đèn lên.\r\n\r\n    Uất Noãn Tâm suy sụp nằm ngã trong một góc, sắp không xong rồi.\r\n\r\n    Nam Cung Nghiêu mừng như điên, xông qua đó nâng cô dậy. “Em không sao chứ? Em có thể nghe thấy lời tôi nói không? Uất Noãn Tâm!!!”\r\n\r\n    Cô yếu ớt gật đầu, vui mừng, kích động, khóc không ra nước mắt.\r\n\r\n    “Cám ơn trời đất, em vẫn còn sống!” Nam Cung Nghiêu như vừa trải qua một ải sống chết, ôm chặt lấy cô, không nỡ buông ra. Anh từ trước đến giờ chưa bao giờ cảm ơn, cảm kích thượng đế đã để cô trở về bên cạnh anh như vậy, nếu không, anh thực sự không biết chính mình nên thay đổi như thế nào để sống tiếp.\r\n\r\n    Ôm rất lâu rất lâu, anh mới nghĩ đến phải cởi trói cho cô. Nhưng lúc này, trên người cô đang cột một trái bom đang phát sáng, bắt đầu đếm ngược thời gian 60 giây……..59 giây……..\r\n\r\n    Uất Noãn Tâm trợn to hai mắt, cổ họng khô ran cất lên tiếng thúc giục khàn khàn. “Đi……….đi………..đi mau…………..”\r\n\r\n    “Tôi không thể bỏ rơi em như vậy.” Nam Cung Nghiêu kéo ra từ phía sau hai sợi dây màu xanh và đỏ, nếu như cắt đúng dây, bom sẽ tự động dừng lại, nếu như cắt nhầm dây, sẽ lập tức phát nổi, cả hai đều thịt nát xương tan.\r\n\r\n    Anh nhặt một con dao phế liệu từ dưới đất lên.\r\n\r\n    Uất Noãn Tâm nhìn ra anh định làm gì, lắc đầu mạnh. “Không cần…….không cần lo cho tôi………nhanh……….đi nhanh đi……….”\r\n\r\n    Thời gian mỗi giây giảm dần………\r\n\r\n    30…………29………..28……….\r\n\r\n    Sống chết ở trước mắt, Nam Cung Nghiêu còn mỉm cười, xoa mặt cô. “Không cần sợ, tôi ở đây, tôi sẽ không bỏ lại em…….”\r\n\r\n    “Đi…….”\r\n\r\n    “Cho dù phải chết, cũng chết cùng với nhau………”\r\n\r\n    Uất Noãn Tâm cảm động khóc không ra nước mắt…….\r\n\r\n    Anh thực sự không cần vì mình mà làm như vậy đâu!\r\n\r\n    Chỉ cần trước lúc chết có thể nhìn thấy anh lần cuối, cũng đã quá đủ rồi, tại sao anh lại ngốc như vậy chứ? Cô không đáng để anh vì cô mạo hiểm.\r\n\r\n    Lưỡi dao để trên sợi dây màu hồng.\r\n\r\n    Nam Cung Nghiêu mỉm cười, đầy hy vọng nhìn cô. “Em tin tôi chứ?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 60"}