<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Một bước không rời<\/b>\r\n\r\n    Uất Noãn Tâm cảm động nhìn người đàn ông ở trước mặt, gật đầu.\r\n\r\n    Anh cho cô một nụ cười an tâm. “Dù xảy ra chuyện gì, chúng ta cũng ở cùng nhau, đừng lo sợ!”\r\n\r\n    Đếm ngược……….\r\n\r\n    5………….4………..3……….\r\n\r\n    Anh hôn lên trán cô, nắm chặt lấy tay cô, đồng thời cắt sợi dây màu đỏ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người nhắm mắt lại……………\r\n\r\n    Thời gian dừng lại ở một giây này………..\r\n\r\n    Dường như kéo dài cả một thế kỷ…………\r\n\r\n    Tiếng nổ không hề vang lên.\r\n\r\n    Cho thấy hai người đã thoát được một kiếp.\r\n\r\n    “Quá…..tốt……rồi……….chúng ta………..vẫn còn sống………” Uất Noãn Tâm nở nụ cười nhợt nhạt, đứt quãng nói chưa hết câu, đã ngất xỉu trong lòng anh. Anh đã đến cứu cô, cô biết mà, anh nhất định không bỏ mặc cô không lo. Cho dù cứ vậy mà chết đi, cũng rất hạnh phúc. Chỉ cần có anh bên cạnh, cô không sợ điều gì hết.\r\n\r\n    Nghe nói lúc ấy ở ngoài nhà xưởng có tới mấy ngàn người, mấy chiếc trực thăng ở trên không bay quanh, rất nhiều lục quân, lực lượng đặc nhiệm có vài đội, ngay cả xe tăng cũng được điều động hai chiếc. Mọi người chính mắt nhìn thấy, Nam Cung Nghiêu ôm Uất Noãn Tâm xông ra ngoài, miệng gào thét, bác sĩ đâu? Mau cứu cô ấy…….\r\n\r\n    Bá chủ tài chính trong truyền thuyết, lạnh lùng vô tình, thủ đoạn cực kỳ tàn nhẫn – Nam Cung Nghiêu…..chẳng qua cũng chỉ là một người đàn ông bình thường mà thôi!\r\n\r\n    Nhìn anh gấp gáp như vậy, có phong cách lãnh đạo chỗ nào chứ?\r\n\r\n    Nếu như những lời truyền miệng đều là sự thật, vậy chỉ có thể chứng minh, người con gái ở trong lòng đó, gần như là cả thế giới của anh!\r\n\r\n    ………..\r\n\r\n    Lâu đài.\r\n\r\n    Bác sĩ chẩn đoán ba lần bốn lượt cho Uất Noãn Tâm trong ánh mắt như hổ rình mồi của Nam Cung Nghiêu, cung kính báo cáo. “Phu nhân không nguy hiểm đến tính mạng, trên người chỉ bị xây xát vài chỗ. Chỉ là không ăn không uống quá nhiều ngày, cơ thế rất suy nhược. Chỉ cần truyền vài chai dung dịch dinh dưỡng, nghỉ ngơi vài ngày, cơ thể sẽ dần dần hồi phục.”\r\n\r\n    Nghe ông ta nói như vậy, Nam Cung Nghiêu mới thở nhẹ ra. Nhưng nhìn thấy sắc mặt của Uất Noãn Tâm, trắng bệch như giấy, trong lòng lại dấy lên, sợ cô lại xảy ra chuyện gì ngoài ý muốn. “Mấy ngày này, ông ở lại đây, không cho phép rời khỏi phòng nửa bước.”\r\n\r\n    “Vâng! Tổng tài! Đúng rồi, sắc mặt của anh không được tốt lắm, tốt nhất mau chóng truyền dịch………”\r\n\r\n    “Tôi biết rồi, ông đi chuẩn bị đi!”\r\n\r\n    Nam Cung Nghiêu để người giúp việc chuyển chiếc ghế sofa lớn, để cạnh giường của Uất Noãn Tâm, chính mình cũng truyền một chai truyền dịch. Anh quả thật cảm thấy cơ thể có hơi ăn không tiêu, cần phải bổ sung thể lực.\r\n\r\n    Nếu không, cái kẻ ngu ngốc kia sau khi tỉnh lại, ai chăm sóc cô đây?\r\n\r\n    …………..\r\n\r\n    Uất Noãn Tâm hôn mê hết hai ngày, Nam Cung Nghiêu một bước không rời ở bên chăm sóc cô, ngay cả ăn cơm ngủ nghỉ cũng ở bên giường.\r\n\r\n    Dường như vừa trải qua một giấc mơ dài, trong mơ là một mảng đen tối, vang vọng tiếng cười ghê sợ của người đàn ông, góc nhà lạnh lẽo, vô cùng đói khát………….sắp chịu đựng không nỗi rồi!\r\n\r\n    Đột nhiên một luồng ánh sáng chiếu qua, như sấm sét đánh tan bóng tối.\r\n\r\n    Uất Noãn Tâm “kêu rên” một tiếng, mở to hai mắt ra, cuối cùng không còn tăm tối nữa, một cảnh hoàng hôn yên bình, nhất thời làm cô rất an tâm.\r\n\r\n    Cô muốn cử động ngón tay, lại phát hiện cả bàn tay bị một người nắm lấy, cố gắng quay mặt qua, thấy Nam Cung nghiêu đang ngủ ở trên sofa đặt cạnh cô. Tay, nắm chặt lấy tay cô.\r\n\r\n    Cô nghĩ đến giây phút anh cứu cô ấy, đối mặt với cái chết, anh cũng giống như bây giờ, nắm chặt lấy tay cô. Nói với cô, không cần sợ, muốn chết cùng nhau chết!\r\n\r\n    Hai người cứ như vậy trải qua một cuộc kiểm tra sinh tử!\r\n\r\n    Cũng may ông trời đối xữ với cô không tệ, để hai người họ vẫn còn sống. Để rồi mới biết, được sống là một việc hạnh phúc biết bao nhiêu, sau này phải quý trọng sinh mạng hơn nữa.\r\n\r\n    Cũng, trân trọng anh hơn nữa!\r\n\r\n    Đại nạn không chết, còn có thể nắm tay nhau nằm cùng một chỗ như vậy, cảm giác thật tốt. Mặc dù cơ thể vẫn còn yếu, nhưng vẫn rất hạnh phúc rất hạnh phúc nha!\r\n\r\n    Không được bao lâu, Nam Cung Nghiêu cũng tỉnh lại, nhìn thấy Uất Noãn Tâm năm ở đó, đôi mắt to lung linh mở trừng nhìn mình, lòng cuối cùng cũng nhẹ nhõm, vỗ đầu cô. “Tỉnh rồi……………sao không gọi tôi?”\r\n\r\n    “Nhìn anh ngủ rất ngon, không nỡ đánh thức anh dậy! Mấy ngày nay, anh nhất định mệt chết rồi.” Mặc dù nhìn sắc mặt của anh vẫn không tệ, nhưng ngủ sâu đến vậy, chắc hẳn mấy ngày nay đã vì cô bôn ba vất vả, ngay râu ria cũng cạo không kịp, tiều tụy không ít.\r\n\r\n    “Không có! Em thấy sao rồi? Có chỗ nào không khỏe không?” Nam Cung Nghiêu không quen dịu dàng, nhưng sắc mặt cũng ôn hòa, giọng điệu cũng coi như mềm mại. “Tôi đi gọi bác sĩ.”\r\n\r\n    “Không cần đâu.” Uất Noãn Tâm không muốn phiền anh, càng không nỡ để anh rời đi. “Em rất tốt, chỉ hơi khát tí, anh cho em một ly nước là được.”\r\n\r\n    Nam Cung Nghiêu bưng nước đến, nâng nửa người của cô dậy, tận tay giúp cô uống hết ly nước, hỏi: “Muốn nữa không?”\r\n\r\n    Cô lắc đầu, ly nước này quá lớn, uống cả ly rất cực khổ rồi, xem cô là trâu nước sao?\r\n\r\n    Cô nghiêm túc nhìn anh nói. “Cám ơn anh!”\r\n\r\n    “Một ly nước thôi mà.”\r\n\r\n    “Không phải………..em đang nói, cám ơn anh đã cứu em! Em không nghĩ đến, anh có thể vì em, ngay cả mạng sống cũng không màng, cùng sống cùng chết với em. “Giây phút đó anh mang đến cho cô sự rung động, cả đời khó mà quên được.\r\n\r\n    “Đừng nghĩ ngợi nhiều, tôi chỉ không muốn có người bị tôi liên lụy.”\r\n\r\n    Uất Noãn Tâm đã sớm biết anh sẽ nói như vậy, anh là người hướng nội, luôn mang tình cảm của mình chôn dấu rất sâu. Nhưng càng như vậy, càng chứng tỏ anh đang để ý nhỉ?\r\n\r\n    Vì cô, anh lấy cả mạng sống của mình ra, tuyệt đối không có âm mưu, hay lợi dụng cô, chắc hẳn là thật lòng quan tâm cô. Về điểm này, khiến cô rất cảm động. Sự sống và cái chết ở trước mặt, chính là bài kiểm tra lòng người tốt nhất.\r\n\r\n    Nhưng cô không muốn vạch trần anh, nhàn nhạt nói tiếng “vâng”. “Đói bụng quá, có thể làm chút gì cho em ăn không? Em muốn ăn cơm chiên trứng.” Vừa nói ra, càng cảm thấy đói hơn.\r\n\r\n    Thấy cô có khẩu vị, nghĩ cơ thể hẳn không còn gì đáng ngại, mặt Nam Cung Nghiêu mặc dù lạnh nhạt, nhưng lòng lúc này lại vui mừng. “Ngoan ngoãn nằm nghỉ, tôi đi căn dặn!”\r\n\r\n    “Vâng………anh…….anh mau trở lại nha………..” Cô dùng chăn che mặt lại, nhỏ giọng nói, hai mà đỏ ửng.\r\n\r\n    Trải qua chuyện này, cô hình như càng ỷ lại vào anh rồi, một giây một phút cũng không nỡ rời xa.\r\n\r\n    Đây có vẻ không phải là một thói quen tốt nha, sau này phải làm sao đây?<b>Tự tay đút em uống<\/b>\r\n\r\n    Uất Noãn Tâm bị Nam Cung Nghiêu ép buộc nằm ở trên giường nghỉ ngơi hai ngày, mỗi ngày đều uuống thuốc bổ đủ ba bữa. Ngoài việc đó ra, chỉ có nằm, rất nhàm chán. Nhưng hôm nay, cầm điện thoại lúc lên mạng ngoài ý muốn phát hiện một video rất thú vị.\r\n\r\n    Lúc Nam Cung Nghiêu bước vào, cô xem rất hăng say, đến nỗi khi anh đi đến bên giường mới phát hiện, cuống cuồng giấu ở sau lưng.\r\n\r\n    Anh thấy cô lén lút, vươn một cánh tay ra. “Đưa đây!”\r\n\r\n    Cô giả vờ ngu ngơ vô tội vạ. “Ả? Anh đang nói gì vậy? Em không hiểu……….”\r\n\r\n    “Uất Noãn Tâm.” Trong giọng nói của anh đã trộn lẫn một sự nguy hiểm. “Đừng ép tôi động tay.”\r\n\r\n    Cô không còn cách nào, đành phải ngoan ngoãn đưa di động cho anh.\r\n\r\n    Nam Cung Nghiêu mở lên xem đoạn video, xem được một nửa, mặt mày đen thui, bàn tay cũng nắm chặt lại.\r\n\r\n    Da đầu của Uất Noãn Tâm run lên. “Cái đó……..thực ra hình ảnh đã được xử lý rồi…….người khác không nhìn ra đó là anh mà!”\r\n\r\n    Trong video hiển thị rõ ràng tình cảnh ngày Nam Cung Nghiêu ôm Uất Noãn Tâm xông ra ngoài nhà xưởng, gào to “bác sĩ, mau đến cứu cô ấy……….”\r\n\r\n    Tỷ lệ người xem đến năm mươi triệu lượt!\r\n\r\n    Bình luận gần một triệu lượt!\r\n\r\n    Mặt của Nam Cung Nghiêu xụ dài xuống, bàn tay nắm chặt lại, giống như muốn bẻ gãy cả cái di động.\r\n\r\n    Tên thối tha nào, dám quay đoạn video này, đã vậy còn dám tung lên mạng, chán sống rồi hả?\r\n\r\n    Để tránh người quay chịu khổ, Uất Noãn Tâm nói tốt: “Anh xem những bình luận của những người bên dưới, còn khen anh nữa nha, giống như lời bình luận này, nói anh là người đàn ông đáng yêu nhất thế giới nha, còn có lời bình luận này nữa nè, rất có bản lĩnh của một người đàn ông, vô cùng oai phong nha!”\r\n\r\n    Nhưng những lời này chẳng có ý nghĩa gì với Nam Cung Nghiêu, ánh mắt lạnh băng dừng trên khuôn mặt của Uất Noãn Tâm, cô không dám nói thêm gì nữa, im lặng đến đáng sợ. Cũng không phải cô quay, nhìn cô như vậy để làm gì chứ? Muốn giết người sao?\r\n\r\n    Nam Cung Nghiêu quăng điện thoại qua một bên. “Uống canh!”\r\n\r\n    “Anh hẳn không làm gì người quay chứ?”\r\n\r\n    Anh “hừ” một tiếng, dám quay anh, cũng nên chuẩn bị tâm lý mất mạng là vừa!\r\n\r\n    “Thực ra……….em rất cảm động, nếu như không có người đó, em cũng không biết………anh quan tâm em đến vậy.” Cô đỏ mặt. Đoạn video này, cô đã xem đi xem lại hơn ba mươi lần, mười lần đầu đều vừa xem vừa khóc.\r\n\r\n    “Em nghĩ quá nhiều rồi!”\r\n\r\n    “Ồ………” Anh là con vịt chết vẫn còn cứng họng, dù sao đoạn video cũng đã nói lên tất cả, cô còn âm thầm lưu lại trong điện thoại. Lúc rãnh rỗi, lấy ra xem, nghĩ đến anh cũng hay.\r\n\r\n    “Đừng nói nhiều lời nhàm chán nữa, uống canh đi!”\r\n\r\n    “Ả? Lại uống sao?” Mặt của Uất Noãn Tâm lập tức nhăm lại như trái khổ qua, lắc đầu liên tục. “Không uống! Không uống! Tuyệt đối không uống!”\r\n\r\n    “Em có lựa chọn sao?”\r\n\r\n    “Nhưng em thực sự đã uống đến ngấy rồi, sắp ói ra hết……….” Cứ ngửi thấy mùi này, cô liền buồn nôn. “Người suy nhược, uống hai cử đã có thể hồi phục trở lại rồi, đâu cần phải ngày nào cũng uống. Anh tha cho em được không, coi như em cầu xin anh đó……….”\r\n\r\n    “Uất Noãn Tâm……….” Anh kéo dài tên của cô ra.\r\n\r\n    “Có thể không cần không………” Cô đáng thương nhìn anh chăm chăm, hai mắt rưng rưng, giống như một con chó con.\r\n\r\n    Nhưng câu trả lời của anh lại dứt khoát. “Không được!”\r\n\r\n    “Không cần mà, có được không…….” Tiếp tục giả bộ đáng thương.\r\n\r\n    “Không!”\r\n\r\n    “Em thực sự không muốn uống mà! Trừ khi, anh tự tay đút em!”\r\n\r\n    Sắc mặt của Nam Cung Nghiêu đen thui. “Em đừng có được đằng chân lâng đằng đầu.”\r\n\r\n    “Anh vẫn ‘ép buộc uống canh’ đó thôi! Em mặc kệ, anh không tự tay đút em, em không uống!” Uất Noãn Tâm quay mặt đi, quyết định đấu tranh với anh cho đến cùng. Cô cũng không phải muốn làm nũng, chỉ là biết anh không bao giờ chăm sóc dịu dàng, cố ý ép anh. Cho nên trong lòng khẳng định anh sẽ không, cho nên không e dè gì.\r\n\r\n    Ai ngờ………\r\n\r\n    “Được!”\r\n\r\n    “Hả! Được cái gì chứ!”\r\n\r\n    Nam Cung Nghiêu lười trả lời câu hỏi ngu ngốc của cô, ngồi thẳng xuống bên giường cô, múc từng muỗng canh đưa đến miệng của cô. “Uống!”\r\n\r\n    Có nhầm không vậy, anh thực sự tự tay đút cho cô uống!\r\n\r\n    Uất Noãn Tâm mở to miệng, nói không nên lời.\r\n\r\n    “Ngu ngơ mở miệng làm gì chứ, nuốt xuống!”\r\n\r\n    “Ồ……….” Anh đã làm đến bước này rồi, cô dám ‘kháng lệnh’, tuyệt đối tự tìm đường chết. Chỉ nhấp từ ngụm nhỏ, uống hết canh rất cực khổ, mùi vị xông xuống tim, lại rất ngọt ngào. Cảm giác giống như đang nằm mơ vậy.\r\n\r\n    Thực sự rất thích anh như vậy, nếu như anh có thể luôn đối xữ với cô tốt như vậy thì hay rồi! Một mặt khác nói với chính mình, không thể quá tham lam, để tránh sau này thất vọng. Chỉ cần cảm nhận giây phút dịu dàng này của anh, đã đủ lắm rồi.\r\n\r\n    Nhìn thấy Uất Noãn Tâm đã hồi phục không ít, Nam Cung Nghiêu dành cả thời gian buổi chiều, xữ lý xong toàn bộ công việc chồng chất mấy ngày nay. Mười giờ tối mới về nhà, chuyện đều tiên muốn làm là đi thăm Uất Noãn Tâm. Mở cửa phòng, không thấy bóng người, nhất thời có hơi gấp gáp, kéo người giúp việc lại hỏi. “Người đâu?”\r\n\r\n    “Phu nhân ở trong vườn hoa!”\r\n\r\n    “Không phải tôi đã dặn, không thể cho cô ấy ra ngoài sao?”\r\n\r\n    Người giúp việc sợ đến nỗi người run lẩy bẩy. “Tôi, tôi có khuyên phu nhân, nhưng phu nhân nói………”\r\n\r\n    Nam Cung Nghiêu ngay cả kiên nhẫn nghe cô ấy nói hết cũng không có, bước nhanh xuống dưới lầu, đi thẳng đến vườn hoa, từ đằng xa đã nhìn thấy bóng dáng của Uất Noãn Tâm, trong lòng hơi an tâm. Trải qua chuyện đáng sợ đó, vừa không nhìn thấy cô, anh vô cùng bất an, sợ cô xảy ra chuyện gì ngoài ý muốn. Tim của anh, đã không thể chịu đựng sự giày vò này nữa rồi.\r\n\r\n    Cách Uất Noãn Tâm vài bước người giúp việc ở bên ngoài phát hiện Nam Cung Nghiêu, định gọi anh, anh lại làm động tác im lặng, vẩy tay bảo cô ấy lui xuống.\r\n\r\n    Anh đi về phía trước, không quấy rầy cô, cứ lẳng lặng như vậy chăm chú nhìn bóng dáng xinh đẹp của cô.\r\n\r\n    Trên người cô chỉ mặc một chiếc váy ngủ mỏng manh, ánh mắt sâu lắng nhìn về nơi xa xăm, không biết nghĩ gì, có một loại cảm giác khó có thể nắm bắt được. Bị ánh trăng chiếu nhuộm, có chút u buồn.\r\n\r\n    Làn gió đêm thổi bay mái tóc dài, bay ngang qua khuôn mặt trơn láng của cô. Sau lưng là một cảnh gợn lên của từng làn sóng xanh trên mặt hồ, với ánh trăng trải rộng.\r\n\r\n    Đẹp như tranh vẽ, còn cô, là cảnh đẹp nhất trong bức tranh đó.<b>Không ngủ cùng nhau sao?<\/b>\r\n\r\n    Nam Cung Nghiêu đứng lặng một chỗ rất lâu, không khỏi có chút ngây người.\r\n\r\n    Cho đến khi, Uất Noãn Tâm vô ý nhìn lướt qua, phát hiện anh, có chút vui mừng reo lên: “Anh về rồi à!”\r\n\r\n    “Ừ!” Mặt anh có hơi mất tự nhiên, nhưng che dấu rất nhanh, bình tĩnh bước về phía trước. “Sao lại ngồi ở đây chứ? Không phải bảo em ở trong phòng nghỉ ngơi sao?”\r\n\r\n    “Xin lỗi, em buồn chán quá, muốn qua ra ngoài hít thở không khí…….” Cô giống như một đứa trẻ mắc lỗi, đáng thương nhìn anh chăm chăm, tim của anh tan chảy hết rồi, nỡ lòng nào trách mắng cô. Nhìn thấy cô mặc quần áo mỏng manh, nói: “Về phòng thôi!”\r\n\r\n    “Nhưng em chỉ vừa ra ngoài chút xíu à, bầu không khí ở đây rất trong lành, cảnh cũng rất đẹp, có thể ở đây thêm mười phút được không? Em đảm bảo, chỉ mười phút thôi.”\r\n\r\n    Nam Cung Nghiêu không nói lời nào, cởi áo ngàoi khoát lên người cô, bản thân đứng ở một bên, nhìn về nơi xa xăm.\r\n\r\n    Hơi thở quen thuộc của anh quanh quẩn xung quanh, khiến cho Uất Noãn Tâm cảm thấy rất an tâm. Mấy ngày nay, anh mỗi ngày đều ở cạnh cô một bước không rời, làm cho cô càng ngày càng ỷ lại vào anh.\r\n\r\n    Hôm nay anh chỉ ra ngoài có một buổi chiều, cô đã rất nhớ anh, một giây cũng không cách nào ở trong phòng chờ đợi, chỉ có ra ngoài đi dạo mới có thể vơi đi nỗi nhớ anh.\r\n\r\n    “Đúng rồi, người bắt cóc em……….bây giờ như thế nào rồi?”\r\n\r\n    “Em đang lo lắng cho ông ta?”\r\n\r\n    “Không, không có! Chỉ thuận miệng hỏi một chút thôi, ông ta như thế nào rồi?” Dựa vào tính cách của anh, kẻ nào dám đắc tội với anh, hậu quả nhất định rất thảm.\r\n\r\n    “Không sao cả.”Chẳng qua chỉ trở thành đồ ăn cho vài con sói, chỉ còn lại một đống xương. Ánh mắt của Nam Cung Nghiêu rét lạnh, lộ ra một luồng khí tán bạo thù địch.\r\n\r\n    “Không sao cả là sao hả? Thực ra………chuyện này cũng không thể trách ông ta, ông ta cũng bị ép đến bước đường cùng. Ông ta vẫn còn vợ con, em không muốn vì em………..”\r\n\r\n    “Lương thiện qua, cũng phải chuyện tốt. Trong cái thế giới này, tự bảo vệ chính mình và chống trả lại là bản năng sinh tồn cần thiết. Nếu không, em sẽ bị người khác ăn đến nỗi ngay cả xương cũng không còn.”\r\n\r\n    Ngoại trừ trên thương trường đấu đá lẫn nhau, bình thường anh cũng không muốn gây thù hằn. Nhưng có người dám chọc đến anh, anh tuyệt đối sẽ trả lại gấp trăm ngàn lần, khiến cho kẻ đó sống không bằng chết.\r\n\r\n    “Em biết chứ, nhưng mà………..”\r\n\r\n    “Được rồi, tôi không muốn nói về vấn đề này nữa. Lên lầu thôi!”\r\n\r\n    “Ờ………….” Nhìn sắc mặt của anh không tốt, Uất Noãn Tâm không muốn anh không vui, thức thời ngậm miệng lại, theo anh về phòng.\r\n\r\n    Anh đưa cô đến cửa phòng. “Đi vào đi!”\r\n\r\n    Cô có chút mất mát. “Anh, anh hôm nay không ngủ cùng em sao?” Mấy ngày nay, anh đều ở bên cô, ngủ ở trên ghế sofa, cho nên cô ngủ mới yên tâm như vậy.\r\n\r\n    “Em đã hồi phục rồi, không cần tôi ở bên nữa. Tôi còn có việc phải giải quyết, em ngủ đi!” Nam Cung Nghiêu đè nén lưu luyến, quay người đầu cũng không quay lại bước đi.\r\n\r\n    Thực ra, anh đang khống chế bản thân, anh sợ tiếp tục gần gũi cô, bản thân sẽ không thể kiềm chiếm mà chìm đắm, cuối cùng có một ngày sẽ hối hận.\r\n\r\n    “Vâng! Vậy anh làm việc đi, nhớ phải chú ý nghĩ ngơi đó.” Uất Noãn Tâm vẫn cứ không nỡ rời mắt nhìn anh bước đi, cố gắng không thể hiện ra sự ỷ lại. Đứng yên tại chỗ rất lâu, mới trở về phòng mình.\r\n\r\n    Nằm trên giường, nắm mắt lại, cố gắng ngủ, nhưng cứ lăn qua lăn lại không tài nào ngủ được, ngay cả đếm cừu cũng vô dụng. Càng ép buộc bản thân buồn ngủ, thì lại càng tỉnh. Nhìn chiếc ghế sofa trống rỗng, trong lòng rất mất mát.\r\n\r\n    Nếu như bây giờ đi tìm anh, anh có cảm thấy cô rất phiền hay không? Có đuổi cô ra ngoài không?\r\n\r\n    Cô không muốn quấn lấy anh, nhưng mà……….nhớ anh quá đi!\r\n\r\n    Lý trí cuối cùng cũng không thắng được khát vọng tận trong đáy lòng, ngồi dậy chầm chậm đi đến cửa phòng anh, đứng ở đó một lúc lâu, mới lấy hết dũng khí, gõ cửa. “Nam Cung Nghiêu…………..anh ngủ chưa?”\r\n\r\n    “Vào đây!”\r\n\r\n    Cô cố nén sự vui mừng đang nhảy nhót, nhút nhát rụt cổ bước vào, ngón chân vẽ vòng tròn trên mặt đất. “Em, em có hơi sợ, tối nay có thể ngủ ở phòng anh được không?”\r\n\r\n    Trong lòng Nam Cung Nghiêu xem thường, gối cũng đã ôm qua đây rồi, ý đồ cũng quá rõ ràng, còn cần phải hỏi ý kiến của anh sao? Anh giả vờ lạnh lùng, nghiêng đầu ý nói cho phép.\r\n\r\n    Uất Noãn Tâm thềm gào lên tiếng “yeah”, vô cùng vui sướng, nhưng vẫn giả vờ rất bình tĩnh. “Anh an tâm làm việc, em đảm bảo không phát ra bất cứ âm thanh nào ảnh hưởng đến anh, nhất định!”\r\n\r\n    Ý thức được bào thân vẫn đang nói luyên thuyên không ngừng, vội ngậm miệng lại, giống một con sâu nhỏ leo lên giường, dùng chăn cuộn tròn lại.\r\n\r\n    Nam Cung Nghiêu không khỏi cảm thấy buồn cười. Không thể không thừa nhận, có một vài động tác nhỏ của cô, quả thật vô cùng đáng yêu. Là đầu óc chưa trưởng thành sao? Giống như một đứa trẻ, có lúc thực hết cách với cô.\r\n\r\n    Thực ra về đến phòng suốt hai giờ, anh một chữ cũng đọc không vô. Trong đầu toàn nghĩ đến Uất Noãn Tâm.\r\n\r\n    Không có anh bên cạnh, cô có thể ngủ ngon không? Cô đang nghĩ gì? Đang làm gì? Có đá chăn không, trên người cô chỉ mặc một bộ đồ ngủ mỏng manh, rất dễ bị cảm lạnh, vừa nãy hẳn đã nhắc cô đổi quần áo rồi.\r\n\r\n    Vài lần muốn đứng dậy đi đến phòng cô, đều phải nhịn xuống. Dù sao cũng do anh đều nghị chia phòng để ngủ, trở về tìm cô, khó tránh khỏi mất mặt, cũng không tìm được cớ gì hay ho. Lỡ cô chưa ngủ, anh nên giải thích sao đây? Càng nghĩ càng hối hận, lúc nãy không nên từ chối như vậy, hại bản thân đứng ngồi không yên.\r\n\r\n    Đúng lúc này, cô tự mình ôm gối chạy qua đây, còn đề nghị ngủ cùng anh, đúng lúc trúng ý của anh, cảm động thật. Nhưng anh cần phải nhịn xuống, không thể để cô nhìn ra, nếu không cô nhất định sẽ đắc ý.\r\n\r\n    Hai người đều có tâm sự của riêng mình, nhưng không thể nghi ngờ buổi tối có thể ngủ cùng nhau ai cũng đều cảm thấy rất vui vẻ.\r\n\r\n    Nam Cung Nghiêu lúc đang bán sức làm việc, Uất Noãn Tâm trộm ‘thưởng thức’ anh. Không phải có câu nói ‘người đàn ông lúc nghiêm túc là đẹp nhất’ sao? Quả thực đúng như vậy.\r\n\r\n    Ánh mắt của anh rất chuyên tâm, giống như bất kỳ chi tiết vụn vặt nào cũng không thể thoát khỏi cách nhìn của anh. Nhìn thái độ lúc anh xem tài liệu, cũng có thể tưởng tượng được lúc anh ở trên thương trường bày mưu tính kế, chỉ điểm giang sơn như thế nào. Khó trách anh có thể dẫn dắt cấp dưới, đưa ‘Hoàn Cầu’ trở thành doanh nghiệp lớn nhất Đài Loan.\r\n\r\n    Một vị lãnh đạo sáng suốt, thường chiếm một nửa nhân tố thành công của doanh nghiệp.\r\n\r\n    Bây giờ vẫn còn rất khó tin, một người đàn ông lợi hại như vậy, xa ngoài tầm với như vậy, cao cao tại thượng như vậy, lại là chồng cô. Đương nhiên, trên danh nghĩa cũng tính………","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 61"}