<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Anh phải làm thế nào với em đây?<\/b>\r\n\r\n    Lúc trước cảm thấy áp lực rất lớn, bây giờ nha……… dường như hơi có cảm giác tự hào, kiếp trước cô nhất định đã làm rất nhiều chuyện tốt!\r\n\r\n    Càng nghĩ càng cảm thấy hạnh phúc, có một cảm giác xúc động muốn xông qua đó…………. hôn anh một cái!\r\n\r\n    Bình tĩnh……….. phải bình tĩnh!\r\n\r\n    Không thể làm mất hình tượng được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhịn xuống………….nhịn xuống.\r\n\r\n    Uất Noãn Tâm ngủ thiếp đi, ngay cả chính mình ngủ lúc nào cũng không hay biết. Dù sao biết anh vẫn ở bên cạnh, ngủ vô cùng yên tâm. Đợi đến khi Nam Cung Nghiêu giải quyết xong một đống tài liệu, cô đã ngủ hơn một tiếng đồng hồ. Anh tắt đèn, chỉ để lại một chiếc đèn tưởng, đi đến bên giường. Quả nhiên, tưởng ngủ của cô vẫn xấu như vậy, cơ thể uốn éo như một con sâu, chăn đã bị đá xuống giường từ sớm.\r\n\r\n    Anh không khỏi nở nụ cười, xoay người nhặt lên, giúp cô đắp. Có lẽ cô cảm thấy nóng, vô thức giãy dụa vài cái, anh lại giúp cô đắp lại từ đầu, cô mới yên phận, tiếp tục ngủ yên.\r\n\r\n    Nhìn thấy cô như vậy, lòng anh trở nên mềm yếu, rất muốn thời gian dừng lại. Anh biết rất rõ, trải qua mấy ngày ở bên nhau, đặc biệt sau vụ bắt cóc. Anh đối với cô, càng quan tâm hơn lúc trước. Có thể nói, để bụng. Chỉ là, anh vẫn một mực chống lại, luôn kiềm chế.\r\n\r\n    Giữa hai người họ, có rất nhiều vấn đề, ví như sự thật. Mấy ngày nay, anh có thể đối mặt với cô bằng con người thực của mình, bởi vì ở đây là Paris.\r\n\r\n    Ở một quốc gia xa lạ, anh có thể không cần suy nghĩ nhiều, ví dụ như lợi ý liên quan giữa hai người, hôn nhân thương mại.\r\n\r\n    Thực ra anh luôn hiểu rõ, hai người họ không thể ở cùng với nhau. Bởi vì, trong lòng anh đã có một người con gái khác, cô ấy mới là người thực quan trọng nhất với anh. Vì cô ấy, anh có thể từ bỏ tất cả, bao gồm cô.\r\n\r\n    Một số rắc rối phiền phức lại một lần nữa dấy lên trong đầu anh, Nam Cung Nghiêu vô cùng bất lực, nhẹ nhàng sờ má của cô, thì thào. “Uất Noãn Tâm, anh phải làm thế nào với em đây?”\r\n\r\n    ……………\r\n\r\n    Không biết ngủ bao lâu, khoảng hơn nửa đêm, Uất Noãn Tâm tỉnh dậy. Thói quen nhìn về phía tay phải, trống không. Lúc này mới nghĩ đến đang ở trong phòng anh, nhưng mà bên trái cũng không có người.\r\n\r\n    Anh đi rồi?\r\n\r\n    Cô ngồi dậy, bất an tìm kiếm bóng dáng của anh, dựa vào ánh đèn tường, nhìn thấy Nam Cung Nghiêu ngồi ở quầy bar uống rượu, đi chân trần qua đó, nhẹ giọng hỏi: “Anh…………vẫn chưa ngủ sao?”\r\n\r\n    “Ngủ không được!”\r\n\r\n    “Ồ…………có tâm sự phải không?”\r\n\r\n    “Không có. Chỉ muốn uống rượu thôi.”\r\n\r\n    “Vậy em uống với anh nha!” Uất Noãn Tâm ngồi cùng chỗ với anh, cũng đổ một ly rượu cho chính mình. “Em kính anh.”\r\n\r\n    Anh cười. “Rượu vang không phải uống như vậy.”\r\n\r\n    “Uống như thế nào chỉ là hình thức, tấm lòng mới quan trọng. Đến đây, ly thứ nhất, em kính anh, cảm ơn anh đã đưa em đến Paris.”\r\n\r\n    Anh cười, cụng ly với cô. Hai ly rượu cụng vào nhau, vang lên âm thanh sắc nét.\r\n\r\n    “Ly thứ hai, kính anh, cám ơn anh đã cứu em.”\r\n\r\n    “Ly thứ ba, vẫn kính anh, cám ơn anh đã cho em nhiều khoảng thời gian vui vẻ.” Uất Noãn Tâm một ngụm uống sạch, lấy tất cả kỷ niệm xem như rượu, tất cả dung nạp vào trong người.\r\n\r\n    Nam Cung Nghiêu cũng ngửa đầu lên uống sạch, nhìn xa xăm về phía mặt trăng không nói lời nào.\r\n\r\n    “Ở đây, rất đẹp………….nếu như có thể ở đây mãi, thì tốt biết mấy, đáng tiếc…………..sắp phải trở về rồi đúng không?”\r\n\r\n    “Ừ! Qua hai ngày nữa.”\r\n\r\n    “Ò………..” Cô cố gắng làm cho chính mình thoải mái. Trải qua bao nhiêu kỷ niệm đẹp như vậy, cô hẳn phải thấy đủ, không nên quá tham lam. Giả vờ không để ý, tùy tiện nói: “Sau khi về Đài Loan, tất cả đều không còn giống như vậy nữa rồi…………..”\r\n\r\n    “Có lẽ………….”\r\n\r\n    Có cảm giác anh đang có tâm sự, cô không biết nên nói gì tiếp.\r\n\r\n    “Mẹ em mất lúc nào vậy?”\r\n\r\n    Anh đột nhiên hỏi, cô sững người, trả lời: “Một tháng trước khi em đến Đài Bắc, bà ấy bị một cơn bệnh nặng. Em không hề biết, ba của mình là ai. Cho đến trước khi mẹ mất, bà mới nói cho em biết thân phận của ông ấy. Nguyện vọng trước khi lâm chung của bà, cho dù xảy ra chuyện gì, em cũng phải trở về nhận ba, đây cũng là nguyên nhân em gả cho anh. Số vận thự c sự rất kỳ diệu, cũng rất thích trêu đùa con người, không phải sao?”\r\n\r\n    “Em hối hận không?”\r\n\r\n    “Đã từng hối hận, bây giờ………..không biết. Cho dù hối hận cũng vô dụng thôi, chúng ta đã kết hôn rồi.”\r\n\r\n    “Nếu như tôi nói…………..chỉ cần em muốn ly hôn, tôi đồng ý, em thấy sao? Không phải em luôn muốn tự do hay sao?”\r\n\r\n    Đổi lại là lúc trước, Uất Noãn Tâm nhất định cảm động đến rơi nước mắt, không có bất cứ do dự gì ly hôn với anh. Nhưng bây giờ, cô thực sự không biết. Rõ ràng biết hai người họ không có kết quả, nhưng vẫn không nỡ, không thể buông bỏ anh được.\r\n\r\n    Nhìn thấy anh nghiêm túc nhìn mình, đang chờ đợi một câu trả lời chắc chăn, cô có hơi hoang mang, không biết làm sao, lãng tránh ánh mắt của anh. “Chuyện này……………sau này nói đi………….không phải mình em có thể quyết định được.”\r\n\r\n    Nam Cung Nghiêu biết cô đang rốn tránh, thực ra anh cũng không biết nên làm sao mới đúng đây? Rõ ràng buông tay mới thực sự tốt cho cô, lại không thể buông tay.\r\n\r\n    “Đúng rồi, em nghe Thiếu Khiêm nói, cha mẹ anh…………đã qua đời lúc anh còn rất nhỏ.”\r\n\r\n    Hai mắt Nam Cung Nghiêu tối sầm lại, lộ ra sự cay đắng nhàn nhạt. Chuyện đã qua mười năm rồi, mỗi lần nghĩ đến, vẫn đau như cắt từng miếng thịt, đau tận xương tủy. Anh nhỏ giọng nói “ưm!”, “đúng!”\r\n\r\n    Cô vốn muốn nói, nếu như anh không muốn nói cũng không sao, lại nghe thấy anh nói.\r\n\r\n    “Cha tôi là một người kinh doanh bình thường, mẹ ở nhà làm nội trợ, một nhà bốn người, mặc dù không giàu có, nhưng rất ấm áp. Có lần, cha tôi đi công tác từ Đức về, mẹ tôi đi đón ông ấy. Trên đường trở về, xảy ra tai nạn giao thông, vong mạng. Tôi biết được chuyện này không phải là ngoài ý muốn, cảnh sát đã ra kết luận rồi. Mấy năm nay, tôi vẫn luôn điều tra, rốt cuộc kẻ nào đã làm.”\r\n\r\n    “Nếu như điều tra ra là ai làm, anh sẽ làm sao?”\r\n\r\n    “Để cho kẻ đó cũng nếm thử mùi vị đau khổ mất đi người thân.” Ánh mắt của anh đầy căm phẫn, âm hận, độc ác, khiến cho Uất Noãn Tâm hết hồn, thầm hy vọng chỉ là ngoài ý muốn.\r\n\r\n    Trên lưng anh đã gánh quá nhiều trác nhiệm, cô không hy vọng anh bị cuốn vào trong vòng xoáy thù hận, điều này chỉ khiến anh càng thêm đau khổ. Cuộc sống không phải chỉ có đấu đá trên thương trường và báo thù, anh nên sống vui vẻ hơn……….<b>Ăn sạch cô!!<\/b>\r\n\r\n    Không muốn khiến anh tiếp tục chìm trong đau khổ, Uất Noãn Tâm thay đổi chủ đề. “Đừng nghĩ nữa, uống rượu đi……………em tiếp tục kính anh một ly. Nếu không, chúng ta chơi trò kéo búa bao thấy sao? Người thua phạt rượu……….”\r\n\r\n    Nam Cung Nghiêu nhíu mày, khinh thường thốt ra hai chữ. “Ngây thơ!”\r\n\r\n    “Đến đây, đến đây, không chơi oảnh tù xì, uống rượu đâu còn ý nghĩa nữa.”\r\n\r\n    Uất Noãn Tâm giống như một đứa trẻ bám díu không buông, vừa làm nũng, vừa lắc cánh tay của anh, khăng khăng muốn chơi, Nam Cung Nghiêu bị bám không còn cách nào, đành phải chơi trò chơi ngây thơ này với cô. Cô thua liên tục mười mấy ván, uống mười mấy ly.\r\n\r\n    Khốn khiếp thật! Trò chơi kéo búa bao không phải trò dựa vào vận may sao? Không dính líu gì đến chỉ số thông minh được chưa? Ván nào cũng thua là sao? Thua thiệt quá mà!\r\n\r\n    Miệng nhỏ chu lên. “Này…………không phải anh gian lận chứ?”\r\n\r\n    “Không phải gian lận, là em quá ngốc. Kéo, búa, bao, bao, búa, kéo…………” Anh chỉ vào đầu cô, không còn lời nào để nói. “Em không thể thay đổi trình tự sao?”\r\n\r\n    “Đau……..” Uất Noãn Tâm xoa trán, mếu máo. Đáng ghét, cứ vậy bị anh phát hiện ra, bản thân cô cũng không ý thực được mà!\r\n\r\n    Rượu vào, đầu óc cô bắt đầu choáng váng, cơ thể bất giác lắc lư. “Em, em sao cứ cảm thấy………….bầu trời đêm đang chuyển động vậy? Còn chuyển động cực kỳ nhanh………….”\r\n\r\n    “Em uống say rồi!”\r\n\r\n    “Em không say mà!” Cô đẩy tay anh ra.\r\n\r\n    “Em chỉ là…………chỉ là có chút choáng………”\r\n\r\n    “Ngốc nghếch!” Nam Cung Nghiêu để đầu cô dựa vào vai mình, dùng sức rất nhẹ, lại có cảm giác rất an toàn. “Choáng thì dựa vào vai tôi!” Thực sự chịu không nổi tính ương bướng của cô, rõ ràng không thể uống, còn dám oảnh tù tì uống rượu, muốn chết sao?\r\n\r\n    “Ưm…………như vậy đỡ hơn nhiều………….” Uất Noãn Tâm cười ngu ngơ. Thực ra ý thức của cô vẫn rất tỉnh táo, chỉ là đầu choáng váng, một luồng nhiệt từ dưới xộc lên, nói không rõ vì sao, chỉ là cảm thấy rất xúc động, đặc biệt muốn làm loạn chuyện gì đó, làm ầm ĩ lên.\r\n\r\n    Ưm………rất xúc động nha………….vô cùng xúc động………\r\n\r\n    Cơ thể rất nóng rất nóng………….nóng rực…………….\r\n\r\n    “Này………..” Cô ngẩng đầu gọi Nam Cung Nghiêu, còn anh vừa đúng lúc cúi đầu xuống, mũi của hai người vì vậy chạm vào nhau, mắt lớn nhìn mắt nhỏ, chỉ còn lại khoảng cách của đôi lông mày.\r\n\r\n    Ba mươi giây sau.\r\n\r\n    Cũng không biết là ai chủ động.\r\n\r\n    Bốn cánh môi dán chặt vào nhau, dịu dàng như nước trằn trọc, mô tả đường nét của từng cánh môi.\r\n\r\n    Nam Cung Nghiêu vốn chỉ muốn lướt nhẹ thôi, nhưng cái hôn bất ngờ này khiến cho anh không thể ngừng lại, hoàn toàn chìm trong cơn say, càng hôn càng sâu, càng hôn càng nhiệt tình, lấy tất cả những áp lực của tình cảm hoàn toàn đặt trên cái hôn này.\r\n\r\n    Đầu lưỡi tiến vào trong khoang miệng của cô, dây dưa với cô, một mùi rượu nồng nhiệt ở trên lưỡi giao nhau, tê liệt dây thần kinh.\r\n\r\n    Nụ hôn của anh càng ngày càng mãnh liệt, tiến quân thần tốc, tùy ý khuấy động, làm cho Uất Noãn Tâm chút khó chịu, nhưng vẫn nhẹ nhàng ôm lấy cổ anh, nhiệt tình đáp lại nụ hôn của anh.\r\n\r\n    Đầu lưỡi của hai người quấn chặt lấy nhau, cơ thể cũng chặt chẽ triền miên, hai bên hận không thể đem đối phương nhập vào trong bản thân.\r\n\r\n    Một ngọn lửa dục vọng ở trong cơ thể của Nam Cung Nghiêu hừng hực thiêu đốt, tay bắt đầu không yên phận, dọc theo bắp đùi luồng vào trong áo của Uất Noãn Tâm, nhanh chóng cởi bỏ áo nhỏ, quăng qua một bên, không có gì ngăn chặn mà bắt đầu vuốt ve, nhẹ nhàng xoa nắn, trêu chọc, làm cho cô run lên không ngừng.\r\n\r\n    Giống như một con tôm bị luộc chính, cong người lên, trong miệng không khống chế được phát ra tiếng rên rỉ quyến rũ.\r\n\r\n    Nam Cung Nghiêu từ từ đặt cô xuống đất, một tay chống lên, để không đè đau cô. Hai người với tư thế mập mờ nam trên nữ dưới, tiếp tục hôn nhau.\r\n\r\n    “Ưm………….nhẹ, nhẹ chút……….”Bởi vì anh không chế không được lực, xoa nắn nơi đẫy đà của cô, Uất Noãn Tâm cảm thấy hơi đau, nhưng đồng thời cũng có một loại cảm giác kỳ diệu.\r\n\r\n    Nghe thấy tiếng rên rỉ từ chối lại như đón chào, Nam Cung Nghiêu cảm thấy bản thân muốn bùng nổ. Ánh trăng chiếu xuống cơ thể cô, làn da trắng nõn không tì vết của cô lộ ra trong không khí, đẹp như một khối ngọc vậy.\r\n\r\n    Một đôi thỏ ngọc mặc dù không phải rất lớn, nhưng đầy đặn, hiện lên một màu hồng phấn nhàn nhạt, lộ ra sự cám dỗ của một thiếu nữ.\r\n\r\n    Thị giác đã nhận được một sự cám dỗ cực lớn, thần kinh “bùng bùng” nổ vang, cơ thể của Nam Cung Nghiêu gần như sôi trào lên, cả người hưng phấn đến muốn nổ tung, ngọn lửa nóng bỏng cháy trong đôi mắt.\r\n\r\n    Tay chạy thẳng xuống dưới, cuối cùng dừng trên quần nhỏ, vuốt ve nơi mềm mại cách quần nhỏ một lớp của cô, một cảm giác tê dại đánh thẳng vào người Uất Noãn Tâm, cô cảm thấy ở bên dưới rất nóng, giống như bị lửa đốt vậy, cơ thể cũng rất trống rộng. “Nam Cung Nghiêu………..em……….em…………”\r\n\r\n    Anh cười rất xấu xa.\r\n\r\n    “Em sao nào?”\r\n\r\n    “Em………….em không biết nữa.” Cô lắc đầu liên tục, sắp phát điên lên………..\r\n\r\n    Ngón tay của anh ma sát cô, dịu dàng dụ dỗ. “Đem bản thân giao cho anh, được không?”\r\n\r\n    Anh biết cô say rồi, nhưng anh rất tỉnh ráo, làm như vậy rất bỉ ổi, nói không chừng sẽ hối hận. Nhưng, anh thực sự muốn cô muốn rất lâu rồi, anh không cách nào tiếp tục nhịn nữa, muốn một phen xé rách hết nội y của cô.\r\n\r\n    Không khí càng ngày càng cháy bỏng………\r\n\r\n    Anh như con thú động dục, còn cô giống như một con thỏ trắng đáng thương nằm run rẩy dưới người anh, trêu chọc khiến cho anh hận không thể một ngụm nuốt trọn.\r\n\r\n    Nhưng đúng lúc này, điện thoại di động ở trên bàn đột ngột đổ chuông.\r\n\r\n    Nam Cung Nghiêu rủa thầm, cầm lấy di động tính quang nó ra xa, nhưng tên hiển thị trên màn hình lại khiến anh sững người. Cả người như đông cứng như một tảng băng, từ đầu lạnh đến chân.\r\n\r\n    Anh nhìn ánh mắt bởi vì dục vọng mà mơ màng của Uất Noãn Tâm, lại nhìn về phía di động, cuối cùng khó khăn lựa chọn một trong hai người.\r\n\r\n    Ngắt điện thoại, ôm Uất Noãn Tâm dậy, chầm chậm đặt trên giường, đắp chăn, hôn lên trán cô. “Ngủ đi!”\r\n\r\n    Cô nắm lấy tay anh, đáng thương nhìn anh chăm chăm. “Anh muốn………..đi đâu? Em là sai điều gì phải không, chọc anh không vui sao? Xin lỗi, em…………”\r\n\r\n    “Không có! Em ngủ trước đi, tôi sẽ mau chóng quay lại.”\r\n\r\n    “Nhưng mà………..”\r\n\r\n    Anh đẩy tay cô ra, đầu cũng không quay lại đi đến quầy bar, cầm điện thoại gọi lại. “Có chuyện gì sao?”<b>Xem như chưa từng xảy ra<\/b>“Nam Cung Nghiêu! Anh dám ngắt điện thoại của em, thật quá đáng mà! Từ nhỏ đến lớn, đây là lần đầu tiên nha! Anh đang bận rộn với cô nào đó phải không? Em quấy rầy anh sao?” Người ở đầu dây bên kia, giọng điệu như đang nói giỡn, nhưng vẫn lộ ra vẻ không vui.\r\n\r\n    “Không có!” Nam Cung Nghiêu thở dài. Thực ra, cuộc điện thoại này đến rất không đúng lúc. Nhưng đối tượng là người đó, anh không thể tức giận.\r\n\r\n    “Anh đến Paris rồi, tại sao không gọi điện thoại cho em hử?”\r\n\r\n    “Điều đó không cần thiết.”\r\n\r\n    “Là không cần thiết, hay cố ý tránh né em hả? Anh còn mua một tòa lâu đài đúng không? Tặng cho người phụ nữ kia phải không?”\r\n\r\n    “…………Không phải!” Nam Cung Nghiêu im lặng.\r\n\r\n    Uất Noãn Tâm từ xa xa nhìn thấy anh đứng dưới bóng trăng, đoán ra được cuộc điện thoại này là ai gọi đến. Chỉ có người đó, mới khiến anh lộ ra thái độ vui vẻ lại có chút mất mát kia! Tựa như có một cây kim đâm vào tim, rất muốn khóc………..\r\n\r\n    Cô không biết hai người đó đang nói gì, sau khi ngắt điện thoại, anh vẫn đứng tại chỗ rất lâu, rút một điếu thuốc ra hút. Trán vẫn nhíu lại như cũ, chưa hề giãn ra.\r\n\r\n    Rất lâu rất lâu sau, mới quay trở về giường. Nhưng cô quay người lại, giả vờ ngủ, khóe mắt lại rơi nước mắt.\r\n\r\n    Cô ép chính mình không nghĩ đến những chuyện buộn đó, cố gắng ngủ, một đêm không yên. Ngày hôm sau lúc thức dậy, đầu óc nặng nề, choáng váng, người ở bên cạnh đã không thấy bóng đâu.\r\n\r\n    Tối hôm qua sau khi uống say, hai người nói điều gì đó, cô điều quên sạch, nhưng lại nhớ rõ hai người sau khi say suýt chút đã xảy ra quan hệ, cuối cùng vì một cuộc điện thoại mà dừng lại, không biết nên cảm thấy may mắn hay nên cảm thấy đau lòng đây.\r\n\r\n    Trải qua chuyện của Lương Cảnh Đường, cô khắc sâu cảm nhận làm lơ trước một chuyện chỉ càng khiến cho mọi chuyện trở nên nghiêm trọng, bản thân không quyết đoán sẽ lần nữa dẫm lại vết xe đổ đó. Trước khi Nam Cung Nghiêu phát hiện, cô nên thẳng thắn với anh rằng cô không phải là xữ nữ mới là cách tốt nhất, nhưng mà……cô thực sự rất khó mở miệng, cô sợ anh sẽ ghét bỏ cô.\r\n\r\n    Chỉ là…………….. nếu như anh chỉ xem cô là một đoán phù dung sớm nở tối tàn, dục vọng của cơ thể chẳng qua cũng chỉ bị hấp dẫn trong một giây phút đó. Dù sao, người trong lòng anh thực sự yêu sâu đậm, là một người con gái khác. Tối qua anh trong thời điểm qua trọng nhất dừng lại, ôm cô lên giường, rồi gọi điện thoại cho người con gái kia. Bên trọng bên khinh, không phải đã rõ ràng rồi sao.\r\n\r\n    Cô cần gì ép chính mình luẩn quẩn trong đó, tự làm khổ mình.\r\n\r\n    Cổ họng chua xót, mắt cũng bắt đầu sưng lên, cảm giác này, thực sự rất khó chịu. Uất Noãn Tâm ôm ngực, muốn làm cho nó không cần phải đau đến vậy, không cách nào kiềm chế được.\r\n\r\n    Lúc này, Nam Cung Nghiêu đẩy cửa vào, cô vội vàng lau sạch nước mắt trên khóc mắt.\r\n\r\n    “Em tỉnh rồi.”\r\n\r\n    “Ưm! Buổi sáng tốt lành.” Cô miễn cưỡng nở một nụ cười, nhưng sắc mặt trắng bệch, Nam Cung Nghiêu vẫn nhìn ra được cô đang miễn cưỡng chính mình, tự động anh cũng biết được vì chuyện gì, đây cũng chính là chỗ khiến anh bối rối nhất. Chỉ là, anh không nói đến, rất bình tĩnh hỏi cô. “Muốn ăn sáng không?”\r\n\r\n    “Được, được thôi……….” Cô ngồi dậy, lướt qua anh, do dự dừng bước lại. “Tối qua………..quấy rầy anh rồi phải không? Xin lỗi nhé! Sau này, em sẽ không quấn lấy anh ngủ cùng nữa.” Nói xong câu đó, cô bước nhanh ra ngoài, bởi vì tim thực sự quá đau, cô đã không cách nào kiềm nén được nữa.\r\n\r\n    Cô biết rõ làm như vậy giống như một đứa trẻ không hiểu chuyện, vừa nhìn là biết cô đang hờn dỗi, nhưng cô vẫn không thể kiềm chế được.\r\n\r\n    Nam Cung Nghiêu cũng không nói nhiều, theo cô xuống lầu ăn sáng. Hai người giả vờ như chưa từng có chuyện gì xả ra, nhưng lại cảm thấy thật nhạt nhẽo. Muốn nói điều gì đó, lại không biết nên mở miệng như thế nào.\r\n\r\n    Nửa chừng, Nam Cung Nghiêu nói: “Hôm nay tôi có vài cuộc họp quan trọng, không thể ở cùng em. Nếu như em muốn ra ngoài chơi, tôi có thể phái vài vệ sĩ đi với em.”\r\n\r\n    “Vâng! Anh không cần lo lắng, tự em biết sắp xếp.” Uất Noãn Tâm không có khẩu vị mà gặm nhắm bữa sáng, một lúc sau, ấp a ấp úng nói: “Tối qua…………”\r\n\r\n    “Xem như chưa xảy ra chuyện gì!” Nam Cung Nghiêu ngẩng đầu nhìn anh, nụ cười cũng xem là dịu dàng, chỉ là trong mắt Uất Noãn Tâm, chỉ thấy sự tàn nhẫn và tuyệt tình. Cô biết rõ, chuyện đó chỉ là ngoài ý muốn, cuối cùng chẳng qua bản thân tự chuốc lấy nhục nhã. Ép chính mình mở ra một nụ cười. “Vâng, em cũng tính nói như vậy.”\r\n\r\n    Hai người không nói thêm lời nào, Nam Cung Nghiêu ăn xong bữa sáng liền đi họp. Uất Noãn Tâm vốn không định ra ngoài, nhưng trong lòng thực sự quán phiền muộn, muốn ra ngoài đi dạo cho khuây khỏa. Sau khi lên xe, hai vệ sĩ cũng ngồi vào theo.\r\n\r\n    Cho đến khi cô xuống xe, một bước vẫn không rời đi theo cô, cực kỳ gây sự chú cho người khác. Cô đành phải uyển chuyển tỏ vẻ, hy vọng bọn họ có thể đi cách cô năm met, nếu không cả người cô cảm thấy không thoải mái.\r\n\r\n    Bọn họ theo lệnh cách xa cô một chút, lúc này cô mới thể tự nhiên thoải mái, một mình đi dạo phố. Vừa đi đến một cửa hàng quà tặng nhỏ, đột nhiên đụng phải một người, người đó không xin lỗi, vội vàng bước đi.\r\n\r\n    Ngay sau đó, Uất Noãn Tâm nghe thấy có tiếng người con gái hét lên. “Ví tiền của cô bị trộm rồi kìa!”\r\n\r\n    Vừa chạm vào, mới phát hiện mất rồi.\r\n\r\n    Vừa quay đầu lại, một dáng người cao gầy đã xông về phía trước, nhanh chóng quật ngã xuống, hung hăn đè tên đó xuống dưới đất, thuận lợi lấy lại ví tiền trên tay tên đó.\r\n\r\n    Lúc Uất Noãn Tâm đuổi đến đó, cảnh sát đã áp giải kẻ trộm đó đi.\r\n\r\n    Một dáng người xuất chúng, khuôn mặt xinh đẹp đi đến. “Ví tiền của cô!”\r\n\r\n    “Cảm ơn!” Uất Noãn Tâm vô cùng cảm động. Bên trong có rất nhiều giấy tờ và thẻ, nếu như mất rồi rất phiền phức.\r\n\r\n    “Ở đây rất nhiều kẻ trộm, sau này phải chú ý một chút.”\r\n\r\n    “Ưm!” Cô ngẩng đầu, kinh ngạc một lúc.\r\n\r\n    Biết búp bê barbie lớn lên trông như thế nào không? Người con gái trước mặt, từ đầu đến chân là bản sao của búp bê barbie, đôi mắt to ơi là to, đồng tử đen nhánh tựa như thủy tinh đen, đôi lông mày đậm uốn lượn, chỉ một cái chớp mắt, cũng toát lên vẻ xinh đẹp vô cùng.\r\n\r\n    Nhìn cô ấy giống như barbie, dáng người cũng rất giống, cũng rất dũng cảm, có thể bắp kẻ trộm.\r\n\r\n    Cô ấy chỉnh lại balô trên vai, nở nụ cười với cô. “Tôi đi trước đây, chúc cô du lịch vui vẻ.”\r\n\r\n    Uất Noãn Tâm bị vẻ đẹp cô ấy làm cho sững người một lúc mới hồi phục tinh thần, thở dài, có cần đẹp đến vậy không!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 62"}