<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Không nỡ<\/b>\r\n\r\n    Đi dạo một vòng, cảm thấy không có gì thú bị, thêm vào đó còn bị vệ sĩ đi theo, một chút tự do cũng không có. Uất Noãn Tâm đi dạo chưa đến hai tiếng đã quay trở về nhà.\r\n\r\n    Trên con đường về nhà trải dài hàng cây rậm rạp, ngạc nhiên thấy một dáng người quen thuộc, cô vội bảo vệ sĩ dừng xe lại, chào hỏi cô ấy.\r\n\r\n    “Là cô, trùng hợp thật!”\r\n\r\n    “Đúng đó! Tôi đang định hỏi đường, lâu đài Alibi đi như thế nào?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô đến đó làm gì?”\r\n\r\n    ”Tìm người thân.”\r\n\r\n    “Vừa hay tôi cũng muốn đến đó, còn xa lắm, lên xe đi!”\r\n\r\n    “Cám ơn nhé!”\r\n\r\n    Uất Noãn Tâm rót một ly nước cho cô ấy. “Người thân của cô tên gì vậy? Có lẽ tôi cũng biết đó.”\r\n\r\n    “Chuyện đó, giữ bí mật trước, đợi lát nữa sẽ giới thiệu hai người với nhau!”\r\n\r\n    “Được thôi! Cô rất đẹp nha, giống như……..”\r\n\r\n    “Búp bê barbie phải không? Từ nhỏ đến lớn, tôi nghe không dưới một ngàn lần.” Cô ấy làm vẻ mặt bất đắc dĩ. “Thực ra cô không yếu đuối cũng không nhu nhược một chút nào.”\r\n\r\n    “Từ hành động cô bắt trộm đã thấy được rồi.”\r\n\r\n    “Ha ha! Tôi dùng tay không để bắt đó nha! Tên đó chỉ biết vài công phu mèo cào, hai ba quyền đã có thể hạ được rồi. “Cô ấy hoạt bát làm vài động tác múa máy.\r\n\r\n    Uất Noãn Tâm cũng mỉm cười theo, cô thực sự rất thích tính cách của cô ấy. Tựa như một đóa hoa hướng dương vậy, chỉ cần nhìn cô ấy, liền cảm thấy tâm trạng rất sáng lạn. Người con gái như vậy, nhất định có rất nhiều đàn ông theo đuổi!\r\n\r\n    Xe từ cửa sắt lớn chạy thẳng vào trong lâu đài, xuống xe, Uất Noãn Tâm hỏi cô ấy: “Đến rồi, người cô tìm đang ở đâu?”\r\n\r\n    “Thực ra người tôi tìm, cô cũng biết đó.” Cô ấy cười một cách thần bí, vừa nói xong. Người giúp việc đi đến, cung kính cúi người xuống. “Thiếu phu nhân, cô trở về!”\r\n\r\n    ‘Búp bê barbie’ kinh ngạc mở to hai mắt. “Thiếu phu nhân? Cô là……vợ của Nam Cung Nghiêu sao?”\r\n\r\n    “Um, đúng vậy, cô biết anh ấy à!”\r\n\r\n    “Hai người……..kết hôn rồi sao?” Cô ấy kinh ngạc đến mức lời nói cũng không được lưu loát.\r\n\r\n    Uất Noãn Tâm nhìn sắc mặt cô ấy không được bình thường, cảm thấy có chút kỳ lạ. “Ưm! Sao vậy?”\r\n\r\n    “Không, không sao cả.” Cô ấy mặc dù lắc đầu, nhưng sắc mặt vô cùng phức tạp, giống như rất đau khổ, quay đầu bỏ đi. “Tôi còn có việc, tôi đi trước đây.”\r\n\r\n    “Cô không phải đến tìm người sao? Này…..” Uất Noãn Tâm không kịp kéo tay cô ấy lại, cô ấy đã chạy rất xa rồi, cô không vui nhíu mày lại.\r\n\r\n    Không lẽ, cô ấy biết Nam Cung Nghiêu sao?\r\n\r\n    Buổi tối tám giờ, Uất Noãn Tâm đang thu dọn hành lý, Nam Cung Nghiêu gõ cửa, cô quay đầu về phía anh mỉm cười. “Đi vào đi!”\r\n\r\n    “Em đang làm gì vậy?”\r\n\r\n    “Thu dọn hành lý đó!” Cô cố gắng kiềm chế sự mất mát, giả vờ sóng yên biển lặn. “Không phải anh nói hai ngày sau sẽ quay về sao? Cho nên em thu dọn đồ đạc lại, để tránh đến lúc đó lại vội vàng.”\r\n\r\n    Nghe cô nói như vậy, ánh mắt của Nam Cung Nghiêu có chút không vui. Là anh nói, hai ngày sau hai người quay về Đài Loan. Nhưng anh phát hiện, chính mình không muốn rời khỏi nơi này. Sau khi xảy ra chuyện tối qua, anh cố ý mượn công việc làm cái cớ tránh mặt cô, vốn định tối này không về, nhưng vẫn không kiềm chế được khát vọng muốn thấy cô, vội vàng quay về.\r\n\r\n    Nhìn thấy cô sắp xếp hành lý gần như xong xuôi rồi, anh bước nhanh về phía trước, đè hành lý của cô xuống. “Bang” một tiếng, động tác rất thô bạo.\r\n\r\n    Cô không hiểu. “Sao vậy?”\r\n\r\n    “Chúng ta ở đây thêm một tuần nữa!”\r\n\r\n    “Hở?” Anh không giống người dễ dàng thay đổi quyết định nha! Uất Noãn Tâm rất vui mừng, nhưng không khỏi có chút lo lắng. “Nhưng công ty còn rất nhiều việc cần anh giải quyết, chúng ta đã ở Paris mấy tuần liền rồi, sợ như vậy không hay lắm đâu………..”\r\n\r\n    Trán anh nhíu chặt lại. “Em không muốn sao?”\r\n\r\n    “Không phải không muốn………chỉ là…….”\r\n\r\n    “Cứ quyết định vậy đi. Đem hành lý đặt trở lại chỗ cũ đi.” Nhìn thấy cô thu xếp xong xuôi, giống như bất cứ lúc nào cũng có thể bỏ đi, Nam Cung Nghiêu lúc này cảm thấy rất chướng mắt.”\r\n\r\n    “Ò……..” Uất Noãn Tâm không khỏi lắc đầu. Người nói đi là anh, không đi cũng là anh, người gì đâu kỳ quái. Nhưng mà, ở lại, so với đi vẫn tốt hơn! Nghĩ đến việc có thể cùng anh trải qua ‘thế giới hai người’ thêm một tuần nữa, không kiềm được cảm thấy vui sướng.\r\n\r\n    “Hôm nay đã đi đâu?”\r\n\r\n    “Ưm! Đi dạo ở trung tâm mua sắm hai tiếng rồi quay về, còn suýt chút bị người khác trộm mất ví tiền. Còn may, có một cô gái giúp em bắt trộm. Trên đường về nhà, em còn gặp cô ấy. Cô ấy hỏi em lâu đài Alibi đi như thế nào, cô ấy nói muốn tìm người thân, tiện đường em dẫn cô ấy theo. Cuối cùng, vừa xuống xe, cô ấy lại vội vàng rơi khỏi.” Cô nhún vai. “Thật kỳ lạ!”\r\n\r\n    Nam Cung Nghiêu nghĩ đến chuyện gì đó, dường như có chút căng thẳng, giọng nói bình tĩnh như mọi ngày cũng mất đi. “Cô ấy……….trông như thế nào?”\r\n\r\n    “Rất xinh đẹp, rất giống búp bê barbie!”\r\n\r\n    Quả nhiên là người đó!\r\n\r\n    Bóng dáng suy đoán trong trái tim đang bất an đã được xác nhận, sắc mặt của Nam Cung Nghiêu đột nhiên thay đổi, bàn tay nắm chặt lại. Một câu cũng không nói, tông cửa xông ra khỏi phòng.\r\n\r\n    “Nam Cung Nghiêu, Nam Cung Nghiêu……………anh đi đâu?” Uất Noãn Tâm đuổi theo, thét gọi anh không được, càng cảm thấy kỳ lạ. Hai người đó, rốt cuộc có quan hệ gì?\r\n\r\n    ………………..\r\n\r\n    Uất Noãn Tâm ở trong phòng Nam Cung Nghiêu đợi cả đêm, cũng không thấy anh quay trở về. Cho đến buối sáng ngày hôm sau, cô bị tiếng chân làm thức tỉnh. Mở to hai mắt ra, thấy Nam Cung Nghiêu đang thu dọn đồ đạc. Vội vàng chạy ra ngoài. “Anh trở về rồi. Tối qua đi đâu vậy? Sao không quay về?”\r\n\r\n    Mặt của anh nhăn nhó, lại trở lại dáng vẻ lạnh lùng như xưa, cả người tản ra một luồng khí khiến người khác không dám đến gần.\r\n\r\n    “Anh………….làm sao vậy? Tối hôm qua nghỉ ngơi không tốt sao?” Quần áo hơi lộn xộn, mắt thâm đen, môi trắng bệch, nhìn vào khiến cô lo lắng.\r\n\r\n    “Về phòng, thu dọn đồ đạc, về Đài Loan!”\r\n\r\n    Cô sững người. “Không, không phải anh nói ở đây thêm một tuần nữa sao?”\r\n\r\n    “Tôi bảo em thu dọn đồ đạc!” Nam Cung Nghiêu đột nhiên thét lớn lên, dọa Uất Noãn Tâm phải lùi về sau vài bước, kinh ngạc và sợ hãi lại không hiểu gì nhìn anh. Không rõ tối qua rốt cuộc đã xảy ra chuyện gì, khiến cho thái độ anh thay đổi lớn.\r\n\r\n    Nam Cung Nghiêu cũng ý thức được chính mình quá đáng, trong lòng càng rối rắm, thấp giọng nói. “Thu dọn đồ đạc đi!”\r\n\r\n    Để tránh châm dầu vào lửa, Uất Noãn Tâm không hỏi bất cứ điều gì, cũng không nói gì, lặng lẽ về phòng, lấy chiếc vali tối hôm qua vừa quay về chỗ cũ, từng chiếc từng chiếc lấy ra.\r\n\r\n    Sau cùng vẫn, cảm thấy thật uất ức!<b>Nam Cung tam tiểu thư <\/b>\r\n\r\n    Suốt cả chuyến bay trở về nước, Nam Cung Nghiêu chỉ nhìn ra cửa sổ không nói một tiếng nào, không biết anh đang nghĩ gì. Mỗi lần Uất Noãn Tâm quay đầu qua, chỉ nhìn toàn nhìn thấy một bên má của anh, lông mày cũng không giãn ra dù chỉ một giây. Cô rất muốn biết nguyên nhân bên trong, nhưng không dám hỏi, cũng rất lo lắng cho anh. Dựa theo trực giác, chuyện này, có liên quan đến cô gái ngày hôm qua.\r\n\r\n    Xuống máy bay, Nam Cung Nghiêu chỉ để lại một câu phải về công tay, rồi bảo Uất Noãn Tâm về nhà trước. Tối nay, anh cả đêm không về, còn cô mất ngủ nguyên đêm. Ngày hôm sau đến công ty với đôi mắt gấu mèo, tất cả các đồng nghiệp vây xung quanh, chia quà cho nhau.\r\n\r\n    Trần Nhiên xông qua vừa cướp giật vừa mờ ám nháy máy với cô: \\\\\\\\\\\\\\\\\\\\\\\\\"Nghe nói, chuyến đi lần này tổng tài chỉ dẫn theo mỗi mình cô, ngay cả trợ lý Hướng của không có phần. Ở Paris một tuần, có cùng với tổng tài...\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Không có!\\\\\\\\\\\\\\\\\\\\\\\\\" Uất Noãn Tâm rất khó chịu.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Thật hay giả đó? Cô nam quả nữ, ở cùng với nhau, nói không có tôi thực sự vẫn không tin đâu. Mặc dù tổng tài đã kết hôn rồi, nhưng đàn ông đầu khó tránh khỏi chuyện vụng trộm. Nếu như tổng tài đã nhìn trúng cô, cô tuyệt đối...\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Để tôi một mình yên tĩnh chút được không? Cám ơn!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Trần Nhiên nhìn thấy tâm trạng của cô tực sự rất tồi tệ, bĩu môi, bảo các đồng nghiệp khác về lại bàn làm việc của mình.\r\n\r\n    Uất Noãn Tâm chống tay lên đầu, nặng nề thở dài.\r\n\r\n    Chán nản, một chuyến du lịch Paris tốt đẹp, tại sao lại kết thúc một cách không vui như vậy chứ!\r\n\r\n    Buổi tối, Nam Cung Nghiêu cuối cùng cũng về nhà, Uất Noãn Tâm đặc biệt hầm một chén canh an thần bổ não rồi mang lên cho anh. Giấy tờ để lộn xộn trên bàn, nói rõ tâm trạng của anh lúc này có bao nhiêu tồi tệ.\r\n\r\n    Để chén canh xuống, giúp anh sắp xếp lại giấy tờ. \\\\\\\\\\\\\\\\\\\\\\\\\"Uống canh trước đi, rồi hẳn làm việc!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Nghiêu ngửa mặt ngã trên ghế sofa, nhìn vào rất mệt mỏi.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Vai có đau không? Em giúp anh xoa bóp nhé!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Không cần, để tôi yên tĩnh một mình.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Lúc phiền muộn, tìm một người trò chuyện sẽ tốt hơn. Anh không muốn trò chuyện sao? Liên quan đến hai ngày này....\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Uất Noãn Tâm!\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Nghiêu nặng nề gọi tên cô, khiến cho cả người cô run lên, có chút hoảng sợ nhìn anh.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Đừng cho rằng ở Paris tôi đối xử với cô tốt một chút, thì cô có thể thăm dò suy nghĩ của tôi!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Cô cúi thấp đầu, rất là bi thương: \\\\\\\\\\\\\\\\\\\\\\\\\"Thực xin lỗi..\\\\\\\\\\\\\\\\\\\\\\\\\" Cô làm sao biết được, anh đối xử tốt với cô chỉ giới hạn trong chuyến đi Paris. Trở về Đài Loan, tất cả đều trở lại bình thường. Cô không có mong đợi gì hơn , chỉ hy vọng lúc anh không vui, cô có thể quan tâm chia sẻ với anh, chỉ như vậy thôi. Nhưng ngay cả điều này, cô cũng không có tư cách.\r\n\r\n    Nam Cung Nghiêu không đành lòng nhìn cô chịu uất ức, vừa muốn đứng dậy ôm cô vào lòng, an ủi cô, thì dưới lầu đột nhiên vang lên giọng kinh ngạc của Hà quản gia. \\\\\\\\\\\\\\\\\\\\\\\\\"Tam tiểu thư, sao cô lại quay về.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Nghiêu chỉ kiếp sợ trong một giây, sau đó gần như đẩy ngã Uất Noãn Tâm, xông thẳng xuống lầu.\r\n\r\n    Nam Cung Vũ Nhi thanh nhã đứng ở trong phòng khách, dáng người nhỏ nhắn, đáng yêu, tỏa sáng. Cô ấy nhìn thấy người đàn ông đứng cách mười mấy met, nở nụ cười rạng rỡ, đi vài bước về phía trước ôm lấy anh. \\\\\\\\\\\\\\\\\\\\\\\\\"Nam Cung Nghiêu, đã lâu không gặp anh!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Uất Noãn Tâm vừa xuống lầu, thì đã nhìn thấy cảnh này.\r\n\r\n    Cô ấy sao lại ở đây?\r\n\r\n    Nam Cung Nghiêu vẫn còn chìm trong kiếp sợ chưa phản ứng lại, thì Nam Cung Vũ Nhi đã buông anh ra, đi đến trước mặt Uất Noãn Tâm. \\\\\\\\\\\\\\\\\\\\\\\\\"Lần trước quên giới thiệu với cô, tôi là Nam Cung tam tiểu thư, Nam Cung Vũ Nhi.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Vũ Nhi? Tam tiểu thư? Em gái của Nam Cung Nghiêu?\r\n\r\n    Uất Noãn Tâm ngơ ngác đưa tay ra. \\\\\\\\\\\\\\\\\\\\\\\\\"Xin chào, tôi là...\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Noãn Tâm đúng không? Thật ngại quá, tôi sống ở nước ngoài đã nhiều năm, không quen gọi chị dâu. Trực tiếp xưng hô với cô là \\\\\\\\\\\\\\\\\\\\\\\\ Noãn Tâm\\\\\\\\\\\\\\\\\\\\\\\\, cô sẽ không để ý chứ!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Không để ý, không để ý.\\\\\\\\\\\\\\\\\\\\\\\\\" Đầu Uất Noãn Tâm trong chốc lát chưa thích nghi kịp. Chỉ cảm thấy trong nhà đột nhiên có thêm một \\\\\\\\\\\\\\\\\\\\\\\\Búp bê Barbie\\\\\\\\\\\\\\\\\\\\\\\\, khiến cô có áp lực quá lớn. Ở trước mặt cô ấy, cô quá tự ti.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Hà quản gia, phiền bà mang hành lý của tôi lên lầu nhé.\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Vũ Nhi tự đi đến căn phòng quen thuộc của mình, cho thấy địa vị của chủ sỡ hữu.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Để cho tôi!\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Nghiêu nhấc hành lý lên, đi vào phòng với Nam Cung Vũ Nhi.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Sống ở nước ngoài nhiều năm như vậy, cảm thấy ở nhà luôn thoải mái nhất, thân thiết quá đi!\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Vũ Nhi nhảy lên giường, trêu chọc nói: \\\\\\\\\\\\\\\\\\\\\\\\\"Sao nào? Mới ra nước ngoài có mấy năm, không biết em rồi sao?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"........Sao em lại đột ngột quay về nước hả?\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Nghiêu phát hiện chính mình lại khó khăn thốt ra từng chữ, lồng ngực nghẹt thở.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Nhớ anh, thì quay về thôi! Anh là đồ khốn không có lương tâm, kết hôn cũng không nói với em một tiếng. Nếu như không phải em tự mình tìm ra, anh vẫn muốn giấu em đến khi nào hả?\\\\\\\\\\\\\\\\\\\\\\\\\" Cô chống nạnh phản đối, dáng người xinh đẹp dịu dàng.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Anh......\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Thôi đi, em đại nhân có độ lượng, tha thứ cho anh!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Tối hôm qua, anh gọi điện thoại cho em, em cũng không nhận!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Lúc đó không phải em vẫn còn tức giận sao? Thấy xe của anh dừng ở dưới lầu một đêm. Lần sau nếu muốn làm chuyện này, thì làm ơn tìm một nơi ẩn nấp kín đáo chút được không? Xem em là người mù không bằng!\\\\\\\\\\\\\\\\\\\\\\\\\" Cô lắc đầu than thở. \\\\\\\\\\\\\\\\\\\\\\\\\"Anh đó............vẫn y như ngày trước, đầu óc cứng nhắc, lại cỗ hũ.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Nghiêu cười, cố gắng bình tĩnh hỏi: \\\\\\\\\\\\\\\\\\\\\\\\\"Định ở lại bao lâu?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Anh đương nhiên hy vọng em mau chóng rời khỏi rồi, em không đi. Phải xem tâmt rạng đã, nếu anh đối xữ với em không tốt, em sẽ bám díu ở đây không đi, phiền chết anh!\\\\\\\\\\\\\\\\\\\\\\\\\" Cô giả làm mặt quỷ. \\\\\\\\\\\\\\\\\\\\\\\\\"Em còn tưởng rằng anh theo chủ nghĩ độc thân, không nghĩ đến cũng cổ lỗ sỉ đến vậy, học theo người khác chơi trò kết hôn. Lúc em gặp cô ấy ở trên đường, còn tưởng cô ấy là tình nhân của anh, không nghĩ đến..... Ha, thiếu phu nhân, cách xưng hộ này đúng là cao quý nha.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Cô giả vờ không để ý mà nói ra những lời này, trong lòng lại như có một cây kim đâm đau đớn. Giây phút đó, cô như bị sét đánh, không cách nào chấp nhận nổi, mới mất đi không chế mà quay đầu chạy trốn như vậy.\r\n\r\n    Sau đó suy nghĩ lại, cho dù kết hôn rồi, thì sao chứ? Kết hôn vẫn có thể ly hôn, cũng không phải ở với nhau suốt cả đời!\r\n\r\n    Người có thể cùng anh dắt tay nhau đến cuối đời, chỉ có thể là cô Nam Cung Vũ Nhi.\r\n\r\n    Người phụ nữ khác, không có tư cách!\r\n\r\n    Uất Noãn Tâm xuất ở trước cửa, gõ cửa. \\\\\\\\\\\\\\\\\\\\\\\\\"Có cần tôi giúp gì không?\\\\\\\\\\\\\\\\\\\\\\\\\"<b>Cô thật phiền phức<\/b>\r\n\r\n    Nam Cung Vũ Nhi đổi một bộ mặt tươi cười. \\\\\\\\\\\\\\\\\\\\\\\\\"Mau vào đây, mau vào đây, tôi không biết sắp xếp hành lý nhất đó. Nam Cung Nghiêu, anh ra ngoài trước đi, đừng cản trở phụ nữ bọn em trò chuyện.\\\\\\\\\\\\\\\\\\\\\\\\\" Nói vậy, cô ngượng ngùng nhón chân đến cổ của anh, hôn lên khuôn mặt của anh. \\\\\\\\\\\\\\\\\\\\\\\\\"Ngủ ngon!\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Nghiêu có chút không tự nhiên nhìn Uất Noãn Tâm, cô có chút bối rối. Hai người họ là anh em, một cái hôn chúc ngủ ngon cũng rất bình thường, nhưng nói không hiểu tại sao, cô cứ cảm thấy có chỗ nào đó không đúng.\r\n\r\n    Uất Noãn Tâm vừa giúp thu dọn hành lý, vừa trả lời của hỏi của Nam Cung Vũ Nhi.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Cô và Nam Cung Nghiêu, kết hôn khi nào vậy?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Khoảng ba tháng trước.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Sao anh ấy lại cưới cô?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"......\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Sao vậy? Cách hỏi của tôi không đúng sao? Ngại quá, con người tôi là như vậy, thẳng tính, nghĩ gì nói đó. Tôi rất hiểu Nam Cung Nghiêu, anh ấy là người theo chủ nghĩa độc thân. Cho nên cuộc hôn nhân này, nhất định là có mục đích. Hôn nhân thương mại sao?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Có thể coi là như vậy....\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Vậy cô có bối cảnh như thế nào?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Cha, cha tôi là thị trưởng.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Cô ấy kéo dài tiếng \\\\\\\\\\\\\\\\\\\\\\\\ô\\\\\\\\\\\\\\\\\\\\\\\\, bày ra biểu tình \\\\\\\\\\\\\\\\\\\\hư vậy tôi đã hiểu\\\\\\\\\\\\\\\\\\\\\\\\, không khỏi làm cho Uất Noãn Tâm cảm thấy có chút bối rối. Cho dù là sự thật, cô cũng không muốn người khác biết sự chua sót sau cuộc hôn nhân này, điều đó đồng nghĩa với việc phơi bày ra vết sẹo của cô. Cô cố gắng không tiếp tục để ý những thứ đó, mỉm cười. \\\\\\\\\\\\\\\\\\\\\\\\\"Cô và Nam Cung Nghiêu..... tình cảm rất tốt sao?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Tất nhiên rồi! Tôi và anh ba đều do anh ấy một tay nuôi lớn. Đừng nhìn vẻ mặt lạnh lùng, luôn bày ra dáng vẻ khiến người khác chán ghét của anh ấy, thực ra anh ấy rất dịu dàng và chu đáo, đặc biệt là lúc còn nhỏ.....\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Cô ấy chìm trong những hồi ức đẹp đẽ ấm áp, luồng sáng lưu luyến trong mắt cô ấy làm cho Uất Noãn Tâm bị cuốn hút, không khỏi ngưỡng mộ. Cùng nhau trải qua khó khăn và thử thách, còn có một dòng thời gian dài như vậy làm nền tảng. Tình cảm của bọn họ, nhất định rất sâu rất sau, cô mãi mãi cũng không thể đuổi kịp.\r\n\r\n    Nam Cung Vũ Nhi lắc đầu. \\\\\\\\\\\\\\\\\\\\\\\\\"Vừa nghĩ lại những chuyện đã qua, thì kìm không được thất thần rồi.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Vì sao cô gọi Thiếu Khiêm là anh ba, còn Nam Cung Nghiêu lại gọi thẳng tên anh ấy?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Từ nhỏ đến lớn, đều gọi như vậy mà, cũng quen rồi.\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Vũ Nhi nói một câu cho qua, nhưng trong lòng rất rõ, chính mình có một khát vọng mãnh liệt, trở thành vợ của Nam Cung Nghiêu. Mặc dù không biết bắt đầu từ lúc nào, anh không còn che chở bảo vệ cô giống như trước, thậm chí còn cố ý tránh xa cô. Nhưng cô tin, cô tuyệt đối có năng lực, làm cho bọn họ quay lại như trước.\r\n\r\n    Mấy năm nay, cô theo sự sắp xếp của anh, luôn học tập ở nước ngoài. Một mặt không muốn tạo áp lực cho anh, mặt khác không ngừng nâng cao năng lực của chính mình, để có thể ở trong trạng thái càng mạnh mẽ càng tự tin càng tốt đẹp nhất xuất hiện trước mặt anh. Chuẩn bị lâu như vậy, cô bây giờ, không thể đợi nổi rồi.\r\n\r\n    Cô vốn không hề coi Uất Noãn Tâm là đối thủ, cũng không muốn tổn thương cô ấy. Nhưng nếu như cô ấy trở thành chướng ngại của cô, vậy thì, cô cũng không tiếc bất cứ giá nào, loại trừ tất cả chướng ngại.\r\n\r\n    Hy vọng chuyện này sẽ không phát triển đến bước đó.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Ồ.....thì ra là vậy.....\\\\\\\\\\\\\\\\\\\\\\\\\" Uất Noãn Tâm có thể cảm thấy cô ấy không muốn trả lời câu hỏi này, nên cô cũng không hỏi tiếp. \\\\\\\\\\\\\\\\\\\\\\\\\"Đồ đạc đã sắp xếp xong rồi, vậy tôi ra ngoài trước nha.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Đợi đã, cô giúp tôi nhìn xem bộ đồ công sở này như thế nào?\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Vũ Nhi ở trước người ra dáng vài động tác.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Rất hợp với cô! Cô muốn ứng tuyển sao?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Đúng đó! Tôi định ứng tuyển chức trợ lý tổng tài, cô thấy sao?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Nhưng mà......... công ty đã có trợ lý Hướng rồi, cô ấy theo Nam Cung Nghiêu rất nhiều năm rồi.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Thế thì sao chứ?\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Vũ Nhi hỏi ngược lại một câu, tràn đầy tự tin mà nói: \\\\\\\\\\\\\\\\\\\\\\\\\"Thời gian ngắn hay dài, vốn không phải là vấn đề, mọi thứ đều phải dựa vào năng lực.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Uất Noãn Tâm ý thức được, cô ấy giống như đang nói với bản thân cô ấy, tính cách không nhu nhược, ngược lại vô cùng mạnh mẽ.Thứ gì một khi đã xác định, thì quyết không bỏ qua.\r\n\r\n    Cô vốn không xác định được, tính cách như vậy, là tốt hay xấu!\r\n\r\n    Từ trong phòng Nam Cung Vũ Nhi bước ra, Uất Noãn Tâm ngần ngại đứng yên tại chỗ rất lâu, cuối cùng vẫn đi đến phòng của Nam Cung Nghiêu. Anh đứng ở trên sân thượng hút thuốc, ở phía trước người còn có một ly rượu mạnh, tâm trạng buồn bã.\r\n\r\n    Cô nhẹ nhàng đi qua đó. \\\\\\\\\\\\\\\\\\\\\\\\\"Hút nhiều thuốc, không tốt....\\\\\\\\\\\\\\\\\\\\\\\\\" Lời vừa nói ra, mới ý thức được bản thân không nên quản anh, nhưng anh dường như không nghe thấy cô nói, tiếp tục nhả khói thuốc tiếp. Cô cố gắng thể hiện tâm trạng vui vẻ. \\\\\\\\\\\\\\\\\\\\\\\\\"Không ngờ rằng cô ấy là em gái anh, thật trùng hợp......\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    Nam Cung Nghiêu vẫn không nói chuyện, ngửa đầu uống ngụm rượu.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Anh hẳn là...... rất vui vẻ?\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Không cần cố gắng đoán suy nghĩ của người khác, rất ngu xuẩn.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Ờ...... Xin lỗi.\\\\\\\\\\\\\\\\\\\\\\\\\" Cô nhìn ngón chân, khóe mắt có hơi ươn ướt.\r\n\r\n    Nam Cung Nghiêu thở dài. Thực ra, anh cũng không muốn đối xữ với cô như vậy, cũng biết cô quan tâm anh. Nhưng Nam Cung Vũ Nhi vừa xuất hiện, mọi ổn định, bình thường của anh đều bị xáo trộn. Không biết nên lấy thái độ gì đối mặt với cô ấy, cho nên trong lòng đặc biệt khó chịu. Còn với Uất Noãn Tâm, cũng thiếu đi sự kiên nhẫn, vừa mở miệng liền cảm thấy khó chịu.\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Em trở về phòng ngủ đi, tôi muốn ở đây một mình.\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Vậy.......em trở về trước........ anh cũng nghỉ ngơi sớm đi, ngày mai còn phải đi làm, đừng uống nhiều như vậy......\\\\\\\\\\\\\\\\\\\\\\\\\"\r\n\r\n    \\\\\\\\\\\\\\\\\\\\\\\\\"Cô thật phiền phức, nói xong chưa! Cút....\\\\\\\\\\\\\\\\\\\\\\\\\" Nam Cung Nghhiêu chịu không nổi gào lên một câu. Cũng không phải nhắm vào cô, nhưng với Uất Noãn Tâm lại là một tổn thương cực lớn. Cô cái gì cũng không nói, chạy nhanh về phòng. Bụm mặt, khóc òa.\r\n\r\n    Những kỷ niệm hạnh phúc ngọt ngào ở Paris đó, giống như chỉ là một giấc mộng, không thực đến như vậy, sự thật chỉ có sự gào thét giận dữ và sự thiếu kiên nhẫn của anh. Cô không biết rốt cuộc là làm sao, anh phải dùng thái độ đó đối xữ với cô.\r\n\r\n    Không lẽ cô chỉ là một món đồ chơi thôi sao? Lúc tâm trạng của anh tốt, mang cô đi du dịch một chuyến, ngẫu nhiên chơi đùa một chút. Còn lúc tâm trạng bực bội. thì gầm rú gào thét với cô, bảo cô cút sao?\r\n\r\n    Anh coi cô là gì chứ?\r\n\r\n    Rơi nước mắt lấy điện thoại ra, không ngừng tua đi tua lại đoạn video anh cứu cô, muốn tìm một sự an ủi. Tự thôi miên chính mình, anh vẫn còn quan tâm đến cô, bọn họ đã từng cùng nhau trải qua thử thách sống chết.\r\n\r\n    Chỉ là, không nén được sự đau đớn trong lòng, cũng vì bản thân cảm thấy bi ai","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 63"}