<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cô là kẻ dư thừa<\/b>\r\n\r\n    Xe dừng ở trước cửa chính \\'Hoàn Cầu\\', Nam Cung Nghiêu bước nhanh ra ngoài, Hướng Vi đi theo phía sau, hai người vội vã đi đến cuộc họp quan trọng.\r\n\r\n    Tài xế chạy xuống mở cửa xe, cung kính cúi đầu. \"Tổng tài!\"\r\n\r\n    Anh không chớp mắt, đang định ngồi vào, thì một dáng người linh hoạt đột ngột nhào vào trong lòng anh, ôm lấy cổ anh, nhảy lên đặt một nụ hôn trên mặt anh. \"Nam Cung Nghiêu, em bắt được anh rồi!\"\r\n\r\n    Nam Cung Vũ Nhi phấn khích, không hề để ý đến ánh mắt của mọi người xung quanh.\r\n\r\n    Mặt của Nam Cung Nghiêu hơi mất tự nhiên, vội kéo cô từ trong người mình ra. \"Sao em lại đến đây?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Tìm anh ăn cơm đó!\" Nam Cung Vũ Phi bày ra dáng vẻ điều đó hợp lý, thuận tiện đưa tay lên chào hỏi Hướng Vi một tiếng. \"Hey, đã lâu không gặp!\"\r\n\r\n    \"Tam tiểu thư, chào cô!\" Hướng Vi gật đầu lễ phép. Mấy năm không gặp, người con gái năm đó giờ trổ mã càng ngày càng đẹp, một cái giơ tay nhấc chân cũng tản ra mùi vị nồng đậm của con gái, xinh đẹp, lộng lẫy không thua bất kỳ ai. Với phụ nữ mà nói, là một uy hiếp cực lớn.\r\n\r\n    Mặc dù cô là em gái của Nam Cung Nghiêu, nhưng Hướng Vi cứ cảm thấy hai người họ không chỉ đơn giản là quan hệ anh em, nên không ý thức được xem cô ấy là đối thủ của mình. Đương nhiên, cô che giấu rất tốt, không lộ một chút sơ hở nào ra ngoài. Bởi vì, Nam Cung Nghiêu quan tâm nhất là Nam Cung Vũ Nhi, cô không muốn tổn thương đến anh.\r\n\r\n    \"Anh vẫn còn một cuộc họp, em về nhà trước đi.\"\r\n\r\n    \"Họp gì còn quan trọng hơn cả em hả?\" Nam Cung Vũ Nhi yêu kiều bá đạo nói, nhưng bởi vì khuôn mặt giống búp bê Barbie, nên không làm cho người khác chán ghét chút nào, ngược lại giống như đang làm nũng, ngay cả khi cố tình gây sự cũng đáng yêu đến vậy.\r\n\r\n    \"Vũ Nhi!\"\r\n\r\n    \"Tổng tài, khó có khi tam tiểu thư về nước, anh cứ đi với cô ấy đi. Cuộc họp này, để em đi được rồi.\" Hướng Vi đề nghị, khoan dung độ lượng.\r\n\r\n    \"Chị Hướng Vi đã nói như vậy rồi, anh đi với em đi!\" Nam Cung Vũ Nhi lôi kéo cánh tay của anh vừa cọ cọ vừa ma sát, giống như một con mèo nhỏ hào hứng. Nam Cung Nghiêu hận không thể hạ quyết tâm cự tuyệt, suy nghĩ một lúc. \"Có chuyện gì, thì gọi điện thoại cho tôi!\" Sau đó, bảo Nam Cung Vũ Nhi lên xe.\r\n\r\n    Nam Cung Vũ Nhi quay đầu lại, nói tiếng \\'cám ơn\\' với Hướng Vi, cô nhìn hai người họ rời khỏi, âm thầm thở dài.\r\n\r\n    Chỉ có cô ấy, mới khiến anh bao dung như vậy! Còn bản thân có khoan dung ân cần hơn nữa, làm nhiều việc hơn nữa, anh cũng không nhìn thấy.\r\n\r\n    Sau khi lên xe, Nam Cung Nghiêu hỏi Nam Cung Vũ Nhi muốn đi đâu ăn cơm, cô trả lời. \"Đương nhiên là đến cửa hàng tiện lợi ăn cà ri trứng cá rồi!\"\r\n\r\n    Anh định mở miệng, thì bị cô lấy tay ra bịch miệng lại, giảo hoạt tinh quái nói: \"Em biết anh nhất định sẽ nói cà ri trứng cá không sạch sẽ, dễ dàng bị nhiễm khuẩn gì đó phải không, cũng nói mấy trăm lần rồi, anh không chán sao? Em mặc kệ, em muốn ăn! Muốn ăn muốn ăn!\"\r\n\r\n    Trùng hợp là, Uất Noãn Tâm vừa hay cũng có ý định ăn cà ri trứng cá, vừa mua xong, đi ra khỏi cửa hàng tiện lợi, thì đụng phải Nam Cung Nghiêu và Nam Cung Vũ Nhi, vội vàng quay đầu bỏ chạy. Nhưng Nam Cung Vũ Nhi tinh mắt, vừa nhìn đã nhận ra khuôn mặt thật đằng sau lớp hóa trang. \"Noãn Tâm, sao cô lại như vậy?\"\r\n\r\n    Cô đành phải cố gắng xoay người lại, ngượng ngùng cười vài tiếng. \"Đúng vậy! Thật, thật khéo, hai người cũng đến đây mua cà ri trứng cá sao?\"\r\n\r\n    Nam Cung Nghiêu xụ mặt thối ra, nghĩ rằng anh không vui khi cô làm \\'bóng đèn chen ngang\\', phá vỡ \\'thế giới hai người\\' của bọn họ. Nhưng cô cũng không hy vọng như vậy, được chưa? Sớm biết sẽ chạm mặt ở đây, cô tuyệt đối sẽ nhịn xuống!\r\n\r\n    \"Đúng vậy! Tôi thích ăn cà ri trứng cá nhất đó! Cô đợi một chút, chúng tôi mua nhanh thôi, rồi cùng nhau về nhà!\"\r\n\r\n    Nam Cung Vũ Nhi không có cô có cơ hội trả lời, kéo Nam Cung Nghiêu vào cửa hàng tiện lợi.\r\n\r\n    Uất Noãn Tâm đứng ở cửa, nhìn hai người họ. Kim đồng ngọc nữ, nhìn rất xứng đôi, người khác nhìn vào, giống như một cặp xứng đôi, hợp nhau biết bao. Còn cô, chỉ là người ngoài, không thể hòa hợp với hai người họ.\r\n\r\n    Đột nhiên cô nhớ đến lần cùng dự tiệc với Nam Cung Nghiêu, trên đường về nhà, cô xông vào cửa hàng tiện lợi mua cà ri trứng cá, lúc anh xuống xe hút thuốc, đã từng hỏi cô: \"Cô có từng yêu người nào cô không nên yêu chưa?\" Không hiểu sao cảm thấy, anh đột nhiên hỏi câu hỏi này, có liên quan đến cà ri trứng cá. Còn Nam Cung Vũ Nhi thích ăn cà ri trứng cá nhất, cho nên.....\r\n\r\n    Uất Noãn Tâm rùng mình một cái, không dám nghĩ tiếp, chuyện đó quá đáng sợ. Là cô quá mẫn cảm sao? Bọn họ là anh em, không phải sao? Làm sao có thể.....\r\n\r\n    Là cô nghĩ quá nhiều, là cô quá mẫn cảm.....\r\n\r\n    Cô một lần lại một lần tự an ủi mình.\r\n\r\n    Nam Cung Vũ Nhi vừa cầm đến tay, thì đã không đợi kịp mà cho ngay vào miệng, hạnh phúc ca thán. \"A.......... quả nhiên vẫn là trứng cá chính tông của Đài Loan, ngon quá đi!\"\r\n\r\n    Nam Cung Nghiêu trả tiền, nhìn cô, trong mắt tỏa ra một sự cưng chiều thản nhiên. Cô ấy đút vào miệng anh một miệng, anh mở miệng, nuốt vào.\r\n\r\n    Uất Noãn Tâm nắm chặt tay, lòng đau từng đợt.\r\n\r\n    Anh..... không hề từ chối........\r\n\r\n    Nam Cung Vũ Nhi nhanh chóng giải quyết xong cà ri trứng cá, mãn nguyện vỗ bụng. \"Thật thỏa mãn, ngày mai vẫn còn muốn đến!\" Quàng lấy tay của Nam Cung Nghiêu đầy tính chiếm hữu, nở nụ cười lúm đồng tiền với Uất Noãn Tâm. \"Lên xe thôi, cùng nhau về nhà.\"\r\n\r\n    \"..........Ừ!\" Uất Noãn Tâm bước lên trước theo hai người họ, cảm giác mình giống như một cô người hầu nhỏ, gần như dư thừa, nhưng không tìm được lý do gì để rời khỏi. Nam Cung Vũ Nhi trời sinh đã có ma lực làm cho người khác không thể cự tuyệt, ngay cả Nam Cung Nghiêu cũng không ngoại lệ, càng huống chi là cô.\r\n\r\n    Rất bi thảm ngồi lên xe, Nam Cung Nghiêu ngồi ở giữa hai người, càng làm cho Uất Noãn Tâm khó xử. Vô cớ có cảm giác anh là hoàng đế, trái ôm phải ấp. Cổ họng khô khan, im lặng rất lâu, càng nói càng sai, không nói mới thức thời!\r\n\r\n    Nam Cung Vũ Nhi đột nhiên đề nghị. \"Em muốn đến hải đăng ngắm cảnh đêm, anh vẫn còn nhớ chứ? Năm em mười hai tuổi, anh dắt em đi đến xem......... cảnh đêm ở Đài Loan, rất đẹp! Noãn Tâm, cô có bận gì không? Đi cùng với chúng tôi ha?\"\r\n\r\n    Mặc dù là câu hỏi, nhưng không đợi Uất Noãn Tâm trả lời, đã bảo lái xe quay đầu chạy về hướng ngọn hải đăng.\r\n\r\n    Cũng như không cho Nam Cung Nghiêu có cơ hội từ chối!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 64"}