<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tôi sẽ không bỏ qua cho cô!<\/b>\r\n\r\n    Uất Noãn Tâm có chút bất ngờ, không rõ cô tiểu thư này lại giở trò gì nữa đây?\r\n\r\n    Nam Cung Nghiêu không nói gì, chỉ hỏi: “Em muốn ăn gì, anh bảo nhà bếp làm.”\r\n\r\n    Nam Cung Vũ Nhi trả lời không chút do dự: “Cà ri trứng cá.” Mấy ngày nay đều sống nhờ chocolate, thực sự rất ngán, cực kỳ buồn nôn.\r\n\r\n    “Được! Anh đi mua.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nam Cung Nghiêu…….” Nam Cung Vũ Nhi gọi anh lại, ngần ngại nói: “Mấy ngày nay em không đúng, em không nên tuyệt thực chống đối. Công việc trợ lý, chúng ta sau này hẳn nói tiếp. Nhưng em muốn mượn Noãn Tâm mấy ngày, để cô ấy trò chuyện với em, hẳn anh sẽ đồng ý chứ? Em ở nhà một mình rất chán….”\r\n\r\n    Ánh mắt chất vấn của anh dừng hẳn trên người của Uất Noãn Tâm, cô gật đầu. “Ưm!”\r\n\r\n    Cô ra ngoài trườc, sau đó Nam Cung Nghiêu đuổi theo ra ngoài. Không đợi anh mở miệng, cô chủ động nói. “Anh yên tâm, em sẽ chăm sóc Vũ Nhi thật tốt.”\r\n\r\n    Điều này làm cho Nam Cung Nghiêu bối rối. Cô càng nhẫn nhịn, càng giả vời không có chuyện gì, anh càng áy náy. “Nếu em không muốn, cũng không cần….”\r\n\r\n    “Em muốn mà!” Uất Noãn Tâm ngẩng đầu nhìn anh, cố gắng nở một nụ cười tự nhiên, ánh mắt trong suốt như dòng nước mát. “Em về phòng trước đây, anh ngủ ngon!”\r\n\r\n    Bóng dáng của cô, làm cho Nam Cung Nghiêu khó chịu. Có lúc anh thực sự rất không thích tính cách này của cô, tự cho mình lương thiện, luôn suy nghĩ cho người khác. Chịu uất ức, cũng âm thầm chịu đựng, từ trước để giờ không bao giờ để lộ ra ngoài.\r\n\r\n    Cô cho rằng bản thân như vậy rất vỹ đại sao, nhưng cô có từng nghĩ đến cảm nhận của anh, cô muốn anh nợ cô không dứt, cuối cùng cảm thấy tội lỗi mà chết sao?\r\n\r\n    ……………..\r\n\r\n    Uất Noãn Tâm xin nghỉ phép ba ngày, mỗi ngày ở bên giường chăm sóc Nam Cung Vũ Nhi, trò chuyện với cô ấy, nghe cô ta nói Nam Cung Nghiêu chăm sóc cô ấy như thế nào, cẩn thận ra sao, cô nghe đến nổi trong lòng chua xót, nhưng vẫn nở nụ cười, thực sự rất khó chịu.\r\n\r\n    Nam Cung Vũ Nhi mỗi ngày đều quấn lấy cô trò chuyện hai ba giờ, cô vẫn không thể nào nghỉ ngơi thật tốt. Ngày hôm nay không biết làm sao, đang trò chuyện thì ngủ lúc nào không hay biết. Lúc tỉnh lại, bên ngoài đã tối đen, trời nổi giông lớn, sấm chớp vang rần, cây bị thôi ngã qua ngã lại, làm cho người khác vô cùng sợ hãi.\r\n\r\n    Uất Noãn Tâm nhớ Nam Cung Vũ Nhi từng nói cô ấy rất sợ sấm chớp, vội vàng muốn nắm lấy tay của cô ấy, để cô ấy không còn sợ hãi.\r\n\r\n    Nhưng……….. trên giường trống không…….\r\n\r\n    Lạnh băng.\r\n\r\n    Nói rõ cô ấy đã rời khỏi rất lâu rồi.\r\n\r\n    Không lẽ ở trong phòng tắm sao?\r\n\r\n    Nhưng cô tìm khắp cả phòng, cũng không thấy. Vội vàng chạy ra ngoài, tìm quanh biệt thự, cũng không thấy người đâu, Hà quản gia cũng không nhìn thấy cô ấy, cô lo lắng giống như con kiến bò trên chảo nóng. Trời đổ mưa lớn như vậy, còn có sấm chớp, Nam Cung Vũ Nhi có thể đi đâu chứ?\r\n\r\n    Nam Cung Nghiêu vừa đi vào biệt thự, thì đã nhìn thấy Uất Noãn Tâm vô cùng lo lắng. “Đã xảy ra chuyện gì hả?”\r\n\r\n    “Không thấy Vũ Nhi đâu cả!”\r\n\r\n    Mặt Nam Cung Nghiêu biến sắc, nắm chặt lấy tay cô tức giận nói. “Khôn thấy là sao hả?”\r\n\r\n    Uất Noãn Tâm chịu đau. “Em, em không cẩn thận ngủ quên, tỉnh lại không thấy cô ấy, cả biệt thự cũng đã tìm qua, nhưng cũng không tìm thấy cô ấy!”\r\n\r\n    “Cô không phải nói cô sẽ coi chừng em ấy sao? Sao lại không nhìn thấy!”\r\n\r\n    “Em…….. em không biết………”\r\n\r\n    “Đáng chết!” Nam Cung Nghiêu vội vàng gọi mấy cuộc điện thoại, phái người xuống núi tìm, lo lắng ở trong phòng khách đi qua đi lại. Thời gian từng phút từng giây trôi qua, anh càng ngày càng không yên, lòng như lửa đốt.\r\n\r\n    Uất Noãn Tâm cố gắng trấn an anh. “Anh hãy bình tĩnh đã, có lẽ……….”\r\n\r\n    Nam Cung Nghiêu đẩy cô ra, đôi mắt đỏ au, hung hăn trừng mắt với cô. “Đều tại cô, nếu như không phải cô ngủ quên, Vũ Nhi sao lại mất tích!”\r\n\r\n    Uất Noãn Tâm sững người lùi về sau mấy bước. Cô hiểu rõ tâm trạng của anh, nhưng cô không cách nào chấp nhận được anh vì Vũ Nhi, mà trách mắng mình nghiêm trọng đến như vậy.\r\n\r\n    “Xin lỗi, em…………”\r\n\r\n    “Nếu như Vũ Nhi có xảy ra chuyện gì, tôi sẽ không bỏ qua cho cô!” Nam Cung Nghiêu tàn nhẫn nói ra câu đó, rất tuyệt tình, dường như giữa bọn họ có thâm thù đại hận.\r\n\r\n    Không cách nào chấp nhận sự tàn nhẫn của anh, cô hốt hoảng chạy ra bên ngoài. “Xin lỗi……. là em sai……….. em bây giờ ra ngoài tìm cô ấy!”\r\n\r\n    “Uất Noãn Tâm!” Nam Cung Nghiêu xông về phía trước giữ chặt cô lại. “Đáng chết, cô bây giờ lại giận giỗi gì hả!”\r\n\r\n    “Em không có giận giỗi, chuyện này vốn là em sai. Tìm không được cô ấy, em sẽ không quay về!” Cô dùng hết sức đẩy tay anh ra, xông thẳng ra ngoài màn mưa.\r\n\r\n    Nam Cung Nghiêu nôn nóng mất kiên nhẫn, muốn đuổi theo cô, lại lo sợ bỏ qua tin tức của Vũ Nhi, mâu thuẫn đến phát điên. Đợi đến khi anh có quyết định, Uất Noãn Tâm đã mất hút trong màn mưa. Anh dừng bước, hung hăn nắm chặt tay lại.\r\n\r\n    Ngay lúc Uất Noãn Tâm xông ra ngoài biệt thự chưa đến năm phút, Nam Cung Vũ Nhi xuất hiện ở trước cửa. Cả người ướt sũng, nước mưa nhỉu xuống, ướt như chuột lột, cả người run rẩy, môi trắng bệch.\r\n\r\n    “Vũ Nhi?” Nam Cung Nghiêu vội vàng xông qua đó đỡ cô ta, đụng đến cơ thể lạnh lẽo của cô ta, vội vàng cởi áo ngoài xuống khoát lên người cô. Cực kỳ lo lắng, một chút nhẫn nhịn cũng không có trách mắng cô ta. “Em đi đâu hả? Sao lại ướt như vậy hả?”\r\n\r\n    Nam Cung Vũ Nhi lạnh đến run rẩy. “Em…….. đến vườn hoa…….. đi dạo…….. không nghĩ đến trời đột nhiên đổ mưa………. nên ở trong vườn hoa trú mưa………..”\r\n\r\n    Cô ta như vậy, Nam Cung Nghiêu cái gì cũng không nói, chỉ là rất đau lòng rất đau lòng. “Về phòng trước đi!”\r\n\r\n    Lúc Nam Cung Vũ Nhi tắm rửa, Nam Cung Nghiêu vẫn đứng ở bên giường, nhìn màn đêm mưa lớn tầm tã bên ngoài, vô cùng lo lắng cho Uất Noãn Tâm. Lúc nãy anh quá căng thẳng rồi, mới không suy nghĩ nói ra những lời làm cho người khác tổn thương. Bây giờ nghĩ lại, vô cùng hối hận.\r\n\r\n    Anh làm sao có thể không biết, cô không phải cố ý. Chuyện này, vốn không thể trách cô. Nhưng mà, lời đã nói ra, hối hận cũng không còn kịp rồi.\r\n\r\n    Mưa lớn như vậy, cơ thể cô lại gầy gò ốm yếu, vốn không thể chịu nổi. Bây giờ cô đang ở đâu? Có gặp nguy hiểm gì không?\r\n\r\n    Lo lắng hoàn toàn chiếm trọn suy nghĩ của anh, đợi Nam Cung Vũ Nhi tắm xong, anh ôm cô lên giường, liền muốn đi tìm Uất Noãn Tâm. “Nghỉ ngơi sớm đi!”\r\n\r\n    Nam Cung Vũ Nhi nắm chặt lấy tay anh, đáng thương nói. “Bên ngoài sấm chớp như vậy, em rất sợ, ở với em…………”\r\n\r\n    “Noãn Tâm ra ngoài tìm em, nhất định rất nguy hiểm, anh phải đi tìm cô ấy!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 67"}