<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Để cô ấy dọn ra ngoài!<\/b>\r\n\r\n    Nam Cung Vũ Nhi chen vào giữa hai người. “Xin lỗi, hôm qua tôi không nên bỏ đi mà không nói tiếng nào. Nhưng thấy cô ngủ say, tôi không nỡ quấy rầy cô. Cũng may cô không sao, nếu không tôi sẽ áy náy đến chết mất!” Cô ta ôm ngực mình, vẻ mặt chân thành, nhưng trong lòng lại vì hành động nắm tay của Nam Cung Nghiêu lúc nãy làm tức giận.“Tôi không sao, cô không cần lo lắng!”\r\n\r\n    “Còn nói không sao, cô xem cô kìa, ốm nhôm ốm nhách. Lúc trước là cô chăm sóc tôi, bây giờ đổi lại phải để tôi chăm sóc cô mới được.”\r\n\r\n    “Cám ơn!”\r\n\r\n    “Chúng ta là bạn tốt mà, gì mà khách sáo như người ngoài vậy, trừ khi cô không xem tôi là bạn.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không phải, tôi…..”\r\n\r\n    Nam Cung Vũ Nhi cười ‘khúc khích’, nựng má cô. “Được rồi, không chọc cô nữa! Xem cô kìa còn cho là thật.” Quay qua hỏi Nam Cung Nghiêu: “Tám giờ rồi, anh còn không đi làm sao? Bản thân là sếp, phải làm gương chứ, đi trễ không hay đâu!”\r\n\r\n    Nam Cung Nghiêu đứng dậy, dùng ánh mắt bảo Uất Noãn Tâm giữ gìn sức khỏe, sau đó rời khỏi.\r\n\r\n    Cô nuối tiếc nhìn bóng lưng của anh.\r\n\r\n    Mọi thứ, Nam Cung Vũ Nhi đều thấy hết, càng kiên quyết giành lại Nam Cung Nghiêu cho bằng được. Nhưng trên mặt vẫn bình lặng, còn vô cùng nhiệt tình bưng cháo cho Uất Noãn Tâm. “Tôi cố ý hầm đó, mùi vị như thế nào?”\r\n\r\n    Cô nhấp một ngụm nhỏ. “Ưm! Rất ngon!”\r\n\r\n    “Mặc dù cô không nói gì, nhưng tôi biết trong lòng cô nhất định không vui, bởi vì tôi cứ quấn lấy Nam Cung Nghiêu.”\r\n\r\n    “Không có đâu! Tôi sao có thể nghĩ vậy chứ.”\r\n\r\n    “Cô đừng phủ nhận, đổi lại là tôi, tôi cũng sẽ nghĩ vậy. Nhưng tôi hy vọng cô không hiểu lầm,tình cảm của ba anh em chúng tôi vốn rất tốt. Hơn nữa, tôi thường ở nước ngoài, hiếm khi về nước, tự nhiên sẽ dính lấy anh ấy nhiều hơn.”\r\n\r\n    “Ở trong mắt người ngoài, có lẽ sẽ hiểu lầm chúng tôi yêu nhau, nhưng thực sự không có. Tôi quen với nền giáo dục ở nước ngoài, có hơi nhiệt tình một chút. Nếu như có làm trái với truyền thống ở Đài Loan, hy vọng cô bỏ qua cho tôi, ngàn lần đừng hiểu lầm. Tôi rất thích cô, trong lòng luôn xem cô là chị dâu tốt của mình!”\r\n\r\n    Bị cô ta nói như vậy, ngược lại Uất Noãn Tâm cảm thấy chính mình thật nhỏ nhen. Tình cảm giữa anh em với nhau, rất bình thường, là cô quá mẫn cảm, nghĩ bậy nghĩ bạ, lo nghĩ đâu đâu.\r\n\r\n    “Cô tin tôi chứ?”\r\n\r\n    “Ưm!”\r\n\r\n    “Vậy tốt rồi, hiểu lầm đã được gở bỏ rồi! Cảm thấy thật tuyệt!” Nam Cung Vũ Nhi cho cô một cái ôm thật lớn, nhưng ánh mắt lại thay đổi, lộ ra một sự tính toán và khinh thường.\r\n\r\n    ………….\r\n\r\n    Nam Cung Nghiêu cả ngày không có tâm trạng làm việc, lo lắng cho Uất Noãn Tâm. Chưa đến sáu giờ, đã tan ca về nhà. Nhưng anh băn khoan đến cảm nhận của Nam Cung Vũ Nhi, nên không tỏ ra quan tâm nhiều đến Uất Noãn Tâm. Chỉ đi qua phòng cô một chuyến, xác định cô đã ăn cơm, cũng đã uống thuốc đúng giờ, mới trở về phòng giải quyết công việc.\r\n\r\n    Nửa đêm, đang ngủ, đột nhiên nhe thấy tiếng gõ cửa nhẹ, một dáng người rón rén như mèo bước vào. Tiếp theo đó, chui vào trong chăn của anh, như gấu Koala ôm lấy anh, một đôi tay nhỏ lạnh băng đặt ở trên bụng anh.\r\n\r\n    Anh tự biết đó là ai, giúp cô ta đắp kỹ một bên chăn. “Sao em còn chưa ngủ?”\r\n\r\n    “Không ngủ được! Bên ngoài sấm chớp, rất đáng sợ!” Cô ta ôm chặt hơn nữa, giọng nói rầu rĩ, giống như một con mèo nhỏ đáng thương.\r\n\r\n    “Không chú ý đến thì không sợ nữa.”\r\n\r\n    Cô ta liếc anh một cái. “Sấm chớp lớn như vậy, em cũng không bị điếc!”\r\n\r\n    Nam Cung Nghiêu hết cách với cô ta. “Vậy ngủ đi!”\r\n\r\n    Nam Cung Vũ Nhi im lặng một lúc, đột nhiên bật dậy hỏi: “Lần này sẽ không ngủ đến nửa đêm, anh lại chạy qua chỗ Noãn Tâm chứ?”\r\n\r\n    “Sẽ không!”\r\n\r\n    “Xạo! Lần trước cũng vậy, lúc tỉnh lại không nhìn thấy anh, em không yên tâm!”\r\n\r\n    “…………”\r\n\r\n    “Nam Cung Nghiêu, em có thể xin anh một điều được không? Mặc dù có chút vô lễ, nhưng em thực sự rất hy vọng anh đồng ý với em.”\r\n\r\n    “Em nói đi!”\r\n\r\n    “Để Noãn Tâm dọn ra ngoài một thời gian ngắn!”\r\n\r\n    Cánh tay Nam Cung Nghiêu đang vỗ về cô ta bỗng cứng đờ. Hơi ngạc nhiên, nhưng cũng đoán trước được. Bởi vì anh hiểu rõ, tính chiếm hữu của Vũ Nhi rất mạnh. Từ nhỏ, chỉ cần cô ta thích thứ gì, người khác ngay cả đụng vào cũng không thể! Một khi bị ‘chia sẽ’, sẽ vứt ngay.\r\n\r\n    Nam Cung Vũ Nhi cảm nhận được anh đang sững người, vội giải thích. “Em không ghét cô ấy, chỉ là không quen trong nhà đột nhiên có thêm một người. Em biết, thực ra em rất nhỏ nhen, nhìn thấy hai người thân thiết như vậy, em ganh tỵ. Anh là của mình em!”\r\n\r\n    “Đừng nghĩ quá nhiều!”\r\n\r\n    “Nhưng cô ấy mỗi ngày đi qua đi lại trước mặt em, em làm sao có thể không nghĩ hả? Lần này em trở về, cũng không biết ở được bao lâu. Hoặc có thể vài ngài thì quay về rồi, vậy cô ấy có thể dọn về rồi….. mấy ngày thôi mà!”\r\n\r\n    Biết rõ anh không thể trả lời cô ngay lập tức, Nam Cung Vũ Nhi chỉ nói một câu. “Anh suy nghĩ kỹ đi……” rồi nằm ngủ.\r\n\r\n    Nam Cung Nghiêu nằm rất lâu không thể ngủ được, trong lòng rất mâu thuẫn.\r\n\r\n    Tính cánh Nam Cung Vũ Nhi quá bá đạo, tính chiếm hữu quá lớn, còn Uất Noãn Tâm quá nhu nhược, hai người vốn không thích hợp ở chung một mái nhà với nhau. Hơn nữa, Vũ Nhi thích quấn lấy anh, Uất Noãn Tâm tất nhiên sẽ ganh tỵ, anh không muốn làm cho cô buồn. Hai người tách nhau ra, có lẽ cũng là cách tốt nhất.\r\n\r\n    Nhưng tính của cô mẫn cảm như vậy, nhất định sẽ hiểu lầm anh không quan tâm cô, hy sinh cô để lấy lòng Vũ Nhi, điều này anh phải mở miệng với cô như thế nào đây!\r\n\r\n    Chỉ cần nghĩ thôi, cũng đã cảm thấy khó mở lời rồi!\r\n\r\n    Đêm nay, Nam Cung Nghiêu mất ngủ đến sáng.\r\n\r\n    …………\r\n\r\n    Ngày thứ hai, ngày thứ ba, ngày thứ tư……\r\n\r\n    Mấy đêm liên tiếp, Nam Cung Vũ Nhi đều đến phòng Nam Cung Nghiêu. Đêm nay, lúc đi đến cửa, cô ta nhìn thấy Uất Noãn Tâm đang định lên lầu, chẳng những không né tránh, ngược lại còn ngang nhiên đi vào, trong bóng tối lộ ra một nụ cười hả hê.\r\n\r\n    Uất Noãn Tâm sững người khi nhìn thấy cô ta biến mất sau cánh cửa, không khỏi cảm thấy kỳ quái. Đã hai giờ sáng rồi, tại sao Nam Cung Vũ Nhi còn đi vào phòng anh? Anh em mà nói, khó tránh khiến người khác lấy làm lạ.\r\n\r\n    Nam Cung Vũ Nhi mò mẫn trong bóng đêm trèo lên giường, nhẹ giọng hỏi: “Chuyện để Uất Noãn Tâm dọn ra ngoài…………. anh đã suy nghĩ xong chưa?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 70"}