<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đành để cô chịu uất ức<\/b>\r\n\r\n    “Dọn ra ngoài?” Nam Cung Vũ nhi kinh ngạc khẽ la lên. “Tại sao vậy?”\r\n\r\n    Uất Noãn Tâm im thin thít, tiếp tục thu dọn hành lý.\r\n\r\n    Nam Cung Vũ Nhi đè tay cô lại. “Tại sao vậy? Cô trả lời tôi đi!”\r\n\r\n    Cổ họng căng đau, Uất Noãn Tâm vừa mở miệng, liền nghẹn ngào. “Không có gì, tôi sống ở đây……….không thấy tiện!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cô khóc sao? Nam Cung Nghiêu bắt cô dọn ra ngoài phải không? Đồ khốn khiếp, để tôi tìm anh ấy tính sổ!”\r\n\r\n    “Đừng…………” Uất Noãn Tâm vội kéo cô lại. “Không liên quan đến anh ấy, là tự tôi……….”\r\n\r\n    “Cô nói dối! Cô sao có thể vô duyên vô cớ muốn dọn ra ngoài chứ?” Nam Cung Vũ Nhi thở dài. “Không cần giấu diếm mọi chuyện giúp anh ấy, tôi có thể nhìn ra, anh ấy vốn không yên cô!”\r\n\r\n    Cô ta giống như đang bất bình thay cô, nhưng lại rắc muối lên miệng vết thương. Như thể dùng điều đó để nhắc nhở cô từ bỏ Nam Cung Nghiêu, không cần tranh giành với cô ta! Cô ta không muốn làm người xấu, nhưng đối phương lại có tính uy hiếp đến cô ta, cô ta không thể không bày mưu tính kế, để tự bảo vệ mình. Nếu không có Nam Cung Nghiêu, có lẽ các cô sẽ trở thành bạn rất tốt với nhau.\r\n\r\n    Nhưng bây giờ, ngay giờ phút này cô ta không thể không tính toán.\r\n\r\n    Con người sinh ra vốn đã có tính ích kỷ, thà rằng tổn thương cô, cũng không để cho mình bị tổn thương dù chỉ một chút.\r\n\r\n    Uất Noãn Tâm càng đau khổ hơn, nếu không có cô ấy ở đây, cô nhất định sẽ gào khóc một trận cho thật đã.\r\n\r\n    “Ây……… Chuyện của hai người, tôi không tiện nhúng tay vào. Tính tình của Nam Cung Nghiêu cố chấp, một khi đã quyết định chưa bao giờ dễ dàng thay đổi. Cho dù tôi khuyên anh ấy, chưa chắc anh ấy đã nghe. Hay là vậy đi, cô dọn ra ngoài trước, tôi sẽ cố khuyên anh ấy. Không chừng chưa đến hai ngày, anh ấy sẽ cho cô dọn về.”\r\n\r\n    “………….Ừ! Tôi vẫn còn rất nhiều đồ đạc cần thu dọn, cô về phòng trước đi!”\r\n\r\n    “Tôi giúp cô……….”\r\n\r\n    “Không cần đâu.” Uất Noãn Tâm lắc đầu. “Thực sự không cần!”\r\n\r\n    Hành lý của cô không nhiều, chỉ có một cái vali thôi. Những quần áo và trang sức Nam Cung Nghiêu tặng, cô vẫn để nguyên ở chỗ cũ, tất cả đều trở lại như lúc ban đầu, như cô chưa từng đặt chân đến đây.\r\n\r\n    Ha, thì ra………….. sự ra đi của cô, cũng không làm cho nơi này thay đổi gì hết, cô không quan trọng như vậy đó.\r\n\r\n    Lặng lẽ rời khỏi, giữ lại một chút lòng tự trọng cuối cùng, mới là lựa chọn tốt nhất. Nhưng Uất Noãn Tâm vẫn không đành lòng, đi đến cửa phòng Nam Cung Nghiêu.\r\n\r\n    Anh cũng đang nghĩ đến cô, vẫn đang mâu thuẫn có nên thay đổi quyết định để cô ở lại hay không. Anh có trăm ngàn cái không nỡ để cô đi, nhưng điều làm cho anh bất lực đó là quan hệ giữa anh và Vũ Nhi. Hiện giờ đó cũng là việc làm anh bối rối nhất, tạm thời không cách nào suy nghĩ đến chuyện của bọn họ. Đợi sau khi xữ lý xong tất cả mới nói sau, như vậy mới tốt cho cô.\r\n\r\n    Bây giờ, đành phải để cô chịu uất ức vậy!\r\n\r\n    Khi bóng dáng của cô xuất hiện ở cửa, anh vốn định đứng dậy, vẫn phải nắm chặt tay lại. Anh tuyệt đối không thể để lộ một chút luyến tiếc nào, điều đó không có bất kỳ ý nghĩa gì, chỉ càng làm cho cô thêm buồn phiền. Vì thế, anh cố gắng tỏ ra vô cùng lạnh lùng, không quan tâm.\r\n\r\n    Uất Noãn Tâm hít thật sâu, nói với chính mình phải mạnh mẽ, không được hèn mọn. “Hành lý………..thu dọn xong rồi.”\r\n\r\n    “………………..Ừ!”\r\n\r\n    “Cám ơn anh đã sắp xếp chỗ ở mới cho em.”\r\n\r\n    Nam Cung Nghiêu không biết phải nói gì, nhìn thấy cô rõ ràng rất đau khổ, nhưng vẫn cố gắng che giấu, trong lòng anh vô cùng khó chịu.\r\n\r\n    “Em……………………phải đi rồi………………..anh phải chăm sóc tốt cho mình nhé!”\r\n\r\n    Nam Cung Nghiêu siết chặt tay hơn, dùng lực quá lớn, đến nỗi mu bàn tay nổi rõ gân xanh. Giây phút cô quay người, anh buột miệng nói: “Bây giờ đã tối rồi, ngày mai hẳn dọn……………”\r\n\r\n    Anh chỉ muốn giữa cô lại, cho dù nhiều hơn một giây. Nhưng khi Uất Noãn Tâm nghe vào tai, lại trở thành bố thí và thương hại. Mà cô, không cần anh bố thí. Cô lắc đầu. “Không được, cho dù ngày mai dọn, cũng phải đợi đến khi tan ca, cũng như nhau thôi. Em đi đây, anh…………chú ý giữ gìn sức khỏe!”\r\n\r\n    Nam Cung Nghiêu mất đi dũng cảm giữ cô lại một lần nữa, bởi vì anh không có tư cách đó. Anh đi đến cửa sổ, đốt một điếu thuốc, hút rất sung. Phiền muộn vẫn không vì thế mà giảm bớt, ngược lại càng hút càng buồn bực. Tràn đầy tức giận không cách nào phát tiết, nắm tay lại đấm mạnh vào trong tường.\r\n\r\n    Anh đúng là tên khốn mà!\r\n\r\n    Bóng dáng mảnh mai của Uất Noãn Tâm xuất hiện ở cửa, tự mình xách hành lý, chầm chậm từng bước đi đến xe. Tài xế muốn giúp, lại bị cô từ chối khéo léo.\r\n\r\n    Cô như vậy là muốn làm gì hả? Làm cho chính mình trở nên đáng thương, khiến anh càng áy náy sao?\r\n\r\n    Người phụ nữ đáng chết, đang khiêu khích đến giới hạn của anh sao?\r\n\r\n    Nam Cung Nghiêu không thể kiềm chế những suy nghĩ mênh mang trong lòng, ba chân bốn cẳng xông ra khỏi phòng. Nhưng vừa mở cửa, thì đụng phải Nam Cung Vũ Nhi. Cô ta vui vẻ ra mặt. “Em định bảo anh chở em đi mua cà ri trứng cá đó!”\r\n\r\n    “Bây giờ anh có việc bận, lần sau đi…………..”\r\n\r\n    “Chuyện gì mà quan trọng đến vậy?” Nam Cung Vũ Nhi níu kéo giữ chặt lấy anh. “Anh muốn tiễn Noãn Tâm sao?”\r\n\r\n    Sự im lặng của anh nói lên tất cả.\r\n\r\n    “Cho nên cô ấy bây giờ quan trọng hơn em sao?”\r\n\r\n    “Không phải………….” Trong đầu Nam Cung Nghiêu bây giờ chỉ toàn là Uất Noãn Tâm, vốn không có tâm trạng suy nghĩ phải trả lời cô ta ra sao.\r\n\r\n    “Vậy chở em đi!” Nam Cung Vũ Nhi xoay đầu anh lại, để anh chỉ nhìn thấy mình, bá đạo, từng câu từng chữ như tuyên bố rõ quyền sở hữu của mình. “Cái gì em cũng mặc kệ! Tóm lại, anh là của em! Người khác đừng mong cướp anh khỏi tay em!”\r\n\r\n    Bị cô ta quấn lâu như vậy, Nam Cung Nghiêu tự biết mình đuổi theo không kịp, không thể không từ bỏ ý nghĩ đó trong đầu, bất lực nói: “Đợi anh thay quần áo.”\r\n\r\n    Nam Cung Vũ Nhi vui mừng nhảy nhót vì sự lựa chọn của anh, nhảy lên cho anh một nụ hôn thật mạnh. “Em biết mà, anh là tốt nhất!”\r\n\r\n    Nam Cung Nghiêu cười lơ đãng. Từ lúc Uất Noãn Tâm bỏ đi, trong lòng trống rỗng như một cái động.\r\n\r\n    ………\r\n\r\n    Nam Cung Nghiêu tìm cho cô một căn hộ nằm ở một tiểu khu cao cấp gần ‘Hoàn Cầu’, cảnh quan tuyệt đẹp, trang thiết bị đầy đủ. Hai trăm mấy mét vuông, nội thất trang trí đẹp, phòng khách sát cửa sổ, dưới chân là cảnh phồn hoa của thành phố Đài Bắc, vừa nhìn xuống không sót bất cứ một tia sáng rực rỡ nào của cảnh đêm.\r\n\r\n    Nhưng mà, căn hộ lớn như vậy chỉ có một mình cô, càng vắng vẻ hiu quạnh.\r\n\r\n    Trái tim lạnh lẽo như băng.\r\n\r\n    Nước mắt không nén được từ trong khóe mi tràn ra.\r\n\r\n    Ban đầu chỉ nức nở, lúc sau càng nghĩ càng đau khổ, rồi trở thành tiếng gào khóc. Khóc suốt mấy tiếng đồng hồ, cuối cùng do quá mệt mỏi mà ngủ thiếp đi……","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 72"}