<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chọc ghẹo phụ nữ đã có chồng<\/b>\r\n\r\n    Ngày hôm sau là thứ bảy, Uất Noãn Tâm không muốn tiếp tục ở nhà đau khổ, tắm rửa sạch sẽ, đến gần khu vực đang sống mua vài thứ dùng làm bếp. Bởi vì không muốn một mình đối mặt với nỗi hiu quạnh, nên cô cố gắng đi chậm lại, cứ như vậy, thời gian chậm rãi trôi qua hơn hai tiếng.\r\n\r\n    Cô nhìn thấy một lọ đựng muối nhỏ, nhưng giá để quá cao, đành phải cố gắng nhón chân lên lấy, tay cố lắm mới với tới lọ muối, quơ loạn vài cái, lọ muối bất thình lình rớt xuống.\r\n\r\n    Cô chụp không kịp, tim ngừng đập một hồi.\r\n\r\n    Thì ngay lúc đó, có một cánh tay từ phía sau đưa ra, bắt lấy lọ muối một cách vững vàng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô bỗng nhiên quay đầu lại, đối mặt với một khuôn mặt yêu nghiệt đào hoa , nhướng mắt lên nhìn, vừa mở miệng thì đã nói một câu trêu chọc đùa cợt: “Ây, ở nơi đông người, em đang biểu diễn xiếc sao?”\r\n\r\n    “Ngũ Liên?” Sao anh lại ở đây?\r\n\r\n    “Đã lâu không gặp!”\r\n\r\n    “……………..Ưm!” Nhìn thấy anh, không hiểu sao lại có cảm giác nhìn thấy người thân, mang đến cho trái tim lạnh lẽo của cô một chút ấm áp.\r\n\r\n    “Mua lọ muối? Em dọn nhà rồi hả?”\r\n\r\n    Uất Noãn Tâm không muốn nhắc đến vấn đề này, giật lấy lọ muối, đi chọn những món khác. Nhưng Ngũ Liên không phải là người dễ dàng bỏ qua mọi chuyện, đuổi theo sau, không ngừng hỏi tới. “Này…………có phải em dọn nhà rồi không? Nam Cung Nghiêu đuổi em ra ngoài?”\r\n\r\n    Cô cúi thấp đầu.\r\n\r\n    “Có phải vậy không?”\r\n\r\n    “Tôi chỉ là………….. dọn ra ngoài ở tạm một thời gian thôi.”\r\n\r\n    Anh ‘ô’ một tiếng thật dài, sau đó nói thẳng một câu khẳng định. “Vậy đúng là bị đuổi ra ngoài rồi!”\r\n\r\n    “………………….” Anh nhất định phải độc mồn đến vậy sao? Trong lòng hiểu rõ là được rồi, để lại cho cô một chút mặt mũi không được sao? Đồ khốn!\r\n\r\n    Cô tức giận trả lời. “Không liên quan đến anh!”\r\n\r\n    “Ây da, em thật đáng thương…… từ sớm đã khuyên em nên ly hôn với Nam Cung Nghiêu, đi theo bổn thiếu, thì đã không chật vật đến vậy rồi, phải một mình đi mua đồ. Bằng không bổn thiếu cho em thêm một cơ hội nữa nhé?” Anh thờ ơ ôm vai cô, thầm thì bên tai cô. “Bổn thiếu rất biết cưng chiều phụ nữ nha!”\r\n\r\n    Đồ dê xồm! Lại nhân cơ hội chiếm tiện nghi của cô, Uất Noãn Tâm nhấc chân lên vừa tính đạp xuống…….\r\n\r\n    “Liên, sao anh lại chạy đến đây rồi?” Một người phụ nữ với dáng người đẹp đẽ, khuôn mặt xinh tươi tìm đến đây.\r\n\r\n    Uất Noãn Tâm không muốn bị hiểu lầm, đánh vào cánh tay dê xồm đang để trên vai, nhưng vẫn bị cô ta ghen ghét trừng mắt. Cô ta gần như dùng mọi cách mới kéo Ngũ Liên qua đó, nắm chặt lấy cánh tay anh, kiêu ngạo hất cằm lên, ánh mắt khinh thường. “Cô ta là ai?”\r\n\r\n    Ngũ Liên lạnh nhạt liếc nhìn cô ta, cảm thấy thực tức cười. “Tôi phải có nghĩa vụ giới thiệu với cô sao?” Thực sự nhàn chán đến phát điên, mới đồng ý đi mua đồ dùng gia đình với cô ta, cuối cùng người phụ nữ còn cho mình hay lắm! Dám dùng giọng điệu đó hỏi anh.\r\n\r\n    “Em, em không có ý đó……….” Vẻ mặt của người phụ nữ không nén được tức giận, nhưng càng không dám nổi giận với Ngũ Liên, nũng nịu làm nũng. “Người ta chỉ hỏi thôi mà!”\r\n\r\n    Uất Noãn Tâm không muốn vô duyên vô cớ trở thành vật hi sinh, bỏ lại một câu: “Hai người từ từ mà chọn, tôi đi tính tiền.” Rồi chuồn êm.\r\n\r\n    Ngũ Liên buồn cười nhìn bóng dáng cô, giống như môt con đà điểu chạy trốn, đúng là tính cách của cô.\r\n\r\n    Nhưng cô cho rằng, khó khăn lắm mới gặp được, anh sẽ dễ dàng bỏ qua cho cô như vậy sao?\r\n\r\n    …………………\r\n\r\n    Uất Noãn Tâm vội vàng thanh toán, đang nghĩ nên đi đâu mua đồ ăn, thì một chiếc xe màu đỏ huênh hoang dừng lại bên người cô, bấm kèn kêu ‘tin tin’. Trong lòng cô nghĩ không xui xẻo đến vậy chứ? Kết quả quay đầu lại, chính là Ngũ Liên. Chỉ có một mình anh, kiêu ngạo ngồi ở bên ghế lái, không nhìn thấy người đẹp lúc nãy.\r\n\r\n    “Lên xe!”\r\n\r\n    “Bạn gái anh đâu?”\r\n\r\n    “Bạn gái gì chứ? Ồ, em nói cô ta hả………” Anh giống như chợt nhớ đến, tính tình trăng hoa không đổi, giọng điệu không thèm quan tâm. Nếu như cô ta nghe được, nhất định tức đến tăng xông, anh trời sinh là người biết làm tổn thương trái tim phụ nữ mà.\r\n\r\n    “Không biết, đuổi đi rồi. Mặc kệ cô ta, mau lên đi!”\r\n\r\n    “Tôi còn muốn mua đồ, anh đi trước đi!” Cứ cảm thấy mỗi lần gặp được anh là lại có chuyện rắc rối, Uất Noãn Tâm tránh không kịp. Nhưng Ngũ Liên vừa chạy theo, vừa bấm kèn, âm thanh rất lớn, làm cho cô vô cùng xấu hổ, đành phải ngồi vào xe. “Đừng bấm nữa, đừng bấm nữa!”\r\n\r\n    Ngũ Liên nhếch môi cười. “Sớm ngoan ngoãn lên xe đã không có chuyện gì rồi sao? Em muốn mua đồ? Tôi chở em đi!”\r\n\r\n    “Không mua nữa, cứ như vậy đi! Tôi muốn về nhà!”\r\n\r\n    “Tôi đưa em về!” Anh vừa lái xe vừa hỏi: “Chúng ta rất lâu rồi không gặp mặt nhỉ? Sắp được một tháng rồi ha? Nghe nói em đi công tác ở Paris?” Hai chữ ‘công tác’, anh cố gắng nói ra thật mập mờ, nháy mắt, nụ cười xấu xa.\r\n\r\n    “…… Anh nhớ nhung tôi.”\r\n\r\n    “Đương nhiên! Không nhớ em, thì nhớ ai?”\r\n\r\n    “……”\r\n\r\n    “Nói xem, sao em lại bị đuổi ra ngoài hả? Để anh đây vui vẻ.”\r\n\r\n    Trán của Uất Noãn Tâm nổi ba đường đen, cắn môi. “Đã nói không phải bị đuổi, chỉ là dọn ra ngoài ở tạm thôi.”\r\n\r\n    “Em đó sắp chết còn cứng miệng! Tôi đã sớm biết, chuyện này sớm muộn gì cũng xảy ra! Thôi đi, người cũng đã bị đuổi rồi, hỏi cũng bằng thừa! Sau này em tính sao hả?”\r\n\r\n    Cô cười khổ: “Còn có thể tính gì nữa? Vẫn đi làm, vẫn ăn cơm, vẫn đi ngủ như bình thường thôi!”\r\n\r\n    “Vậy mới đúng, đừng có cả ngày xụ ra bộ mặt đưa đám, ai muốn xem chứ!”\r\n\r\n    “……”Vấn đề này, Uất Noãn Tâm thực sự không cách nào nói chuyện một cách bình thường với anh, hỏi ngược lại: “Anh thì sao? Sao hôm nay tâm trạng tốt vậy, còn đưa bạn gái ra ngoài đi dạo.”\r\n\r\n    Cô biết, công tử như anh, không giống người bình thường. Nếu không phải chiều bạn gái, người có thân phận cao quý như anh, sao có thể xuất hiện ở những nơi như thế này.\r\n\r\n    “Tôi nhấn mạnh một lần nữa, cô ta chỉ là bạn giường, không phải bạn gái. Chức ‘bạn gái’, tôi vẫn để đó cho em.” Anh nửa đùa nửa thật, làm cho người khác đoán không ra.\r\n\r\n    Uất Noãn Tâm lại cho đó là lời nói đùa, không khách sáo trả lời một câu: “Chọc ghẹo phụ nữ đã có chồng vui lắm sao?”\r\n\r\n    Kết quả Ngũ Liên càng ác hơn, vô cùng nghiêm túc hỏi lại: “Tôi làm sao cũng không cảm thấy em là người đã có ‘chồng’ nhỉ?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 73"}