<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cuộc chiến giữa hai người đàn ông<\/b>\r\n\r\n    Uất Noãn Tâm giật mình, đẩy mạnh Ngũ Liên ra, kinh ngạc nhìn người vừa đến.\r\n\r\n    Sắc mặt của Nam Cung Nghiêu đáng sợ, một tay cầm chìa khóa, tay còn lại siết chặt thành nắm đấm, tựa như bất cứ lúc cũng có thể xông đến đánh người.\r\n\r\n    Ngũ Liên bị đẩy ra rất xa, lảo đảo lùi về sau mấy bước, nhưng vẫn giữ dáng vẻ tao nhã, một tay bỏ vào túi quần, không thể hài lòng hơn nữa, ánh mắt thích thú có chút khiêu khích, lạnh nhạt nói một câu: “Chúng tôi đang làm gì, không phải anh đã nhìn thấy hết rồi sao?”\r\n\r\n    “…………” Nam Cung Nghiêu tức giận, xông lên xốc cổ áo của anh, ánh mắt muốn phun lửa. “Cậu nói lại một lần nữa?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mọi người đều là người văn minh, hỡ chút động tay động chân, không hay đâu…. đều được học đại học, đừng có hành động giống một kẻ vô văn hóa chứ…..”\r\n\r\n    “Khốn khiếp!”\r\n\r\n    Uất Noãn Tâm vẫn chưa kịp phản ứng lại, Nam Cung Nghiêu đã nện cho Ngũ Liên một đấm ngã xuống đấy, anh đau đến nỗi thảm thiết kêu “ow ow”.\r\n\r\n    “Ngũ Liên…” Uất Noãn Tâm vội chạy qua đỡ anh dậy. “Anh không sao chứ?”\r\n\r\n    Anh che mặt trái bị đánh bầm tím, nhếch nhác muốn chết. “Đau quá…. răng hình như bị đánh gãy một chiếc đó….” Khuôn mặt đẹp trai nhăn lại, đáng thương, giống như một đứa trẻ đang tố cáo với ba mẹ.\r\n\r\n    Nam Cung Nghiêu càng tức hơn. Cú đánh này, Ngũ Liên có thể tránh được, lại cố ý không né, giả vờ đáng thương, giành sự cảm thông.\r\n\r\n    Tên đàn ông bại não, còn có thể đê tiện hơn nữa không?\r\n\r\n    “A? Vậy phải làm sao?” Uất Noãn Tâm gấp đến xoay mòng mòng. “Trong nhà không có hộp y tế, tôi đưa anh đến bệnh viện nha!”\r\n\r\n    “Ưm… đau quá… Noãn Tâm, tôi có bị hủy hoại nhan sắc không? Tôi phải dựa vào khuôn mặt này để kiếm cơm đó….” Anh nắm chặt lấy tay cô.\r\n\r\n    Móng vuốt sói vừa mới đụng vào, liền bị Nam Cung Nghiêu đẩy ra, gầm gừ. “Tay cậu đang để đâu đó!”\r\n\r\n    Ngũ Liên bị đẩy đến phải lui về sau vài bước, yếu đuối dựa vào tường để đứng thẳng. “Đầu, choáng quá…”\r\n\r\n    “Anh không sao chứ?” Uất Noãn Tâm muốn đỡ anh, cổ tay lại bị Nam Cung Nghiêu giữ chặt lại, cô liều mạng giãy giụa. “Anh làm gì vậy? Mau buông tay! Anh ấy bị thương rồi!”\r\n\r\n    “Không chết được đâu!”\r\n\r\n    “Anh…” Uất Noãn Tâm cũng tức giận. Cho rằng anh lạnh lùng điềm tĩnh, không ngờ anh cũng là một kẻ tàn bạo, nói chưa đến hai ba câu đã đánh người, không nói lý lẽ, thực sự khiến cô rất bất mãn!\r\n\r\n    “Noãn Tâm, tôi…. chóng mặt quá….” Ngũ Liên vẫn đứng đó ‘rên rỉ lẩm bẩm’, đôi mắt đào hoa đẹp đẽ lại liếc Nam Cung Nghiêu, bộ dạng đê tiện ‘không vui thì đánh tôi nữa đi, đánh nữa đi nào! Mau đến đến tôi đi!’\r\n\r\n    Nếu Uất Noãn Tâm không ở đây, Nam Cung Nghiêu đã sớm bổ nhào qua đó đánh anh thành bại não rồi!\r\n\r\n    “Anh mau buông tay…. buông…..”\r\n\r\n    Không ngờ Nam Cung Nghiêu thực sự buông tay, Uất Noãn Tâm sững người. Lập tức chạy nhanh qua đó xem xét vết thương của Ngũ Liên. “Anh sao rồi hả? Chóng mặt lắm sao?”\r\n\r\n    “Ưm… em đỡ tôi như vậy, cũng không còn choáng lắm… anh ta đánh mạnh quá, chắc bị chấn động não rồi!”\r\n\r\n    Nam Cung Nghiêu cười lạnh. “Tôi thấy cậu không phải bị chấn động não, mà là bại não!”\r\n\r\n    “Nam Cung Nghiêu!” Uất Noãn Tâm quát lớn. Rõ ràng là anh ra tay trước, còn ra vẻ mình có lý! Lo lắng hỏi han Ngũ Liên: “Cần đến bệnh viện không?”\r\n\r\n    “Không cần đâu… trong nhà tôi có hộp y tế đó….”\r\n\r\n    “Được rồi, tôi giúp anh thoa thuốc.” Uất Noãn Tâm dìu Ngũ Liên về nhà, không ngờ Nam Cung Nghiêu cũng đi theo. “Anh đến đây làm gì?”\r\n\r\n    “Coi chừng cậu ta, để tên này không ỷ mình bại não ăn đậu hủ!”\r\n\r\n    Nam Cung Nghiêu nghênh ngang đi vào.\r\n\r\n    Uất Noãn Tâm không cản anh được, trước mắt giúp Ngũ Liên thoa thuốc mới là chuyện quan trọng nhất, vội đi vào phòng anh lấy hộp y tế.\r\n\r\n    Nam Cung Nghiêu lạnh lùng chế giễu: “Diễn không tồi! Bộ dạng yếu đuối ẻo lả, sao không đi diễn đồng tính luyến ái đi.”\r\n\r\n    “Giới tính của bổn thiếu rất bình thường, anh biết không… còn anh, man rợ cũng không man rợ như anh, thực sự khiến tôi mở rộng tầm mắt.”\r\n\r\n    “Tôi khinh thường thủ đoạn dối trá, đê tiện của cậu!”\r\n\r\n    “Cái này gọi là mưu trí, thời buổi bây giờ tán gái phải dựa vào cái đầu, chứ không phải bằng bạo lực! Bữa nào đó qua đây, tôi chỉ anh hai chiêu!” Hai người anh một câu tôi một câu, miệng lưỡi sắc bén, bầu không khí căng thẳng.\r\n\r\n    “Không cần! Cậu lấy nhưng thứ bỉ ổi đó xài cho mình đi, tôi thấy ghê tởm!”\r\n\r\n    “Có ghê tởm cũng không ghê tởm bằng anh, giữ lại chìa khóa nhà người khác, sao nào? Muốn tập kích lúc nửa đêm sao?”\r\n\r\n    “Tập cái đầu cậu!” Anh không kìm được thô bạo.\r\n\r\n    “Chuyện của Noãn Tâm, cũng là chuyện của tôi!” Nghe thấy bên trong không có tiếng động, chắc cô đã tìm thấy hộp y tế, anh xấu xa nhếch môi cười: “Nếu như tối nay anh không cản trở, nói không chừng chúng tôi đã…” Muốn mập mờ có bấy nhiêu mập mờ.\r\n\r\n    Uất Noãn Tâm lo lắng hai tên đàn ông kia lại động tay động chân, nên tìm hộp y tế bằng tốc độ nhanh nhất, nhưng vừa xông ra ngoài, đã thấy Nam Cung Nghiêu nắm lấy áo của Ngũ Liên, nắm tay mạnh mẽ siết chặt lại lần nữa. “Cậu có ngon nói lại lần nữa đi?”\r\n\r\n    Cô gấp đến mức gào lớn. “Nam Cung Nghiêu, dừng tay!”\r\n\r\n    Anh nhìn cô, nén lửa giận, quăng Ngũ Liên về ghế sofa.\r\n\r\n    Ngũ Liên một giây trước còn đang hả hê thì một giây sau lại trở nên đáng thương, tròng mắt xinh đẹp đào hoa ứa nước mắt. “Noãn Tâm, anh ta lại đánh tôi!”\r\n\r\n    Uất Noãn Tâm hết chỗ nói. “Nam Cung Nghiêu, anh có thể yên tĩnh chút không?” Hôm nay trên đường đến đây bị cửa kẹp trúng, hay bị thiên thạch rơi trúng đầu, thật bất bình thường?”\r\n\r\n    “Uất Noãn Tâm, em cũng hùa theo tên bại não này, khôg nhìn ra cậu ta đang giả vờ sao?”\r\n\r\n    “Em….” Cô không ngu, tất nhiên nhìn ra Ngũ Liên có phần hơi quá đáng, nhưng nấm đấm lúc nãy của quả thật anh quá hung bạo. Anh ra tay trước, nên người sai là anh! “Cho dù như thế nào, đánh người là anh không đúng!”\r\n\r\n    “Người anh đánh là anh ta!” Nam Cung Nghiêu nói thêm một câu. “Thấy một lần, đánh một lần!”\r\n\r\n    “Noãn Tâm, em xem, anh ta thực bạo lực, anh đang gặp nguy hiểm…..”\r\n\r\n    “Mau chóng cút về hành tinh bại não của cậu đi, đừng ở đây làm chướng mắt!”\r\n\r\n    Uất Noãn Tâm không còn sức để giằng co với hai tên tổ tông này, lặng lẽ đổ nước thuốc ra, thoa thuốc cho Ngũ Liên.\r\n\r\n    “Ui da…. đau… đau… nhẹ chút… ưm… chính là chỗ đó… đúng… a….” Tiếng rên rỉ mập mờ, cộng thêm giọng nói từ tính của anh, khỏi cần nói có bao nhiêu mất hồn, làm cho người khác không có những suy nghĩ sai lệch cũng khó!”\r\n\r\n    Đầu của Uất Noãn Tâm dựng lên, có chút xấu hổ, Nam Cung Nghiêu gào thẳng vào mặt. “Câm miệng!”\r\n\r\n    Dằn vặt hơn nửa tiếng đồng hồ, trong lúc hai người đàn ông đấu võ mồm, Uất Noãn Tâm cuối cùng cũng giúp Ngũ Liên xử lý xong miệng vết thương, lau khô mồ hôi. “Anh nghỉ ngơi sớm đi!”\r\n\r\n    “Ừ… tôi muốn em ở bên tôi….” Ngũ Liên làm nũng, giống như một con mèo nhỏ cọ qua cọ lại.\r\n\r\n    “Không được!” Nam Cung Nghiêu lập tức phản ứng gay gắt mà từ chối thẳng, siết chặt nắm tay đến nỗi phát ra tiếng “răng rắc”. “Hôm nay cậu muốn chết phải không?”\r\n\r\n    Uất Noãn Tâm vốn không định đồng ý, nhưng Nam Cung Nghiêu gào thét như vậy, suy nghĩ trong đầu liền thay đổi trong chớp mắt, cẩn thận đỡ Ngũ Liên dậy. “Chậm một chút…”\r\n\r\n    “Ưm… Noãn Tâm, em tốt với tôi nhất đó!” Ngũ Liên hả hê giơ thẳng ngón giữa về phía Nam Cung Nghiêu, làm anh tức giận đến nỗi muốn hất tung cái bàn.\r\n\r\n    “Em muốn ở thì ở cho đã đi!” Gào thét tông cửa bỏ đi.\r\n\r\n    “Nam Cung…” Uất Noãn Tâm muốn đuổi theo anh, Ngũ Liên lại ngã về phía người cô, hoàn toàn trong trạng thái liễu yếu đào tơ. “Ây da da…. đầu tôi choáng quá choáng quá à…..”\r\n\r\n    Uất Noãn Tâm hết cách, đành phải đỡ Ngũ Liên lên giường, giúp anh đắp xong chăn, định rời khỏi. Tay anh nắm chặt lấy tay cô, phản đối. “Tôi bị thương vì em, em nỡ lòng nào tàn nhẫn bỏ đi hả? Lỡ như thực sự bị chấn động não, không có em bên cạnh, lúc cầu cứu không có ai, tôi chết chắc đó…”\r\n\r\n    “Đừng có giả vờ nữa, làm gì nghiêm trọng đến vậy!”\r\n\r\n    Anh ôm lấy ngực mình, vẻ mặt uất ức. “Gì chứ, người ta vì em mới bị thương, em còn…”\r\n\r\n    Uất Noãn Tâm bất đắc dĩ liếc mắt xem thường. “Anh diễn có thể khoa trương hơn nữa không? Nam Cung Nghiêu cũng bị anh đuổi đi rồi, đừng có diễn nữa đi.”\r\n\r\n    Ngũ Liên lúc này mới thay bộ mặt đáng thương, hăm hở nở nụ cười. “Thì ra em đã sớm nhìn ra rồi, cũng không đến nỗi ngốc! Biết tôi đang diễn kịch mà vẫn hùa theo, chứng tỏ tôi quan trọng hơn anh ta?”\r\n\r\n    “Tự kỷ!” Uất Noãn Tâm đẩy anh ra, làm cho anh thì thào nhỏ. “Này, đau lắm đó!”\r\n\r\n    Xem ra lần này không phải giả vờ, Uất Noãn Tâm vội rút tay lại, thở dài. “Là anh ấy ra tay trước, dù thế nào thì cũng là lỗi của anh ấy. Tôi chăm sóc anh, cũng là lẽ đương nhiên.”\r\n\r\n    “Cho nên, em đang thay anh ta ‘chuộc tội’ sao?” Trên mặt anh tuy đang nở nụ cười, nhưng ánh mắt lại lạnh băng.\r\n\r\n    “Không phải như vậy! Chúng ta là bạn bè, bạn bè bị thương, tôi đương nhiên sẽ lo lắng.”\r\n\r\n    “Như vậy còn nghe được!” Nếu như cô dám trả lời ‘phải’, anh nhất định sẽ rút gân cô.\r\n\r\n    “Cũng không còn sớm nữa, anh nghỉ ngơi sớm đi.”\r\n\r\n    “Tôi muốn em ở bên tôi…”\r\n\r\n    “Đừng giở tính trẻ con nữa!”\r\n\r\n    “Tôi không có giở tính, tôi thực sự hy vọng em ở bên tôi.” Ánh mắt của Ngũ Liên ít khi nghiêm túc, ánh mắt sáng rực, tràn ngập mong chờ, làm cho Uất Noãn Tâm khó có thể từ chối. Đành phải nhắc một cái ghế, ngồi canh anh ngủ, trong lòng lại nghĩ đến Nam Cung Nghiêu.\r\n\r\n    Ngũ Liên biết lòng của cô không ở nơi mình, nhưng có thể ở cạnh anh, đã quá đủ rồi, anh tạm thời không mong gì hơn.\r\n\r\n    Chỉ cần trong tim cô có một chỗ nhỏ dành cho anh, cũng đã đủ rồi, anh sẽ từ từ khiến tim cô hoàn toàn chỉ có một mình anh.\r\n\r\n    Hai tiếng trôi qua.\r\n\r\n    Uất Noãn Tâm nhìn đồng hồ, một giờ, Nam Cung Nghiêu không biết đã về nhà hay chưa.\r\n\r\n    Mặc dù hôm nay là anh vô cớ gây sự, nhưng cô cũng có chỗ không đúng, cũng nên nói lời xin lỗi với anh.\r\n\r\n    Nhìn thấy Ngũ Liên đã ngủ say, cô từ từ rút tay mình ra, kéo chăn lại giúp anh, rón rén tời khỏi.\r\n\r\n    Sau khi đóng cửa lại, Ngũ Liên mở trừng hai mắc, lộ ra vẻ thất vọng.\r\n\r\n    Uất Noãn Tâm quay về nhà, định mở đèn, thì trong màn bòng tối đột nhiên phát ra tiếng chất vấn lạnh lùng.\r\n\r\n    “Không ở cạnh tên bại não kia cả đêm sao?”\r\n\r\n    Cô giống như một con mèo nhỏ hoảng sợ, bị dọa nhảy dựng lên, ôm ngực, hoảng hồn chưa hoàn hồn lại. “Sao anh lại ở đây? Làm hết hồn!”\r\n\r\n    Anh “hừ” một tiêng.\r\n\r\n    “Tên bại não kia chết chưa?”\r\n\r\n    “Anh đừng có mở miệng ra là bại não này bại não nọ được không? Nói chuyện phải khó nghe đến vậy sao?”\r\n\r\n    “Anh không đánh chết tên kia đã nhân từ lắm rồi! Em là vợ anh, vậy mà lại ở cùng một người đàn ông khác. Uất Noãn Tâm, em có cảm giác mình là một người vợ dù chỉ một chút không hả?”\r\n\r\n    “Anh đánh người ta bị thương, em ở lại chăm sóc, là đang thay anh…”\r\n\r\n    “Em ít viện cớ đi, em chính là đang luyến tiếc thằng đó!”\r\n\r\n    “Em không có!”\r\n\r\n    “Không có!” Nụ cười của Nam Cung Nghiêu cực kỳ âm u lạnh lẽo. “Vậy khi anh bước vào nhìn thấy hai người đang ôm nhau là hoa mắt sao?”\r\n\r\n    “Cái ôm đó chỉ xuất phát từ lòng cảm kích thôi.”\r\n\r\n    “Cảm kích?” Anh cảm thấy thật hoang đường. “Cảm kích có cần ôm chặt đến vậy không? Em cứ tùy tiện như vậy sao?”\r\n\r\n    Đối mặt với sự chất vấn của anh, Uất Noãn Tâm chán nản. “Tóm lại chúng em chỉ là bạn bè, anh tin hay không tùy anh.”\r\n\r\n    Cô chẳng muốn cãi nhau với anh nữa, định đi thẳng vào phòng, Nam Cung Nghiêu lại không bỏ qua, giữ chặt lấy tay cô. “Anh vẫn chưa nói xong!”\r\n\r\n    “Nhưng em nói xong rồi!”\r\n\r\n    “Ngày mai, chuyển nhà!” Anh trực tiếp ra lệnh. Nghĩ đến con sói Ngũ Liên ở sát vách, lúc nào cũng nhìn chằm chằm vào cô như hổ đói, anh liền tràn ngập lửa giận, muốn làm thịt thằng đó!”\r\n\r\n    “Em không chuyển!” Uất Noãn Tâm bướng bỉnh hất cằm lên.\r\n\r\n    “Em luyến tiếc thằng đó?”\r\n\r\n    Thực nực cười! Không lẽ trong đầu anh chỉ có những mối quan hệ cực kỳ dơ bẩn kia sao?\r\n\r\n    “Nam Cung Nghiêu, em không phải một món hàng. Hôm nay anh muốn để ở đây thì ở đây, ngày mai muốn dọn qua bên kia thì phải theo qua bên kia. Em là người, em cũng có quyền quyết định thay cho mình!”\r\n\r\n    “Vậy quyết định của em là ở cùng cái thằng kia?”\r\n\r\n    “Em không cách nào nói chuyện với anh nữa!” Uất Noãn Tâm dủng hết sức đẩy tay anh ra, trong mắt ngập lửa. “Cho dù em dọn đi thì sao chứ, chỉ cần anh ấy muốn, vẫn có thể đến tìm em!”\r\n\r\n    Anh hung dữ trả lời: “Vậy anh sẽ làm thịt tên đó!”\r\n\r\n    Cô cảm thấy rất buồn cười, hỏi ngược lại anh. “Anh không cảm thấy hôm nay anh rất bất thường sao? Nam Cung Nghiêu mà em biết, bình tĩnh kín đáo, tuyệt đối không giống như hôm nay nói chuyện không hề suy nghĩ, ra tay đánh người. Tại sao anh lại trở thành như vậy hả?”\r\n\r\n    “………..” Trong đầu anh rất nhiều lời muốn nói, nhưng vừa mở miệng, một chữ cũng không nói ra được, đến nổi cổ nổi đầy gân xanh.\r\n\r\n    Cô cố ý ép anh. “Nói đi! Tại sao vậy?”\r\n\r\n    “Bởi vì anh ghen!”\r\n\r\n    Chỉ một tiếng gào lớn, làm cho cả hai kinh hoàng….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 77"}