<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cảm giác khi yêu<\/b>\r\n\r\n    Hướng Vi gõ cửa bước vào. “Tổng tài, bữa trưa của anh đây ạ!”\r\n\r\n    Nhìn thấy Uất Noãn Tâm ở đây, trong lòng tự nhiên có chút không vui.\r\n\r\n    Biến mất chưa được mấy ngày, cô ta sao lại xuất hiện ở đây? Còn mình thì bị hạ bệ tới mức phải ra ngoài mua bữa trưa cho cô ta!\r\n\r\n    Đầu của Uất Noãn Tâm cúi xuống cực thấp. Rõ ràng mình vô tội mà, bị kéo lên đây đã bi kịch lắm rồi, sao cứ có cảm giác như đang làm sai, lưng không thể ngồi thẳng dậy nhỉ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ừ! Em ra ngoài đi!”\r\n\r\n    “Vâng!” Hướng Vi cúi thấp đầu liếc cô, trong lòng nghĩ cô lại diễn kịch giả vờ đáng thương nữa rồi, hết sức khinh thường.\r\n\r\n    Nam Cung Nghiêu mở hộp cơm ra, lấy một phần để trước mặt cô. “Em ăn đi!”\r\n\r\n    “Em không muốn ăn.”\r\n\r\n    Sắc mặt của anh âm u. “Bởi vì nghĩ đến Ngũ Liên, nên không muốn ăn sao?”\r\n\r\n    “Không phải! Anh đừng có chuyện gì cũng đổ lên đầu anh ấy được không? Em chỉ không muốn ăn thôi.” Trong hoàn cảnh này, không hiểu sao lại có cảm giác ăn không vô, cực kỳ không thoải mái.\r\n\r\n    “Từ lúc đi làm, anh thấy khẩu vị của em rất tốt, mỗi lần đều mua đến hai phần cơm mà!”\r\n\r\n    Mặt Uất Noãn Tâm đỏ lên ngay lập tức. Có cần nhục mạ cô thẳng thắn như vậy không? Sức ăn lớn, cũng đâu phải là chuyện xấu đâu!\r\n\r\n    “Những người con gái khác đều bận rộn ăn kiêng để giảm béo, còn em thì hay rồi, hận không thể nuôi mình thành heo!”\r\n\r\n    Cô nhỏ giọng biện hộ cho mình: “Làm gì có….. thể chất em là như vậy, ăn sao cũng không mập nổi!”\r\n\r\n    “Vậy ăn nhanh đi!” Anh cầm đôi đũa nhét vào tay cô, nhìn chằm chằm.\r\n\r\n    Uất Noãn Tâm đành cúi đầu ăn cơm. Ăn cơm vốn là chuyện vô cùng vui vẻ, vì sao lại bị anh biến thành hối thục như vậy chứ? ‘Món ăn Triển Ký’ cô đã thèm nhỏ dãi từ lâu, chỉ là quá mắc, vẫn không dám bấm bụng ăn một lần. Không dễ dàng gì mới có một bữa miễn phí, nhưng lại trong tình cảnh này, thật lãng phí mà!\r\n\r\n    Nếu cô xin gói lại, anh sẽ không siết tay lại, dọng bàn gào thét chứ. Uất Noãn Tâm, mày có thể không có tiền đồ hơn nữa không?\r\n\r\n    Nghĩ vậy liền nhịn không được rùng mình một cái, vẫn là nên nghe lời ăn cơm thôi! Cố gắng quên đi hoàn cảnh xung quanh, thưởng thức món ăn ngon.\r\n\r\n    “Đừng chỉ ăn cơm thôi, uống canh đi!”\r\n\r\n    “…….. Cám ơn!”\r\n\r\n    Nhìn thấy cô vẫn ăn cơm không, Nam Cung Nghiêu mới giúp cô mở ra, thổi nguội từng muỗng, đưa đến miệng cô.\r\n\r\n    Uất Noãn Tâm sững người, mở to hai mắt, hả miệng ra, khóe môi còn dính một hạt cơm, nhìn vào thật ngớ ngẩn, cũng rất đáng yêu.\r\n\r\n    “Nhìn gì? Mở miệng ra!”\r\n\r\n    “Không, không cần đâu, em tự ăn được rồi.”\r\n\r\n    “Cũng không phải lần đầu tiên, lúc trước cũng không biết ai ầm ĩ đòi anh dùng miệng mớm canh nhỉ.”\r\n\r\n    Uất Noãn Tâm càng cảm thấy ngượng ngùng hơn. “Lúc đó em tưởng anh không chịu, nên mới……….” Địch không lại cường quyền, cô đành phải nhấp một ngụm nhỏ. “Cảm ơn!”\r\n\r\n    Anh tốt với cô như vậy, cô lại cảm thấy không quen.\r\n\r\n    “Uất Noãn Tâm……” Đột nhiên anh gọi cô, cô căng thẳng chờ đợi câu nói tiếp theo của anh.\r\n\r\n    Anh có chút bất lực trước sự đề phòng của cô, thở dài. “Ở trước mặt anh, không cần lúc nào cũng nơm nớp lo sợ, cũng không cần nghĩ quá nhiều. Anh tốt với em, chỉ vì anh muốn tốt với em mà thôi. Sau này………… anh sẽ càng ngày càng tốt với em, em sẽ quen dần thôi.” Anh xoa nhẹ đầu cô, động tác thân mật, nụ cười dịu dàng. “Được rồi, ăn đi!”\r\n\r\n    Ngọt ngào từng chút từng chút một từ trong tim Uất Noãn Tâm chảy ra, khắp người bị niềm hạnh phúc bao trọn, lồng ngực có chút khó thở, lại tỏ ra vui vẻ mà không có chút nghi ngờ gì, như một cô gái mới biết yêu.\r\n\r\n    Thì ra, đây chính là cảm giác khi yêu…….\r\n\r\n    Ăn xong cơm, Uất Noãn Tâm vẫn còn lo lắng cho Ngũ Liên, sợ anh ấy đói chết, muốn xuống lầu sớm chút, để về đưa cơm cho anh trước khi đến giờ làm.\r\n\r\n    Nam Cung Nghiêu nhìn thấu suy nghĩ của cô, nói một câu. “Yên tâm, cậu ta không đói chết đâu, anh đã kêu người đưa cơm cho cậu ta rồi.”\r\n\r\n    “Anh…….. kêu người đưa cơm cho anh ấy?”\r\n\r\n    “Ừ! Còn tặng cho cậu ta một món quà lớn.”\r\n\r\n    Uất Noãn Tâm thấy kỳ lạ, sao cứ cảm thấy ánh mắt của anh gian ác, giống như đang che giấu âm mưu nhỉ? Món quà lớn mà anh nói, hẳn không phải là………\r\n\r\n    Cùng lúc đó, Ngũ Liên đang nhàm chán lăn qua lăn lại trên giường, đang định gọi điện thoại giục Uất Noãn Tâm đưa cơm, thì chuông cửa reo lên. Vui vẻ nhảy vài bước xuống giường, vừa mở cửa. “Chìa khóa không phải đưa cho…..”\r\n\r\n    Người đứng ở ngoài cửa, không phải Uất Noãn Tâm, mà là một cô người mẫu dáng người cao gầy, đầy đặn, cực kỳ xinh đẹp, bộ ngực sữa gợi cảm của cô ta chắc cũng phải cỡ F.\r\n\r\n    Trên người chỉ mặc một cái váy ngắn ôm sát người, lộ rõ đường cong động lòng người, hai chiếc đùi thẳng dài, gợi cảm. “Hi, Ngũ thiếu…..” Giọng nói cũng nhỏ nhẹ đến mủi lòng.\r\n\r\n    Nhưng Ngũ Liên không thèm để ý, không hề khách sáo. “Khốn khiếp, ai kêu cô đến hả?”\r\n\r\n    “Đừng dữ như vậy chứ…….. người ta cất công một chuyến đến đưa cơm cho anh mà………” Cô ta vừa nói vừa lách qua người anh, đi vào trong phòng khách, một chân chống lên cửa.\r\n\r\n    Hành động này rõ ràng muốn nói rằng ‘chủ động dâng đến cửa’!\r\n\r\n    “Nam Cung Nghiêu kêu cô đến đây?”\r\n\r\n    “Đúng……” Lúc cô gái đặt phần cơm trưa xuống cũng không quên tạo hình chữ S, trước lồi sau vểnh.\r\n\r\n    Ngũ Liên hiểu ra nở nụ cười. “Tên thối tha khốn khiếp kia cũng biết chơi ngầm nhỉ, vậy ông đây sẽ chơi với anh ta!”\r\n\r\n    Sờ mặt người đẹp nói: “Em đợi ở đây trước nha!”\r\n\r\n    Trở về phòng, mấy phút sau trở ra, người phụ nữ kia đã lột sạch sẽ, nằm ở trên ghế sofa, tặng cho anh một nụ hôn gió. Nếu là người đàn ông khác, sớm đã bổ nhào về phía đó, nhưng Ngũ Liên một chút phản ứng cũng không có, chỉ cảm thấy thật nhàm chán. “Chết tiệt! Muốn tặng cũng phải tặng đúng khẩu vị tôi chứ, ông đây trước giờ luôn thích những cô gái bị động, quá chủ động không có hứng thú!”\r\n\r\n    Người phụ nữ nghe xong, lập tức che phía dưới lại, thẹn thùng che môi, nói một câu: “Yamete ….”\r\n\r\n    Khốn khiếp, đây mà là cực phẩm gì chứ?!!!\r\n\r\n    Ngũ Liên kiềm nén kích động không lấy ghế sofa nện cho cô ta một trận, kéo cô ta đứng dậy. “Mặc quần áo vào trước đi……….”\r\n\r\n    “Nhưng mà người ta……….. người ta…………”\r\n\r\n    “Đừng ‘người ta’ nữa! Giả vờ xử nữ ngây thơ gì chứ.” Ngũ Liên chỉ cần hai ba động tác đã giúp cô ta mặc xong quần áo, nhét vào ngực của cô ta một lá thư. “Đem cái này giao cho Nam Cung Nghiêu!”\r\n\r\n    Người phụ nữ vẫn không ngừng giãy dụa, định khơi dậy dục vọng của anh, lại bị anh đuổi nhanh ra ngoài, tức giận dậm chân.\r\n\r\n    Người nào nói bậy nói bạ, nói bản lĩnh trên giường của Ngũ Liên là số một, khiến cho phụ nữ sướng như lên mây chứ!\r\n\r\n    Bà đây thấy bất lực thì có!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 83"}