<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Uất Noãn Tâm, em là của anh!<\/b>\r\n\r\n    Một tiếng sau, cô nàng ngực F quay về ‘Hoàn Cầu’ báo cáo, Nam Cung Nghiêu trả tiền xong thì cô ta bỏ đi, mở lá thư ra, bên trong là một tấm hình đáng sợ.\r\n\r\n    Ngón giữ giơ thẳng lên!\r\n\r\n    Kế bên còn có ba chữ rồng bay phượng múa ‘hãy đợi đó’!\r\n\r\n    Xem ra, cậu ta muốn chống đối với anh tới cùng! Vậy thì chờ xem, đến cuối cùng ai mới là người chiến thắng!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    …………….\r\n\r\n    Sau khi tan ca, Uất Noãn Tâm đang định đi mua vài thứ về nhà nấu cơm, thì xe của Nam Cung Nghiêu dừng ngay trước mặt, cô lên xe hỏi: “Sao anh cũng tan ca sớm vậy?”\r\n\r\n    “Em nói thử xem?”\r\n\r\n    “………”\r\n\r\n    “Chuẩn bị về nhà nấu cơm, vì tên tàn tật kia sao?”\r\n\r\n    “………….. Sao lại trở thành tàn tật rồi?”\r\n\r\n    “Bại não cũng xem như tàn tật!”\r\n\r\n    “……………..” Đây có được xem là hài hước không?\r\n\r\n    “Muốn đi đâu ăn cơm?”\r\n\r\n    “Về nhà đi!”\r\n\r\n    “Anh nói rồi, sẽ có người đưa cơm cho cậu ta, em không cần lo lắng.” Nam Cung Nghiêu ung dung giữ tay lái, quay đầu nhìn cô cười. “Muốn ăn món Pháp hay là món Nhật?”\r\n\r\n    Hiếm lắm tâm trạng anh mới tốt như vậy, Uất Noãn Tâm cũng không muốn phá hỏng. Đã có người đưa cơm rồi, cô cũng không cần phải lo lắng cho Ngũ Liên. Nghhĩ ngợi môt lúc, mắt liền sáng lên. “Lâu lắm rồi không đến phố đêm Hoa Tây ăn điểm tâm, nếu như anh không chế bẩn thì…….”\r\n\r\n    “Ngày trước anh cũng thường xuyên ở những nơi phức tạp như vậy.” Nam Cung Nghiêu nói một câu đó xong, quay đầu xe lại, chạy đến phố Hoa Tây.\r\n\r\n    Màn đêm buông xuống, ánh đèn neon lấp lánh, trên đường người động đúc, vô cùng náo nhiệt. Uất Noãn Tâm giống một con cá nhỏ linh hoạt, luồn lách qua lại trong đoàn người, tìm kiếm các món ăn ngon. “Canh ếch ở bên kia rất nổi tiếng lắm, theo em mau lên!”\r\n\r\n    Tay đột nhiên bị anh giữ lại, luồn vào trong bàn tay lớn của anh, làm cho hai má cô nóng ran.\r\n\r\n    “Đừng đi lạc đó!”\r\n\r\n    “Vâng!” Cô đi theo anh, hai người giống hệt như một đôi tình nhân đang yêu nhau tha thiết, không hề có sự phân biệt về thân phận, cũng không cần băn khoăn quá nhiều.\r\n\r\n    Đi từ đầu phố cho đến cuối phố, vỏn vẹn mất ba tiếng, Uất Noãn Tâm ngồi dưới gốc gây, vỗ vào cái bụng no nê, lắc đầu. “Không được rồi, no quá rồi…….. no chết em rồi………..”\r\n\r\n    “Thịt vịt còn chưa ăn xong mà!” Lúc nãy kêu la đòi ăn, anh còn tưởng cô có thể ăn nhiều hơn.\r\n\r\n    Cô không chịu trách nhiệm. “Một miếng em cũng ăn không vô, anh ăn đi!”\r\n\r\n    Nam Cung Nghiêu cũng no đến nỗi có chút buồn nôn, bỏ thịt vịt xuống, ngồi nghỉ với cô.\r\n\r\n    Anh cho rằng, mình sẽ không bao giờ trở lại nơi này. Bởi vì, nơi này có quá nhiều quá khứ cực kỳ dơ bẩn, với anh mà nói, là một nỗi ám ảnh không bao giờ muốn nhớ đến.\r\n\r\n    Không biết bị làm sao, lại thì thào mở miệng. “Ở đây anh đã từng bị người ta đánh đến thê thảm…..”\r\n\r\n    Ngón tay của Uất Noãn Tâm siết lại.\r\n\r\n    “Năm đó anh mười tuổi, bởi vì miếng ăn, không thể không làm du côn. Hai bang phái tranh giành địa bàn, anh lấy mạng ra liều. Năm đó đầu bị người ta dùng một cây sắt lớn đập vào, chảy rất nhiều máu, cứ tưởng sẽ chết……….. Nếu như không phải người có lòng tốt đi qua, cứu anh, nói không chừng đã chết thật rồi………..\r\n\r\n    Anh nhắm mắt lại, vì quá khứ của mình mà cảm thấy hơi lo lắng.\r\n\r\n    Sự việc đã xảy ra từ rất lâu, giờ nghĩ lại, dường như chỉ mới ngày hôm qua, nhắc nhở anh quá khử của anh hèn mọn nhếch nhác như thế nào. Ai có thể nghĩ đến, người nắm giữ giới tài chính ngày nay, đã từng sống giống như một con chó. Chỉ vì mấy trăm ngàn, mấy lần bị giam vào trong ngục, chịu đánh đập tàn nhẫn.\r\n\r\n    Anh lúc nào cũng nhắc nhở chính mình, phải luôn đứng trên đỉnh của cái thế giớ này. Những đau khổ trong quá khứ, tuyệt đối không thể trải qua một lần nữa.\r\n\r\n    Uất Noãn Tâm không biết phải nói gì để an ủi anh, thực ra dưới tình cảnh này, bấy kỳ lời nói nào cũng đều là thừa thải.\r\n\r\n    Cô có thể cảm nhận được những ngày tháng đen tối mà anh đã từng trải qua, nhưng tuyệt đối không sâu sắc bằng anh.\r\n\r\n    Cô chỉ im lặng ôm lấy anh, vuốt ve tấm lưng của anh. “Đã qua rồi, tất cả đều đã qua hết rồi…………. sau này cho dù xảy ra chuyện gì, em sẽ luôn ở bên cạnh anh…………. sẽ không rời xa anh………..”\r\n\r\n    Bởi vì câu nói của cô, cổ họng của Nam Cung Nghiêu nghẹn ngào, xoa bàn tay cô.\r\n\r\n    Ánh đèn kéo dài, làm cho bóng dáng của hai người phủ lên cùng một chỗ, dựa vào nhau chặt chẽ. Bọn họ rất cô đơn, nhưng lại có được nhau, che chở cho nhau.\r\n\r\n    Ngay lúc đó, điện thoại đổ chuông, Uất Noãn Tâm vốn mặc kệ, nhưng Nam Cung Nghiêu lại nói. “Nhận đi!”\r\n\r\n    Là điện thoại của Ngũ Liên.\r\n\r\n    Cô có hơi băng khoăn, đi đến một góc mới tiếp.\r\n\r\n    Anh ở đầu dây bên kia oán giận. “Sao em vẫn chưa về hả?”\r\n\r\n    “Sao vậy? Anh vẫn chưa ăn cơm sao?”\r\n\r\n    “Ăn rồi! Nhưng mà tinh thần của tôi rất đói……….. em không về, tôi ngủ không được!”\r\n\r\n    “Sao anh giống một đứa trẻ quá vậy? Một lúc nữa tôi mới về được, anh ngủ trước đi!”\r\n\r\n    “Hai người ở cùng nhau?”\r\n\r\n    “………… Ừ!”\r\n\r\n    Anh tự cười nhạo mình. “Khó trách! Đồ trọng sắc khinh bạn.”\r\n\r\n    “Không nói với anh nữa!” Uất Noãn Tâm cúp điện thoại, nhưng chưa được mấy phút, điện thoại lại reo lên.\r\n\r\n    “Tôi nhớ em!” Giọng nói của anh rất trịnh trọng, nghiêm túc, tuyệt đối không phải đùa giỡn.\r\n\r\n    Trong đó chứa đựng tình cảm mãnh liệt khiến Uất Noãn Tâm nặng nề. Cả người đứng im, nhất thời không biết phải trả lời như thế nào.\r\n\r\n    Di động đột nhiên bị cưới đi, Nam Cung Nghiêu cúp điện thoại, khóa máy!\r\n\r\n    Trong lúc cô hết sức kinh ngạc, thì bị anh kéo thẳng vào trong ngực , ôm thật chặt. Hôn lên đỉnh đầu cô, tuyên bố giống như muốn cho cả thế giới biết.\r\n\r\n    “Uất Noãn Tâm, em là của anh!”\r\n\r\n    ………….\r\n\r\n    Ngũ Liên gọi lại nhiều lần, nhưng đầu bên kia điện thoại vẫn vang lên tiếng nói ngọt ngào nhưng lạnh băng.\r\n\r\n    “Xin lỗi, số máy quý khách vừa gọi hiện không liên lạc được!”\r\n\r\n    Anh cuối cùng cũng từ bỏ, tự cười nhạo mình.\r\n\r\n    Ngũ Liên ơi Ngũ Liên……….. lòng tự trọng của mày không phải rất lớn sao? Tại sao biết rõ bọn họ ở chung với nhau, còn tự rước nhục vào mình, gọi điện thoại cho cô ấy sao? Cho rằng như vậy, cô ấy sẽ thương hại mày, đồng tình với mày, lựa chọn mày sao?\r\n\r\n    Kết quả càng khiến chính mình buồn bã hơn mà thôi!\r\n\r\n    Cô làm sao có thể vì anh, rời khỏi Nam Cung Nghiêu chứ!\r\n\r\n    Có lẽ tình yêu thực sự khiến cho chỉ số thông minh của con người tụt xuống không. Ngày trước coi thường nhất là thứ gọi là ‘tình cảm’, cho rằng chính mình mãi mãi là chúa tể, đàn bà chẳng qua chỉ là món đồ chơi để đùa giỡn, kết quả cuối cùng, chỉ chứng mình anh chỉ là kẻ bi kịch nhất thôi.\r\n\r\n    Thì ra, anh và những người đàn ông khác không có gì khác nhau, một khi đã rơi vào bể tình, chuyện ngốc nghếch gì cũng có thể làm được.\r\n\r\n    Để bản thân trở nên bi thương đến vậy, cuối cùng cái gì cũng không có được, ngược lại còn đánh mất trái tim của mình.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 84"}