<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bí mật trong quá khứ<\/b>\r\n\r\n    Trên đường về, Nam Cung Nghiêu đưa một cánh tay ra, giữ Uất Noãn Tâm lại, tặng cho cô một nụ hôn nhẹ, làm cho mặt cô nóng lên. “Lái xe cẩn thận….. anh đưa em đến trước cửa khu tiểu khu là được rồi, bên trong không tiện quay đầu xe.”\r\n\r\n    “Ai nói anh muốn đi hả?”\r\n\r\n    “Nhưng mà……….. anh không cần về với Vũ Nhi sao? Tối qua anh đâu có về nhà.”\r\n\r\n    “Em không hy vọng anh ở bên em nhiều hơn sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô cắn môi, bởi vì xấu hổ, tiếng nói hơi yếu ớt. “Hy vọng! Nhưng mà………..”\r\n\r\n    “Vậy thì được rồi! Em là vợ anh, anh làm có thể yên tâm vứt em cho một con sói chứ.”\r\n\r\n    “Thì ra anh chỉ lo về anh ấy!”\r\n\r\n    “Đương nhiên không phải!” Ánh mắt anh sáng rực, giống như viên kim cương tỏa sáng dưới đáy biển xanh thẫm, giọng nói khàn nhẹ dịu dàng. “Anh cũng muốn ở bên em!”\r\n\r\n    “…………… Vâng!”\r\n\r\n    Dừng xe, hai người đang nắm tay nhau đi vào nhà, thì di động của Nam Cung Nghiêu đổ chuông, là điện thoại của Hà quản gia. Anh liền biết được có chuyện gì đó, nhẹ nhàng buông tay Uất Noãn Tâm ra.\r\n\r\n    Ở đầu dây bên kia Hà quản gia lo lắng nói: “Đại thiếu gia, tam tiểu thư bị ngã từ trên lầu xuống!”\r\n\r\n    “Gì hả?” Mặt Nam Cung Nghiêu biến sắc. “Em ấy bây giờ sao rồi?”\r\n\r\n    “Bác sĩ đang băng bó giúp cô ấy, tình hình cụ thể tôi cũng không rõ.”\r\n\r\n    “Tôi sẽ về ngay!” Nam Cung Nghiêu quay đầu bỏ đi, bởi vì quá gấp, quên mất bên cạnh mình còn có người. Uất Noãn Tâm vội kéo anh lại. “Sao vậy?”\r\n\r\n    “Vũ Nhi bị ngã từ trên lầu xuống.”\r\n\r\n    “Hả? Cô ấy không sao chứ? Em đi về với anh!”\r\n\r\n    “Không cần đâu, em về nhà trước đi, anh sẽ gọi điện thoại cho em sau.”\r\n\r\n    “Vâng!” Uất Noãn Tâm đưa anh đến xe, mắt nhìn theo hướng xe biến mất, không khỏi có chút mất mát. Nhưng cô không cho phép mình ích kỷ như vậy, Vũ Nhi có chuyện, anh đương nhiên phải quay về chăm sóc cô ấy, hy vọng cô ấy bình an vô sự.\r\n\r\n    ……………\r\n\r\n    Nam Cung Nghiêu vượt đèn đỏ, chạy như điên về nhà, xông thẳng lên lầu, nắm lấy bác sĩ hỏi: “Vũ Nhi sao rồi?”\r\n\r\n    “Tam tiểu thư lăn từ trên lầu xuống, cũng may chỉ trầy xước ngoài da, trên người bầm mấy chỗ, không có gì đáng ngại.”\r\n\r\n    Lúc này anh mới yên tâm, bảo mọi người xuống dưới trước, tự mình chăm sóc Nam Cung Vũ Nhi.\r\n\r\n    Trên đầu cô ta bị băng lại, mặt mày xanh mét, đôi môi trắng bệch, anh nhìn thấy mà đau lòng. Trong lòng đầy tự trách, nếu anh có thể về sớm một chút, thì sẽ không xảy ra chuyện này. Anh biết rõ không có anh cô không ngủ được, vậy mà còn……….. anh quá ích kỷ.\r\n\r\n    Một lúc sau, Nam Cung Vũ Nhi từ từ mở mắt. “Nghiêu……… phải anh không?”\r\n\r\n    “Ừ!” Anh vội nắm lấy tay cô ta, căng thẳng hỏi: “Em thấy sao rồi?”\r\n\r\n    “Em vẫn khỏe……….. chỉ là đầu có hơi đau………….. xin lỗi, em không nên để anh lo lắng.”\r\n\r\n    “Ngốc à, sao lại nói những lời này chứ. Người cần nói xin lỗi, phải là anh………. sao em lại ngã từ trên lầu xuống vậy chứ?”\r\n\r\n    “Cô ta mím môi, giống như khó mở lời, ấp a ấp úng trả lời. “Em…………… em mộng du………….”\r\n\r\n    “Mộng du?”\r\n\r\n    “Vâng! Không thể ngủ cùng với anh, em rất sợ. Lúc ở Paris, đã bắt đầu bị mộng du…………. có mấy lần suýt chút nhảy từ cửa sổ xuống, cũng may bị bạn cùng phòng phát hiện……….”\r\n\r\n    “Tại sao không nói cho anh biết sớm chứ?”\r\n\r\n    “Em không muốn anh lo lắng cho em! Cho nên sau khi về nước, em cứ quấn lấy anh muốn anh ngủ cùng em! Em biết anh muốn bên cạnh Noãn Tâm, cho nên em cố ép mình ngủ một mình, em cho rằng em có thể, nhưng không ngờ rằng……..” Mắt của cô ta rươm rướm nước mắt. “Em vô dụng lắm phải không?”\r\n\r\n    Nam Cung Nghiêu đau lòng đến nỗi nói không nên lời, lên giường ôm lấy cô ta, một lần lại một lần nói lời an ủi. “Đừng sợ, có anh ở đây, anh sẽ luôn ở bên cạnh em.”\r\n\r\n    “Vâng……..” Nam Cung Vũ Nhi hạ mi mắt xuống, lộ ra một sự hả hê sau khi mưu kế đã thành công. Chỉ cần có thể khiến cho anh ở bên cạnh mình, đừng nói giả vờ mộng du, ngã từ trên lầu xuống. Ngay cả chuyện tự ngược đãi chính mình, cô ta cũng có thể làm được.\r\n\r\n    Nghĩ đến bây giờ Uất Noãn Tâm đang cô đơn trong nhà, cô ta không thể tả được sự vui vẻ trong lòng, an tâm chìm vào giấc ngủ.\r\n\r\n    Như những gì cô ta nghĩ, Uất Noãn Tâm đang ngồi bên cửa sổ, chờ đợi di động đổ chuông.\r\n\r\n    Đã hơn ba giờ sáng rồi, cũng không biết Vũ Nhi ra sao rồi. Có vài lần cô muốn gọi điện thoại, nhưng lại sợ không đúng lúc, quấy rầy bọn họ, đành phải nhẫn nhịn, đợi Nam Cung Nghiêu gọi điện qua trước.\r\n\r\n    Nhưng thời gian từng giây từng phút trôi qua, cô càng ngày càng không yên tâm, cuối cùng nhịn không được, gọi điện qua đó.\r\n\r\n    Nam Cung Nghiêu một tay ôm lấy Nam Cung Vũ Nhi, để cô ta ngủ trong lòng mình. Đột nhiên chợt nhớ tới đã hứa sẽ gọi điện thoại cho Uất Noãn Tâm, đang do dự có nên gọi hay không, thì điện thoại đổ chuông.\r\n\r\n    Nam Cung Vũ Nhi ưm một tiếng, mở mắt ra. “Đã khuya vậy rồi, ai còn gọi điện thoại chứ?”\r\n\r\n    Nam Cung Nghiêu vội ngắt máy. “Không có gì……….. em ngủ đi!”\r\n\r\n    “Vâng…….” Nam Cung Vũ Nhi biết là ai, lại giả vờ không biết, ôm chặt lấy anh, vô cùng ỷ lại. “Tỉnh lại nhìn thấy anh, cảm thấy thật yên tâm…….”\r\n\r\n    “Em gần đây hay gặp ác mộng, mơ thấy ba mẹ em.”\r\n\r\n    Tay của Nam Cung Nghiêu cứng đờ, trong bóng đêm, nét mặt của anh căng thẳng, có vẻ bất an.\r\n\r\n    “Nhưng mà…….. lúc đó em còn quá nhỏ, không nhớ rõ cha mẹ như thế nào………. hình như nhìn thấy có người nổ sung vào họ, sao đó ba mẹ ngã trước mặt em, cả người đầy máu………” Cảnh tượng đó quá đáng sợ, Nam Cung Vũ Nhi nhắm mắt lắc đầu, không dám nghĩ đến. “Là anh nhận nuôi em, anh biết ba mẹ em là ai không?”\r\n\r\n    Nam Cung Nghiêu tránh né ánh mắt của cô ta, có hơi mất tự nhiên. “Anh không biết…………. đừng nghĩ nữa, chỉ là mơ thôi, không phải sự thật.”\r\n\r\n    “Nhưng, nhưng………………. lỡ như giấc mơ em thấy là sự thật, có người giết ba mẹ em, em phải làm sao đây? Em nên điều tra, nên báo thù không?”\r\n\r\n    “Vũ Nhi!” Nam Cung Nghiêu giữ lấy vai cô ta. “Đó chỉ là giấc mơ, em không cần quá căng thẳng!”\r\n\r\n    “Thật sao? Có lẽ vậy……….” Nam Cung Vũ Nhi thở dài. Mấy năm qua, cô ta vẫn không biết ba mẹ mình là ai, cứ vậy mà sống tiếp. Cho đến hôm nay, cần gì phải truy cứu nữa.\r\n\r\n    Cô ta không nói gì, Nam Cung Nghiêu lại đầy tâm sự.\r\n\r\n    Anh nợ cô quá nhiều quá nhiều, sợ rằng lấy cả mạng mình ra để trả cũng không đủ, đây cũng chính là nguyên nhân anh tránh né cô!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 85"}