<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bị kinh ngạc<\/b>\r\n\r\n    Nếu như lúc trước có người nói với Ngũ Liên, trải qua mười lăm năm vui chơi óng bướm sẽ không thể tự kiềm chế trước người con gái mình thích… Anh nhất định không do dự giơ ngón giữa lên, sau đó bảo tên đó cút xéo! Nhưng ở bên cạnh chăm sóc một người con gái say rượu suốt cả đêm, vừa bón uống nước vừa lau mặt, bận trước trước sau hầu hạ một người suốt cả đêm là ai?\r\n\r\n    Một đêm không ngủ, mệt mỏi ê ẩm cả người, còn làm ‘người đàn tốt’ lăn xuống bếp làm bữa sáng, sau đó cứ giương mắt ra nhìn cô. Chỉ hy vọng thời gian có thể dừng lại, hoặc kéo dài vô tận, để cho anh có thể nhìn cô nhiều hơn một chút. Chỉ sợ người con gái này, không thuộc về mình.\r\n\r\n    Lúc Uất Noãn Tâm mở mắt, trời sáng trưng, ánh mặt trời chói lọi, rất chói mắt. Cô mơ màng mò trái phải tìm di động, lại không tìm thấy. Quái lại, mỗi lần đi ngủ cô đều để di động trên đầu giường mà!\r\n\r\n    “Tìm gì vậy?” Một giọng nói yêu nghiệt của đàn ông cứ như vậy nhẹ nhàng bay đến.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô giật mình. “Ngũ Liên? Sao anh ở đây hả?”\r\n\r\n    “Tối qua không phải tới đây uống bia với em sao?”\r\n\r\n    Hình như cũng có chút ấn tượng, Uất Noãn Tâm ngồi dậy một cách khó khăn, xoa bả vai đau nhức. “Thế sao anh chưa về nhà?”\r\n\r\n    “Tôi cũng muốn thế, nhưng không biết ai nhắm chặt tay tôi lại, đau khổ cầu xin, bảo tôi đừng đi!”\r\n\r\n    “Người anh đang nói, không phải tôi chứ?” Cô không hề khách sáo nói ra bốn chữ. “Nói bậy nói bạ!”\r\n\r\n    “Tôi biết ngay em là người vắt chanh bỏ vỏ, qua cầu rút ván mà! Lần sau phải quay phim lại mới được. Mau đánh răng rửa mặt đi, bữa sáng làm xong rồi. Nhưng mà giờ này, cũng coi như ăn cơm trưa rồi!”\r\n\r\n    “Cơm trưa? Bây giờ mấy giờ?”\r\n\r\n    “Mười một giờ bốn mươi lăm.”\r\n\r\n    “Khốn khiếp! Sao anh không gọi tôi dậy hả?”\r\n\r\n    “Làm gì mà em gấp gáp đến vậy chứ? Yên tâm đi, tôi đã giúp em xin nghỉ rồi! Đồng nghiệp của em, chính là cái cô tên Trần Nhiên, lỗ tai như thần, chỉ cần nghe tiếng thôi lại có thể biết là tôi, hôm nào đó cũng nhau ăn một bữa đi!”\r\n\r\n    Uất Noãn Tâm không nói gì.\r\n\r\n    Trần Nhiên được mệnh danh là ‘cái loa’ của công ty. Lúc này đây, cả công ty đều biết cô và Ngũ Liên qua đêm với nhau rồi! Lại không biết sẽ đồn ra những lời nhảm nhí gì đây. Có một người bạn quá xuất sắc, cũng là chuyện rất phiền phức!\r\n\r\n    ………………..\r\n\r\n    Mấy ngày liên tiếp Uất Noãn Tâm đều đợi điện thoại của Nam Cung Nghiêu, nhưng di động vẫn không hề vang lên, anh cũng không bảo cô lên phòng làm việc của mình nữa. Trái tim giống như bị vứt vào trong băng, càng ngày càng lạnh.\r\n\r\n    Hôm nay khi trời gần tối, vừa mới về nhà, di động reo lên. Cô quét mắt nhìn màn hình thấy ba chữ ‘Nam Cung Nghiêu’ nhấp nháy, kích động cho rằng mình hoa mắt, vội vàng nhận điện thoại, thấp giọng. “Alo, là em…………”\r\n\r\n    “Hôm nay có một bữa tiệc từ thiện, có rảnh tham gia với anh không?”\r\n\r\n    “Vâng! Rảnh mà rảnh mà!”\r\n\r\n    “Lễ phục em đã đưa đến nhà em rồi, buổi tối tám giờ, xe công ty sẽ đợi ở dưới lầu.”\r\n\r\n    “Vâng……..” Đây là cuộc gọi đầu điên sau nhiều ngày, Uất Noãn Tâm rất muốn nói chuyện với anh nhiều hơn, lại sợ anh đang bận, lưu luyến cúp điện thoại. Có vài lời, nên đợi lúc gặp mặt hẳn nói vậy!\r\n\r\n    Mười phút sau, lễ phục đưa đến, cô tỉ mỉ trang điểm một lượt. Vừa mới ra cửa, thì gặp Ngũ Liên, trong ánh mắt của anh lướt qua một sự kinh ngạc.\r\n\r\n    Quen nhìn thấy cô trang điểm xấu xí, đột nhiên trang điểm lộng lẫy như vậy, ngược lại có chút không quen, nhưng quả thực rất đẹp.\r\n\r\n    Trên người mặc bộ lễ phục màu trắng lông vũ, làm tôn lên đường cong của cô, hai đôi chân thon đẹp thẳng tắp, trắng nõn nà không tỳ vết. Đường rãnh trước ngực rất sâu, căng mộng no tròn, giống như hai con thỏ ngọc.\r\n\r\n    Tóc của cô chỉ tùy tiện làm thành một búi, vài cọng tóc con rơi xuống, hơi bềnh bồng bên má cô, làm tô điểm thêm khuôn mặt tinh xảo của cô, làn da trắng nõn, giống như một tiểu yêu tinh. Xinh đẹp, tự nhiên mà linh hoạt, nhìn rất sống động.\r\n\r\n    Khi cô thản nhiên nở nụ cười, giống như trở thành một bước ảnh, thời gian như dừng trôi qua, nụ cười của cô, trong thoáng chốc làm anh ngừng thở.\r\n\r\n    Hiếm khi thấy anh trợn mắt hả mồm, Uất Noãn Tâm đưa tay ra quơ quơ trước mắt anh, cười nhạo. “Sao lại ngơ ra vậy? Không lẽ chưa nhìn thấy người đẹp à!”\r\n\r\n    Ngũ Liên lúng túng, vội vàng dời ánh mắt, ho khan vài tiếng, cố gắng che giấu sự khác thường của mình. “Em là người đẹp sao? Đâu ra mà tự tin vậy? Phụ nữ bổn thiếu thấy qua, có nhiều cô còn đẹp hơn em rất nhiều, vẻ đẹp em cũng chỉ ở mức trung bình thôi.”\r\n\r\n    “Ở mức trung bình, mà cũng làm cho anh nhìn ngơ ra! ‘Công tử trăng hoa’ cũng chỉ là hư danh!”\r\n\r\n    “Em sửa soạn như vậy, tính đi đâu thế?”\r\n\r\n    “Tham gia buổi tiệc từ thiện!”\r\n\r\n    “Với Nam Cung Nghiêu sao?”\r\n\r\n    “Đúng vậy!”\r\n\r\n    Ngũ Liên đi theo cô đến thang máy, hận không thể rèn sắt thành thép. “Uất Noãn Tâm, em có thể có tiền đồ hơn chút được không? Đừng có gọi thì đến, đuổi thì đi. Cái tên liệt mặt kia đáng cho em làm vậy sao?”\r\n\r\n    Uất Noãn Tâm dừng lại, lông mày nhíu lại, sau đó, quay đầu lại nở nụ cười với anh. “Tôi biết không đáng, nhưng tôi yêu anh ấy, muốn ở cùng anh ấy. Nếu như tôi không chịu cố gắng, thì ngay cả một chút hy vọng cũng không có. Cố gắng dù không có được, ít nhất sẽ không hối hận. Anh cứ xem tôi là con ngốc đi!”\r\n\r\n    Nói xong câu đó, cô cũng không quay đầu lại mà đi thẳng vào thang máy.\r\n\r\n    Ngũ Liên nhìn khuôn mặt cô từ từ biến mất khỏi tầm mắt, đột nhiên cảm thấy cô cách anh quá xa, làm anh đuổi không kịp.\r\n\r\n    Trong lòng cô chỉ có một người, anh nên buông tay, nhưng anh không nỡ.\r\n\r\n    Cô nói cô ngốc, không phải anh cũng vậy sao?\r\n\r\n    ……………………\r\n\r\n    Buổi tiệc long trọng, mời tất cả những người có máu mặt ở Đài Loan, rượu ngon cảnh đẹp, ăn uống lonh đình, giống như trong mơ.\r\n\r\n    Uất Noãn Tâm đến đó mới biết, chủ bữa tiệc này chính là Nam Cung Nghiêu. Cô là vợ anh, cũng vinh dự trở thành chủ tiệc, không khỏi có chút căng thẳng, đứng ở trong gốc tập đi tập lại nghi thức mấy lần.\r\n\r\n    “Nam Cung tổng tài đến rồi!”\r\n\r\n    Uất Noãn Tâm vui vẻ đi đến, nhưng chỉ đi vài bước, đột nhiên dừng lại, lẳng lặng nhìn ra cửa biệt thự bóng dáng của cặp đôi đang đi vào.\r\n\r\n    Bên cánh tay của Nam Cung Nghiêu, được một người còn gái khác quàng vào.\r\n\r\n    Nam Cung Vũ Nhi.\r\n\r\n    Cô ta hơi đưa cằm lên, trời sinh đã đẹp, ánh mắt liếc nhìn xung quanh, giống như công chúa cao quý.\r\n\r\n    Ánh mắt cô ta dừng lại trên người cô, khóe miệng gợi lên một nụ cười lạnh lùng khiêu khích…………..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 87"}