<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sự lựa chọn đau lòng<\/b>\r\n\r\n    Nam Cung Nghiêu và Nam Cung Vũ Nhi xuất hiện cùng nhau, làm cho cả hội trường xôn xao, mọi người đều nhỏ giọng bàn tán xem, người bên cạnh anh là ai. Mặc dù nói người đàn ông có tiền bao nuôi tình nhân là chuyện bình thường, nhưng trong buổi tiệc lớn như thế này dám công khai để người tình xuất hiện, có hơi quá to gan rồi.\r\n\r\n    Còn một số khác âm thầm nghĩ, cuộc hôn nhân thương mại ngày chẳng qua chỉ duy trì được ba tháng, ‘chính cung nương nương’ đã bị đưa vào lãnh cung rồi sao? Hôn nhân thế gia quả nhiên rất tàn nhẫn mà!\r\n\r\n    Nhưng mà ‘tân sủng’ ở bên cạnh anh quả nhiên rất đẹp, hoàn toàn là bản sao người thật ‘búp bê Barbie’, có thể trong chớp mắt trở thành tiêu điểm. Dáng người cao gầy, đường cong hoàn mỹ, hoàn toàn là một dáng người gợi cảm ưu tú. Nhưng khuôn mặt của cô ấy, lại ngây thơ như một đứa trẻ, nhỏ nhắn hoạt bát đến vậy, tinh xảo hoàn mỹ đến thế, giống như một con búp bê bình thường, đẹp hơn cả được điêu khắc ra, tự nhiên cao quý, được tạo hóa trau chuốt nên.\r\n\r\n    Có được báu vật như vậy, khó trách chưa đến ba tháng Nam Cung nghiêu liền vứt bỏ vợ mới, cao ngạo để người tình xuất hiện.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những lời bàn tán của những người này, Nam Cung Nghiêu không hề để trong lòng, anh chỉ lo lắng không biết Uất Noãn Tâm có hiểu lầm hay không. Lúc trước Vũ Nhi rất ghét tham dự tiệc, lần này không biết bị sao, lại muốn đi theo anh, anh đành phải mang em ấy đến đây, nên mới tạo thành ‘cục diện tam giác’ như thế này.\r\n\r\n    Ánh mắt của anh bắt lấy Uất Noãn Tâm trong đám người, sắc mặt của cô hơi xanh xao, rất khó coi.\r\n\r\n    Có người chủ động bước đến bắt chuyện với Nam Cung Nghiêu, giọng điệu không thiếu phần trêu chọc. “Diễm phúc của Nam Cung tổng tài không ít nha!”\r\n\r\n    Anh muốn giải thích rõ quan hệ của hai người.\r\n\r\n    Nhưng Nam Cung Vũ Nhi lại chủ động đưa tay ra. “Lâm tổng, hân hạnh!”\r\n\r\n    Liên tiếp mấy lần đều như vậy.\r\n\r\n    Nam Cung Nghiêu cũng không muốn giải thích, đi nhanh đến trước mặt của Uất Noãn Tâm. “Em đến rồi!”\r\n\r\n    “Vâng!” Uất Noãn Tâm miễn cưỡng nở nụ cười. “Đã có Vũ Nhi đi với anh rồi, em đến có vẻ thừa thải rồi.”\r\n\r\n    “Em nghe anh giải thích……….”\r\n\r\n    “Noãn Tâm, sao cô cũng đến đây?” Nam Cung Vũ Nhi giữ lấy Nam Cung Nghiêu đầy tính chiếm hữu, vẻ mặt lại ra vẻ có lỗi. “Xin lỗi, anh ấy không nói với tôi cô cũng đến, bằng không tôi về trước nha?”\r\n\r\n    “Không cần, người nên đi, là tôi!”\r\n\r\n    Nam Cung Nghiêu giữ lấy tay cô. “Noãn Tâm……”\r\n\r\n    Cô giãy dụa, hơi bực dọc. Anh đã có Vũ Nhi làm bạn gái, tại sao còn gọi cô đến? Là muốn lấy việc này nhục nhã cô sao?\r\n\r\n    Quan hệ của ba người trở thành mục tiêu được chú ý.\r\n\r\n    Chính thức chạm mặt với tình nhân rồi! Không biết có đánh nhay không, tiếp theo có kịch để xem rồi đây!\r\n\r\n    Ba người đang giằng co, thì người dẫn chương trình bước lên sân khấu. “Tiếp theo đây mời chủ nhân của bữa tiệc Nam Cung tổng tài và bạn gái của ông mở màn điệu nhảy đầu tiên.”\r\n\r\n    Mọi người thì thầm nói với nhau, âm thầm đoán xem anh sẽ chọn ai.\r\n\r\n    Mặt Nam Cung Nghiêu lộ vẻ khó xử.\r\n\r\n    Uất Noãn Tâm cũng hơi căng thẳng, chờ đợi câu trả lời của anh, giống như đang trong khoảnh khắc cuối cùng chờ đợi bản tuyên án.\r\n\r\n    Nam Cung Vũ Nhi thì lại bày ra thái độ nắm chắc phần thắng.\r\n\r\n    Một phút sau, người dẫn chương trình lại nói: “Mời Nam Cung tổng tài và bạn gái mở màn điệu nhảy đầu tiên của ngày hôm nay!”\r\n\r\n    Anh biết……….. các cô đang chờ đợi một câu trả lời từ anh…………..\r\n\r\n    Nam Cung Ngihêu nhắm mắt lại, quyết tâm ra một quyết định.\r\n\r\n    Nam Cung Vũ Nhi đưa tay ra.\r\n\r\n    Biết rõ sẽ có kết quả này, Uất Noãn Tâm vẫn như bị sét đánh. Giống như đột nhiên bị người khác tàn nhẫn tát một bạt tay, sức lực của cả cơ thể bị rút hết, dường như ngay cả đứng cũng đứng không vững, sắc mặt nhanh chóng trở nên trắng bệch.\r\n\r\n    Nam Cung Vũ Nhi liếc cô một cái, giống như một con chim công kiêu ngạo, nắm lấy tay Nam Cung Nghiêu, cùng anh bước lên sàn nhảy.\r\n\r\n    Suốt cả quá trình Nam Cung Nghiêu không dám nhìn Uất Noãn Tâm, sợ nhìn thấy vẻ mặt thất vọng của cô. Lời nói ra trong giây phút đó, tim của anh cũng giống như bị dao cắt, đau đến nghẹt thở. Nhưng anh không có sự lựa chọn khác, anh nợ Vũ Nhi quá nhiều, anh phải trả lại.\r\n\r\n    Vô số ánh mắt dừng lại trên người Uất Noãn Tâm, có cười cợt, có chết nhạo, cũng có thương hại. Cô có vẻ tầm thường và đáng thương, giống như bị tất cả mọi người bỏ rơi.\r\n\r\n    Ánh đèn bao phủ lấy Nam Cung Nghiêu và Nam Cung Vũ Nhi, hai người cất bước nhảy nhẹ nhàng, giống như hoàng tử và công chúa trong truyện cổ tích. Còn Uất Noãn Tâm, chỉ có thể đứng ở chỗ mà ánh đèn không thể chiếu đến, thấp kém nhỏ bé như vậy đó.\r\n\r\n    Thế giới phồn hoa, tràn đầy hạnh phúc và ngọt ngào kia, là thuộc về hai người đó. Còn cô, cái gì cũng không có.\r\n\r\n    Cô siết chặt tay lại, cúi thấp đầu. Tròng mắt rưng rưng nước mắt, chỉ có thể cố gắng chịu đựng. Mọi người đều đang chê cười cô, đã quá bi thảm rồi, cô không thể để mình yếu đuối đến đáng thương, cô phải mạnh mẽ.\r\n\r\n    Ngay lúc lòng cô rơi xuống đáy vực, chỉ có thể vì bản thân đau khổ bất lực. Thì có một bàn tay xuất hiện trước mắt cô, ngón tay dài trắng nõn, thấy rõ xương. Lòng bàn tay có đường trí tuệ thật dài, lộ rõ thuộc về loại đàn ông mưu trí và có cảm giác an toàn.\r\n\r\n    Cô từ từ ngẩng đầu lên, hai người bốn mắt nhìn nhau.\r\n\r\n    Anh mang mặt nạ lông vũ, khóe miệng hăm hở nhếch lên.\r\n\r\n    Mặc dù chỉ lộ ra một nửa mặt dưới quyến rũ, nhưng Uất Noãn Tâm chỉ cần liếc cũng nhận ra anh.\r\n\r\n    Bởi vì, chỉ có ánh mắt của anh, mới ấm áp sáng chói như vậy, giống như một ngôi sao sáng nhất trên trời.\r\n\r\n    Sự xuất hiện của anh, làm cho cả hội trường xôn xao, mọi người nín lặng.\r\n\r\n    “Có thể mời em nhảy một bản không?”\r\n\r\n    Uất Noãn Tâm nín khóc mỉm cười, nhẹ nhàng nắm lấy tay anh. Đồng thời, mang cả bản thân giao cho anh.\r\n\r\n    Cô dựa theo bước nhảy của anh, xoay tròn đến giữa sàn nhảy, như một con bướm nhẹ nhàng bay nhảy.\r\n\r\n    Nhảy đến sát người Nam Cung Nghiêu.\r\n\r\n    Lông mày anh nhíu lại.\r\n\r\n    Ngũ Liên! Sao lại là cậu ta?\r\n\r\n    Nam Cung Vũ Nhi nhìn ra được khuôn mặt đằng sau cái mặt nạ, cười nhạo. “Anh ta hình như rất thích làm anh hùng cứu mỹ nhân………..” Còn đổ dầu vào lửa. “Xem ra anh ta rất có khát vọng với Noãn Tâm…………. giữa hai người nói không chừng đã có cái gì đó………”\r\n\r\n    Uất Noãn Tâm giống như một đứa trẻ nhận hết uất ức về mình, cuối củng cũng tìm được bến bờ để dựa vào. Rõ ràng rất cảm động, nhưng miệng lại nói không nên lời. “Sao anh lại đến đây? Còn mang mặt nạ, đang giở trò gì đây?”\r\n\r\n    “Nhìn không ra tạo hình của tôi là Tuxedo mặt nạ sao? Đều xuất hiện ngay lúc những nữ chiến binh xinh đẹp gặp nguy hiểm đó.”\r\n\r\n    “Tôi cũng không phải nữ chiến binh xinh đẹp……….”\r\n\r\n    “Đương nhiên! Nữ chiến binh xinh đẹp làm sao yếu ớt, yếu đuối như em chứ!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 88"}