<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Em không phải món đồ chơi!<\/b>\r\n\r\n    Uất Noãn Tâm không vui. “Tôi mới không yếu đuối!”\r\n\r\n    “Vậy thì phải thẳng lưng, ngẩng đầu lên, mang hết tất cả sự tự tin ra, đừng để anh ta xem thường! So với Uất Noãn Tâm ủ rủ đáng thương, tôi thích một Uất Noãn Tâm vui vẻ nhe nanh múa vuốt hơn!”\r\n\r\n    “Tôi nhe nanh múa vuốt lúc nào chứ.” Cô nói như vậy, nhưng vẫn theo lời anh nói thẳng lưng, hất cằm lên, lộ ra một nụ cười sáng lạn nhất. Anh nói đúng, tự oán tự trách chỉ làm cho mình bi thương hơn, chứ chẳng có ý nghĩa gì, cô không muốn trở thành Uất Noãn Tâm rụt rè sợ hại, khiến người khác thương hại kia nữa.\r\n\r\n    “Vậy mới được chứ! Duy trì dáng nhảy tao nhã.” Ngũ Liên thỉnh thoảng cổ vũ cô. “Nhảy không tồi, tốt hơn lần trước nhiều. Đêm đó tôi về nhà, chân đều bầm tím hết.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô nhịn không được cười “hì hì”. “Lần trước tôi cố ý mà!”\r\n\r\n    “Em cái đồ xấu xa này, tôi luôn giúp đỡ em, em còn cố ý làm hại tôi. Tôi thật khổ mà!”\r\n\r\n    “Lúc đó anh vẫn được coi là một người xấu, tôi đương nhiên không cần phải khách sáo rồi!”\r\n\r\n    “Giờ thì sao? Người tốt siêu cấp? Thượng đế sao?”\r\n\r\n    “Điều này…… cần phải nghiên cứu thêm đã!” Uất Noãn Tâm không để ý đến, lúc đấu võ mồm với anh, chính mình cũng quên mất Nam Cung Nghiêu, cũng quên đi cả đau khổ.\r\n\r\n    Những lúc cô thê thảm nhất, người ra tay giúp cô, chỉ có anh. Ở cùng với anh, mặc dù đều đấu khẩu, lúc anh lông bông, không chính chắn, thường xuyên chọc cô giận đến nói không nên lời, nhưng vẫn rất vui vẻ.\r\n\r\n    So với ở bên Nam Cung Nghiêu, hạnh phúc thường ngắn ngủi. Cho dù ở bên cạnh anh, đều luôn lo được lo mất, trước giờ chưa từng an tâm.\r\n\r\n    Ánh mắt của Nam Cung Nghiêu âm u đến mức có thể nhỏ ra nước, nụ cười của Uất Noãn Tâm trong mắt anh, rất chói mắt. Anh hy vọng cô vui vẻ, nhưng nụ cười chân thành sáng lạn đó, nên là vì anh, mà không phải Ngũ Liên.\r\n\r\n    Cậu ta còn khua môi múa mép lừa gạt cô! Đồ ruồi bọ chết tiệt, âm hồn không tan, thừa nước đục thả câu!\r\n\r\n    Nam Cung Vũ Nhi bị giẫm một chân, thầm nhíu mày lại, nhưng trong chốc lát lại nở nụ cười như hoa. “Anh cứ nhìn Noãn Tâm hoài, có phải đang lo cô ấy bị cướp mất không? Bằng không chúng ta đổi bạn nhảy đi!”\r\n\r\n    “Không cần!”\r\n\r\n    Vẻ mặt cô ta đầy thiện ý nói. “Lòng của anh không yên, không cách nào nhảy hay được. Em không tức giận, anh có lời muốn nói, thì hãy nói rõ với cô ấy đi, em hy vọng hai người không vì em mà có bất cứ hiểu lầm nào.”\r\n\r\n    Nam Cung Nghiêu do dự một lúc, gật đầu. Lúc xoay tròn, nắm lấy tay của Uất Noãn Tâm, rồi đẩy Nam Cung Vũ Nhi cho Ngũ Liên, không có chút tiếng động nào hoàn thành việc trao đổi bạn nhảy.\r\n\r\n    Uất Noãn Tâm có chút kinh ngạc, cầu cứu về phía Ngũ Liên, nhưng anh lại ung dung cùng Nam Cung Vũ Nhi nhảy đến một chỗ khác trên sàn nhảy.\r\n\r\n    Thắt lưng đột nhiên đau nhói, quay đầu lại, đối mặt với vẻ mặt lạnh lùng của Nam Cung Nghiêu. “Em vẫn còn nhìn cậu ta!”\r\n\r\n    Cô quay đầu lại. “Liên quan gì đến anh! Em là bạn nhảy của anh ấy!”\r\n\r\n    “Nhưng bây giờ em là của anh!”\r\n\r\n    Uất Noãn Tâm cười lạnh. “Vào giây phút anh chọn Vũ Nhi, sao anh không nghĩ như vậy hả? Em không phải lúc anh gọi thì chạy đến, đuổi thì chạy đi, có người khác rồi, thì liền xem như món đồ chơi quăng qua một bên.”\r\n\r\n    “Anh có thể giải thích……….. là Vũ Nhi tự nói muốn đến tham gia.”\r\n\r\n    “Nhưng người đồng ý, là anh! Anh để ý đến cảm nhận của cô ấy, nhưng anh chưa từng nghĩ đến, sự xuất hiện của cô ấy, khiến người ngoài nhìn vào, em đáng thương biết bao! So với bị chồng ruồng bỏ không có gì khác nhau, điều này anh phải giải thích như thế nào đây?”\r\n\r\n    Nam Cung Nghiêu có rất nhiều lời muốn nói, nhưng đến cuống họng, một chữ lại không thể nói ra, cuối cùng, chỉ có thể nói. “Xin lỗi em!”\r\n\r\n    Như vậy, anh không còn lời nào đáng nói sao? Đây là một sự thừa nhận sao? Uất Noãn Tâm quá chán nản. Sự việc bày ra trước mắt, anh cũng không giải thích được, cô còn chờ đợi gì nữa?\r\n\r\n    “Nghe nói Ngũ thiếu hiếm khi tham gia tiệc từ thiện, chắc là đặc biệt đến đây vì một người phải không?” Nam Cung Vũ Nhi vẫn giữ nụ cười quyến rũ, nói nhỏ nhẹ.\r\n\r\n    “Như vậy cũng có thể nhận ra, mắt của Nam Cung tiểu thư không tệ.”\r\n\r\n    “Hễ những chuyện liên quan đến Uất Noãn Tâm, tôi đều đặc biệt quan tâm. Dù sao, cô ấy cũng là chị dâu tôi.”\r\n\r\n    Con hồ ly nhỏ này, dám khoe khoang trước mặt anh, khó trách có chút non nớt. Nhưng mặt Ngũ Liên vẫn nở nụ cười. “Cám ơn đã quan tâm.”\r\n\r\n    “Chúng ta làm một cuộc giao dịch đi, thế nào? Hoặc có thể nói………….. hợp tác!”\r\n\r\n    “Nói thử xem?”\r\n\r\n    “Nói trắng ra, người chị dâu mà tôi chọn lựa, là một người khác. mà anh lại thíchh Uất Noãn Tâm như vậy…….. Ngũ thiếu thông minh như vậy, hẳn hiểu tôi nói gì.”\r\n\r\n    Ngũ Liên cười nhẹ, ghé vào lỗ tai của cô ta. “Người chị dâu trong lòng cô chọn, là cô à……………”\r\n\r\n    Cả người Nam Cung Vũ Nhi cứng đờ, ánh mắt khó che giấu sự bối rối. “Anh nói bậy gì đó, Nam Cung Nghiêu là anh hai tôi.”\r\n\r\n    “Nếu đã nói hợp tác, thẳng thắn là điều cần thiết không phải sao? Hơn nữa, tôi đã điều tra rồi. Hai người có phải anh em ruột hay không, trong lòng cô hiểu rõ nhất!”\r\n\r\n    “Anh cũng đã điều tra rõ ràng rồi, tôi cũng không cần phải che giấu, chúng tôi quả thực không phải anh em ruột! Tôi vẫn một mực yêu Nam Cung Nghiêu, tôi muốn cướp anh ấy về!”\r\n\r\n    Anh cười nhạy, lộ ra hàm răng trắng đều. “Tôi vốn không chắc chắn, cám ơn Nam Cung tam tiểu thư đã thẳng thắn.” Anh từng phái người điều tra, nhưng Nam Cung Nghiêu đã diệt khẩu tất cả những người biết chuyện này, hoàn toàn không thể điều tra ra được. Vẫn may đầu óc cô ta ngu ngốc, lại dễ dàng tin anh như vậy.\r\n\r\n    Sắc mặt Nam Cung Vũ Nhi đột nhiên trở nên khó coi. Đáng chết! Anh ta dám chụp đuôi cô.\r\n\r\n    “Còn nữa, về chuyện hợp tác với cô, bổn thiếu một chút hứng thú cũng không có, cô tự mình về nhà mà chơi đi!”\r\n\r\n    “Anh…….” Nam Cung Vũ Nhi đè nén tức giận, nghiến răng thấp giọng hỏi. “Không lẽ anh không muốn có được Uất Noãn Tâm sao?”\r\n\r\n    “Muốn… nhưng mà với sự hiểu biết của bổn thiếu, chiêu của cô quá hạ tiện rồi. Bổn thiếu dù có lưu mạnh hơn nữa, cũng có quy tắc của mình. Thứ không thể tiếp cô nữa!”\r\n\r\n    Nam Cung Vũ Nhi không giận còn cười, dùng lời nói ngoan độc kích thích anh. “Nghe nói Ngũ thiếu không phải người hiền lành, những gì mình muốn, không tiếc bất cứ giá nào. Xem ra, chẳng qua chỉ là một con hổ mang lá gan chuột nhắt thôi.”\r\n\r\n    Anh không hề bị ảnh hưởng, vẫn tao nhã.\r\n\r\n    “Anh là người đàn ông vô dụng nhất tôi từng gặp qua, ngay cả người con gái mình thích cũng không dám giành lấy, đợi về nhà mà khóc đi!”\r\n\r\n    Vừa đúng lúc điệu nhảy kết thúc, Ngũ Liên không quan tâm buông tay, nở nụ cười hỏi lại. “Vậy thì có liên quan gì đến cô?”\r\n\r\n    Lập tức, phóng khoáng xoay người rời khỏi…………","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 89"}