<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Khăn tắm rơi xuống rồi <\/b>\r\n\r\n    Nam Cung Nghiêu lấy một ly trà sữa nóng, cầm lấy bàn tay cô, nhẹ nhàng bao lấy, sức nóng từ ly trà sữa, lan truyền khắp tay chân cô, ấm áp. “Uống đi sẽ cảm thấy thoải mái hơn đó.”\r\n\r\n    “Vâng” Cô hớp một ngụm. “Anh không uống sao?”\r\n\r\n    Anh nâng bàn chân nhỏ của cô lên, nhìn thấy bị trầy một mảng da, nhíu mày lại, đứng đậy lấy hộp y tế.\r\n\r\n    Cô rút bàn chân về. “Không cần, chỉ bị trầy xướt nhẹ thôi mà.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh vẫn cố ý kéo bàn chân cô, đặt nó trên đùi anh. Lấy bông gòn tẩm nước thuốc, bôi nhẹ giúp cô. Cô đau đến nỗi nhíu mày lại, cúi đầu rên “xia……..”\r\n\r\n    “Đau không?”\r\n\r\n    “Vẫn, vẫn ổn, không đau lắm….”\r\n\r\n    Cô lại bướng bỉnh rồi! Anh khom lưng, thổi vài hơi vào bàn chân. “Hua……” Sau đó, lại ngẩng đầu lên. “Thổi một chút sẽ không đau nữa rồi.”\r\n\r\n    Uất Noãn Tâm liền mềm nhũn. Ai có thể nói với cô, người đàn ông ở trước mặt có thực sự là Nam Cung Nghiêu không? Anh cũng có lúc giống như người đang dỗ ngọt trẻ con sao? Thật khó tin, không thể tưởng tượng được mà!\r\n\r\n    “Lúc nãy anh vừa ôm lấy em, có chỗ nào bị thương không vậy?”\r\n\r\n    “Không có!”\r\n\r\n    “Xạo, em còn bị thương, sao anh lại không có chứ.” Uất Noãn Tâm sốt ruột muốn kiểm tra vết thương của anh, hai người đẩy qua đẩy lại.\r\n\r\n    Một lúc bất cẩn, Uất Noãn Tâm đè Nam Cung Nghiêu xuống giường.\r\n\r\n    Một lúc không cẩn thận, mà xui xẻo đến mức làm khăn tắm quấn bên hông anh rơi xuống.\r\n\r\n    Càng xui xẻo hơn là, lúc hai người đang mắt to mắt nhỏ nhìn nhau, thì khăn tắm của cô cũng lỏng dần….lỏng dần… lỏng dần….\r\n\r\n    Cho nên, hai người với tư thể nam trên nữ dưới, nhìn thẳng nhau.\r\n\r\n    Mặt Uất Noãn Tâm bị trêu một lúc liền đỏ ửng lên, tim đập thình thịch.\r\n\r\n    Còn Nam Cung Nghiêu lại rất ung dung, đôi mắt lộ ra nét cười, sáng chói, rực rỡ. Trêu chọc: “Uất Noãn Tâm, em cố ý mà!”\r\n\r\n    “Em, em không có….”\r\n\r\n    Cô thề, cô chỉ đơn thuần muốn kiểm tra vết thương của anh mà thôi. Tất cả những chuyện vừa xảy ra, chính cô cũng không biết, đều do ‘xui xẻo’ mà ra.\r\n\r\n    “Em có, em xem, em đang đè anh kìa.”\r\n\r\n    Hơn nữa còn đè rất chặt, cơ thể của hai người như bánh răng, mỗi chỗ lồi lõm đều cực kỳ khớp nhau.\r\n\r\n    Ví như ngực của cô và lồng ngực của anh, nơi bí mật của cô và phân thân của anh…. Chỗ nào đó đang hiên ngang hùng dũng khí thế bừng bừng dựng thẳng quốc kỳ lên.\r\n\r\n    Uất Noãn Tâm vô cùng lúng túng, một tay chống người dậy, một tay tìm khăn tắm của mình. Trên mặt nở nụ cười cực kỳ gượng gạo. “Chỉ là tai nạn, tai nạn, không không cần để ý đâu….”\r\n\r\n    “Phải không?” Nam Cung Nghiêu híp mắt lại, giống như một con báo mạnh mẽ đang săn mồi. Một cái lật người, đè cô dưới cơ thể mình. “Anh thích tai nạn này.”\r\n\r\n    Ngay sau đó, một nụ hôn nóng mặt đặt lên môi cô, sấm chớp vang ầm, ngọn lửa cháy ‘bùm bùm’ thiêu đốt hai người.\r\n\r\n    Uất Noãn Tâm lúc đầu còn hơi giãy giụa, nhưng rất nhanh chóng chìm vào trong cái hôn mạnh mẽ lại không thiếu đi sự dịu dàng này, sa vào từng chút từng chút một.\r\n\r\n    Lưỡi của anh linh hoạt quá mức, lúc thì tiến quân thần tốc, trêu chọc, lúc lại né trái tránh phải, làm cho cô theo không kịp, trong băng giá mang theo nhiệt độ ấm áp, lửa băng giao thoa nhau, vô cùng ngây ngất, vô cùng có sức hấp dẫn, Uất Noãn Tâm vốn không thể chống cự lại được.\r\n\r\n    Cô căng thẳng muốn chết, chỉ cảm thấy từng tế bào trên người đều xao động, gào thét, đầu gối đành phải cọ xát ở giữa đùi của anh, rất ngứa cũng rất tra tấn người khác, trêu chọc làm cho Nam Cung Nghiêu khó kiềm chế được ham muốn. Một tay phủ lên nơi bí mật của cô một cách rất tự nhiên, chìa một ngón tay ra, men theo đường nông của khe rãnh, ma sát làm thông.\r\n\r\n    Uất Noãn Tâm lúc này vang lên hồi chuông cảnh giác, vội vang ngăn cản sự quấy nhiễu của anh, thở hồng hộc. “Không muốn…. ở đây không được….”\r\n\r\n    Mặc dù Nam Cung Nghiêu không quá hy vọng đêm nay sẽ là đêm của hai người, nhưng nửa đường dừng lại, với người đàn ông mà nói, là một sự tra tấn cực lớn, anh cố kiềm nén khát vọng tiếp tục xâm chiếm, dừng động tác tay lại. “Đừng sợ…. Anh sẽ không muốn em…. Anh chỉ muốn hôn em thôi.”\r\n\r\n    Sau đó cả cơ thể lẫn con tim đều chìm trong nụ hôn mãnh liệt đó, mặc dù ở bên dưới đã rất căng trướng, kêu gào muốn đi vào, nhưng tay cũng chỉ dừng ở trên phạm vi cơ thể cô, vuốt ve đôi thỏ ngọc của cô, xoa vòng tròn.\r\n\r\n    Thực ra ham muốn của Uất Noãn Tâm cũng đã bị khơi dậy, càng không muốn nhìn thấy anh khó chịu như vậy, trên cổ cũng đã nổi đầy gân xanh rồi.\r\n\r\n    Trong phút giây đó, thậm chí không muốn đếm xỉa đến điều gì, mà cho anh. Nhưng lý rất nhanh đã thức tỉnh cô, bây giờ không phải lúc thích hợp, cô vẫn còn chưa chuẩn bị tốt để nói ra tất cả.\r\n\r\n    Chỉ có tiếng thở hổn hển kết thúc nụ hôn này, Nam Cung Nghiêu ngã qua một bên, hai đôi mắt đỏ ửng nhuốm màu ham muốn, khắp người khó chịu giống như bị con sâu đục khoét. Bất đắc dĩ đưa mắt nhìn phân thân, nó vẫn còn hiên ngang đứng thẳng.\r\n\r\n    “Rất, rất khó chịu sao?”\r\n\r\n    “Vẫn ổn! Nhịn một chút sẽ hết thôi.” Anh nở một nụ cười an ủi cô, nhìn thấy vẻ mặt cô đầy áy náy, ôm lấy cô hôn một cái. “Ngốc à, không cần cảm thấy áy náy. Chuyện như thế này, cả hai bên phải tình nguyện mới cảm thấy vui vẻ, anh không muốn ép em.”\r\n\r\n    “Nhưng chỗ đó của anh…. vẫn chưa hạ xuống phải làm sao đây?” Trên ngọc long quấn đầy gân xanh, căng đến nỗi giống như muốn nổ tung, kích thước to đến dọa người. Cô còn sợ nó sẽ bất thình lình phát nổ.\r\n\r\n    “Đợi thêm một lát nữa đi.” Nam Cung Nghiêu cũng đành chịu.\r\n\r\n    Trong lòng hai người đều đếm thầm một phút, nhưng mà, cờ đỏ vẫn sừng sững không ngã.\r\n\r\n    Uất Noãn Tâm nói nhỏ: “Bằng không em dùng cách khác giúp anh giải quyết nhé.”\r\n\r\n    “Cách gì?”\r\n\r\n    Cô đỏ mặt, rất lâu mới thốt ra một chữ. “Tay.”\r\n\r\n    Nam Cung Nghiêu lập tức phản ứng lại, bật cười. “Ngốc à! Em không cần làm như vậy!” Nhìn vẻ mặt của cô giống như người vợ nhỏ chịu ấm ức, anh sao đành lòng. “Hai người ngủ cùng với nhau, không nhất thiết phải làm chuyện kia. Có thể trò chuyện với em, anh đã rất vui vẻ rồi. Đừng nghĩ quá nhiều.”\r\n\r\n    “……….. Vâng!”\r\n\r\n    Lại một phút nữa trôi qua, phân thân cuối cùng cũng không dựng lên nữa, vô cùng chán chường mềm xuống.\r\n\r\n    Nam Cung Nghiêu và Uất Noãn Tâm cùng lúc thở phào nhẹ nhõm.\r\n\r\n    Đã mười một giờ rồi……….. Ngũ Liên nhất định rất thất vọng…… Uất Noãn Tâm thầm thở dài. Anh đối xữ với cô tốt đến thế, còn cô ngay cả chuyện đã hứa với anh cũng không hoàn thành được, thực sự rất xấu hổ. Chỉ hy vọng, ngày mai anh có thể nghe cô giải thích, bằng lòng tha thứ cho cô….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 95"}