<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Party nóng bỏng<\/b>\r\n\r\n    Ngày hôm sau khi trời vừa sáng, Uất Noãn Tâm đánh thức Nam Cung Nghiêu dậy, hai người cùng nhau xuống núi, chặn một chiếc xe taxi. Đợi đến khi hai người chạy đến hồ Nguyệt Quang thì waiter thông báo, đêm hôm qua Ngũ Liên đã rời khỏi. Cùng lúc đó Nam Cung Nghiêu có việc bận, không thể không đến công ty, cho nên Uất Noãn Tâm phải đi về nhà một mình.\r\n\r\n    Hít một hơi thật sâu, nhấn chuông cửa.\r\n\r\n    Cửa vừa mở, lập tức cúi đầu đưa hộp ngôi sao may mắn ra. “Xin lỗi xin lỗi, hôm qua là lỗi của tôi. Đây là ngôi sao may mắn tôi tự tay làm, chúc anh sinh nhật vui vẻ!”\r\n\r\n    “Sao lại đến thêm một người nữa rồi? Nhưng mà cô đến muộn rồi….” Người mở cửa là một cô gái chỉ mặc nội y, có vóc dáng chuẩn người mẫu. Xem cô như đứa ngốc liếc một cái, rồi quay người đi vào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm có chút mông lung, đi theo vào. Trong phòng bừa bãi, hẳn là vừa tàn party, hai người phụ nữ cả người trần như nhuộng nằm trên sofa, còn đang ngủ, bên má còn có một hộp bao cao su đã mở.\r\n\r\n    Không cần nghĩ cũng biết, ở đây hôm qua vừa xảy ra chuyện gì, trận chiến có bao nhiêu kịch liệt, trong bầu không khí tràn ngập mùi dâm đãng.\r\n\r\n    Cô không khỏi nhíu mày lại, tại sao lại như vậy chứ?\r\n\r\n    Ngũ Liên vừa từ phòng tắm đi ra, vừa lau tóc. “Em đã đến muộn rồi, party vừa kết thúc.”\r\n\r\n    Cô líu lưỡi. “Ở đây, hôm qua….”\r\n\r\n    Anh nhún vai, thờ ơ ngồi xuống, châm điếu thuốc, mờ ám nháy mắt phải vời cô. “Bảo bối, không phải như những gì em đã nghĩ sao?”\r\n\r\n    “Nhưng không phải anh hẹn gặp tôi ở bên hồ Nguyệt Quang sao?”\r\n\r\n    “Đúng đó, em không đến, cho nên tôi tìm mấy cô gái mở party rồi. Nếu như em thích, tối nay lại mở thêm một lần nữa? Năm người, hẳn là rất kích thích nha.”\r\n\r\n    Người phụ nữ vừa mở cửa lúc nãy ôm Ngũ Liên từ phía sau, làm nũng lấy lòng. “Ngũ thiếu thật lợi hại nha.” Điểm nhẹ lên mũi anh. “Y như lời đồn ‘một đêm bảy lần’, quả nhiên danh bất hư truyền mà”\r\n\r\n    “Đương nhiên rồi, cũng không nhìn coi bổn thiếu là ai. Có cô bạn người mẫu nào khác không, giới thiệu cho bổn thiếu biết luôn.”\r\n\r\n    Ngũ thiếu, thật hư….”\r\n\r\n    Uất Noãn Tâm nhìn Ngũ Liên ở trước mắt thoải mái phóng đãng, bừa bãi không chịu được cảm thấy rất xa lạ, không phải người mà cô quen biết. “Anh, anh tại sao đột nhiên lại trở nên như vậy chứ?”\r\n\r\n    “Thay đổi? Tôi không hề thay đổi! Mà là em! Lúc em mới biết tôi, không phải tôi cũng như vậy sao?” Ngũ Liên không quan tâm mà nở nụ cười xấu xa. “Ồ….. Tôi biết rồi, có thể gần đây tôi không có hứng thú đùa giỡn với phụ nữ, để em hiểu lầm tôi là ‘người đàn ông ăn chay’. Tôi là đàn ông, tôi có nhu cầu, đương nhiên phải tìm phụ nữ rồi. Không lẽ, tôi phải giống như dây leo, suốt ngày ở trong nhà xem tivi chơi máy bay à?”\r\n\r\n    Anh ngang ngược cười to, lời nói đầy trắng trợn, cũng coi đây là niềm vui, đắc ý, liếc mắt đưa tình với người phụ nữ bên cạnh.\r\n\r\n    “Nói đi cũng phải nói lại, em đang kinh ngạc điều gì chứ? Em cũng không phải bạn gái tôi, tôi chơi đùa như thế nào, cần em phải quản sao?”Uất Noãn Tâm không muốn tiếp tục nhìn anh phóng đãng bừa bãi, để bình thủy tinh trên bàn. “Mặc kệ ra sao, hôm qua lỡ hẹn với anh là tôi không đúng, tôi xin lỗi anh. Trong này là ngôi sao may mắn, tôi tự tay là cho anh, chúc anh sinh nhật vui vẻ.” Cô nghiến răng nghiến lợi. “Anh với bạn gái anh vui vẻ đi nhé!”\r\n\r\n    Xoay người, bước nhanh ra ngoài.\r\n\r\n    Ngũ Liên đứng dậy muốn đuổi theo, người phụ nữ bên cạnh cứ như con bạch tuột quấn lấy anh. “Ngũ thiếu, đuổi theo cô ta làm gì? Em hầu hạ anh được rồi….”\r\n\r\n    Ngũ Liên bắt lấy tay cô ta, đẩy ra, gào thét. “Cút…”\r\n\r\n    Tại sao nhìn cô buồn, chính mình còn buồn hơn sao chứ? Là cô lỡ hẹn trước, là cô không quan tâm anh, ngược lại tại sao anh lại áy náy như vậy chứ?\r\n\r\n    Uất Noãn tâm chạy về nhà mình, vỗ ngược mở dốc, vẫn không thể tin chính mình vừa nhìn thấy điều gì.\r\n\r\n    Người đó không phải Ngũ Liên…. không phải….\r\n\r\n    Nhưng…\r\n\r\n    Người đó chính là anh mà!\r\n\r\n    Có lẽ cô đã quen mặt dịu dàng của anh, dần dần quên đi trong người anh dẩn giấu một con sói, không phải người hiền lành. Chính anh cũng từng nói, con người thật của anh, chính là bộ dạng lúc cô mới quen anh kia sao? Báo đạo, dâm loạn, tàn nhẫn!\r\n\r\n    Nhưng cô vẫn không có cách nào chấp nhận được!\r\n\r\n    Di động đột nhiên đổ chuông, cô giật mình hết hồn, đợi một hồi mới nhận điện thoại, đầu dây bên kia truyền đến tiếng chất vấn của Nam Cung Nghiêu. “Về nhà rồi sao?”\r\n\r\n    “Vâng!”\r\n\r\n    “Tên bại não kia có ăn đậu hũ em không?”\r\n\r\n    “Không có!”\r\n\r\n    “Thật chứ? Vậy cậu ta không trách em sao?”\r\n\r\n    “Không có!”\r\n\r\n    Có lẽ anh có hơi không tin, không nói chuyện một hồi lâu.\r\n\r\n    “Anh ấy…… hình như có hơi kỳ lạ……” Uất Noãn Tâm do dự mở miệng, trong đầu cứ nghĩ lại cảnh anh đang liếc mắt đưa tình với người phụ nữ kia.\r\n\r\n    “Kỳ lạ như thế nào?”\r\n\r\n    “Em không biết, có lẽ em nghĩ quá nhiều rồi! Anh đang trên đường đến sân bay sao?”\r\n\r\n    “Sân bay?”\r\n\r\n    “Đúng vậy! Không phải anh phải xuất ngoại một tháng sao?”\r\n\r\n    “Không có! Ai nói với em chứ?”\r\n\r\n    “Không, không có gì!” Vũ Nhi chắc chỉ muốn kích thích cô một chút thôi. “Em muốn nghĩ ngơi một lát!”\r\n\r\n    Từ sáng đến giờ, liên tục chạy gấp rút, ngồi xe, không ngờ khi trở về lại chứng kiến cảnh đó, sức cùng lực kiệt rồi, cần phải có thời gian tiêu hóa.\r\n\r\n    …………………….\r\n\r\n    Tan ca, Nam Cung Nghiêu chạy thẳng đến nhà Uất Noãn Tâm. Tìm một nơi đỗ xe, đang tính lái xe vào. Một chiếc thể thao Lotus chói mắt như lửa đột nhiên bay đến, xoay một vòng, nghênh ngang chiếm lấy chỗ để xe của anh.\r\n\r\n    Ngũ Liên xuống xe, hai bên tay trái phải ôm hai cô người mẫu tóc vàng, dáng vẻ lông bông nói: “Thật ngại quá, chiếm mất chỗ để xe của anh rồi. Nhưng mà ai kêu anh chậm chạp, do dự không quyết, đồ vật rất dễ bị người khác cướp mất nha!”\r\n\r\n    Nam Cung Nghiêu nghe ra ẩn ý trong lời nói của anh, chỉ là lười đáp lại, tìm một chỗ đổ xe khác.\r\n\r\n    Bốn người cùng đi vào thang mắt, trong lúc đó Ngũ Liên cũng thỉnh thoảng rủ rỉ bên tai người đẹp trong lòng, lời nói lộ liễu, có lúc cũng không quên làm những động tác hạ lưu.\r\n\r\n    Nam Cung Nghiêu biết Uất Noãn Tâm nói điều ‘kỳ lạ’ là gì rồi. Trước khi Ngũ Liên vào nhà, gọi anh.\r\n\r\n    Anh để cho người đẹp vào nhà đợi trước, hết sức lưu manh bỏ tay vào túi, hỏi: “Nam Cung tổng tài, có gì chỉ giáo sao?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 97"}