<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Trong lòng chỉ có anh<\/b>\r\n\r\n    Nhìn thấy bộ dạng Ngũ Liên lông bông, Nam Cung Nghiêu nổi giận: “Cậu lại muốn giở thủ đoạn bịp bợm gì nữa đây?”\r\n\r\n    “Thủ đoạn bịp bợp gì chứ?” Vẻ mặt Ngũ Liên không hiểu, vô tội, nhưng mặt mày vẫn toát ra một lồng khí không đứng đắn. “Bản thân anh chậm chạp, tôi nhìn thấy chỗ đỗ, thì tự nhiên tôi chạy vào đó thôi, không lẽ ngay cả việc này cũng nổi giận như vậy sao? Lại muốn dùng vũ lực bắt tôi xin lỗi anh sao?”\r\n\r\n    “Cậu ít có giả vờ đi!” Anh chướng mắt nhất khi nhìn thấy cậu ta như vậy, giả vờ giả vịt còn muốn giả làm kẻ đang lên cơn à?\r\n\r\n    Ngũ Liên “hey” một tiếng. “Không biết tôi lại chọc vào chỗ nào của anh rồi? Tôi mang phụ nữ về nhà mình cũng cần anh quản sao? Anh cho mình là ai chứ? Cảnh sát quốc tế sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tôi cảnh cáo cậu, tốt nhất đừng giở trò, nếu không tôi không để yên cho cậu đâu.”\r\n\r\n    Ngũ Liên bước bước vài bước chậm rì về phía trước, giương mắt nhìn thắng anh, nhếch môi nở nụ cười giễu. “Nam Cung Nghiêu, anh không cảm thấy mình rất nhàm chán sao? Tôi đối xữ tốt với Uất Noãn Tâm, anh lại cảnh cáo tôi đừng dây dưa với cô ấy. Bây giờ tôi chuyển mục tiêu, chơi đùa với người phụ nữ khác, anh lại nói tôi giở trò. Nực cười!”\r\n\r\n    “Ngũ Liên tôi từ lúc sinh ra đến giờ, vẫn chưa từng sợ ai, sự uy hiếp của anh, không có tác dùng gì với tôi hết, bổn thiếu muốn gì, anh không nhúng mũi vào được đâu! Nếu như anh biết sợ rồi, thì lấy dây mà trói Uất Noãn Tâm lại, hai mươi bốn giờ không rời khỏi một bước. Nếu không, đừng đến làm phiền tôi!”\r\n\r\n    Sự tức giận của Nam Cung Nghiêu chính thức bị khơi dậy, đấm một đấm về phía Ngũ Liên, trong nháy mắt anh quay đầu, tao nhã cúi thấp xuống dưới nách anh, ngón ay nhẹ nhàng đưa ra phía sau. Nhấn vào chuông cửa. Liền nở nụ cười hư hỏng. “Anh vẫn còn muốn đánh sao?”\r\n\r\n    Tiểu nhân để tiện! Cơn giận còn sót lại của Nam Cung Nghiêu chưa tan hết, nhưng vẫn kìm nén hạ nắm đấm xuống.\r\n\r\n    Uất Noãn Tâm mở cửa, nhìn thấy hai người đứng đối mặt nhau, cảm thấy bầu không khí có gì không đúng. “Hai người….”\r\n\r\n    Ngũ Liên nở nụ cười cực kỳ vui vẻ, mặt mày cực kỳ không đứng đắn. “Em có khách đến, tôi không quấy rầy nhé.” Gây sự tông vào Nam Cung Nghiêu, tao nhã quay về nhà mình.\r\n\r\n    Đồ ẻo lã vô dụng, chỉ biết dựa vào phụ nữ. Nhưng anh cũng không hấp tấp, muốn trị cậu ta, anh còn rất cơ hội mà! Nam Cung Nghiêu cười lạnh, dập tắt tức giận, bước vào nhà Uất Noãn Tâm.\r\n\r\n    “Sao anh lại đến đây?”\r\n\r\n    “Nhớ em, thì đến thôi.” Nam Cung Nghiêu quét bỏ thái độ thù địch lúc nãy, vẻ mặt dịu dàng ôn hòa, ôm nhẹ lấy cô. “Vừa mới làm cơm sao? Hình như anh đến rất đúng lúc thì phải.”\r\n\r\n    “Anh và Ngũ Liên…. Lúc nãy….”\r\n\r\n    “Không có gì, vừa hay gặp ở thang máy, cùng nhau đi lên thôi.” Nam Cung Nghiêu nói bâng quơ cho qua. Anh cũng không muốn giống lúc trước, cứ lấy quan hệ của hai người ra tức giận, như vậy chỉ khiến chính mình trở thành người ngang ngược thích gây sự trong lòng cô mà thôi. Lúc cần thiết, anh cũng phải biết khéo léo đưa đẩy.\r\n\r\n    “Ờ….” Lúc nãy rõ ràng cảm thấy sát khí rất nặng. Được cái trên mặt hai người không bị thương, chắc hẳn không có đánh nhau.\r\n\r\n    Uất Noãn Tâm dọn chén đũa, bới cơm cho Nam Cung Nghiêu. “Không biết anh sẽ đến, cho nên chỉ làm hai món. Nếu như không đủ, em sẽ làm thêm.”\r\n\r\n    “Không cần, như vậy đã không tồi rồi!” Nam Cung Nghiêu trêu chọc. “Mỗi món đều làm nhiều như vậy, quả nhiên sức ăn rất lớn.”\r\n\r\n    “Đâu có đâu, chuẩn bị để ngày mai mang đến công ty làm bữa trưa.”\r\n\r\n    Uất Noãn Tâm ăn một chút cơm, chần chờ hỏi: “Lúc vừa mới lên lầu, anh có cảm thấy….. Ngũ Liên có gì lạ không?”\r\n\r\n    Nam Cung Nghiêu dừng đũa lại, lông mày nhíu lại. “Chúng ta phải nói chuyện của cậu ta trong lúc ăn cơm sao?”\r\n\r\n    “Xin lỗi, anh tức giận sao?”\r\n\r\n    “Không có! Chỉ cảm thấy có hơi buồn nôn. Điều em gọi kỳ lạ, là chỉ cậu ta dẫn hai người phụ nữ nước ngoài về nhà sao?”\r\n\r\n    “Lại dẫn về sao?” Ba ngày liên tiếp, đêm nào anh cũng hoạt động. Mỗi buổi tối, đều nghe thấy tiếng nhạc náo nhiệt của party từ nhà anh vọng ra, thỉnh thoảng….. còn có tiếng phụ nữ rên rỉ. Không khỏi lo lắng cho hành động phóng túng như vậy của anh, rất có nguy cơ kiệt sức mà chết.\r\n\r\n    “Đó không phải phong cách thường ngày của cậu ta sao?”\r\n\r\n    “Nhưng mà…..”\r\n\r\n    “Anh biết em muốn nói gì, em cho rằng cậu ta không phải người thoải mái phóng túng như biểu hiện bên ngoài. Nhưng đó chẳng qua vì cậu ta chơi đùa với phụ nữ quá nhiều, nhất thời chán chê, cho nên mới tập tung hỏa lực đối phó em, ngụy trang thành người tốt mà thôi. Em mặc kệ cậu ta, cậu ta mất hứng thú, tự nhiên sẽ quay trở lại lối sống trước kia thôi. Thời gian quen biết của hai người không dài, em cũng không hiểu rõ cậu ta. Cậu ta vốn đã cuộc sống riêng của mình, chỉ thấy hứng thú nhất thời với em mà thôi. Bây giờ không còn cảm thấy mới mẻ nữa, tiếp tục phóng túng, là chuyện bình thường thôi.”\r\n\r\n    Lòng Uất Noãn Tâm khó chịu, không muốn tin Ngũ Liên là người giống như những gì anh nói.\r\n\r\n    Nam Cung Nghiêu ngồi im quan sát phản ứng của cô. Quả thật, anh đã nói dối, anh biết rất rõ, Ngũ Liên chỉ nhất thời hứng thú nhưng vẫn có tình cảm thật lòng. Nhưng anh không thể xác định, sự ‘tình cảm thật lòng’ của Ngũ Liên có thể kéo dài được bao lâu. Cho dù anh không yêu Uất Noãn Tâm, cũng không để cho hai người đến với nhau, cậu ta không phải là người có thể ủy thác cả đời.\r\n\r\n    Anh cố ý nghiêm mặt lại, giả vời tức giận. “Sao nào? Cậu ta chơi đùa với phụ nữ, em ghen sao?”\r\n\r\n    Cô cười gượng gạo. “Không phải! Được rồi, không có chuyện gì, ăn cơm đi!”\r\n\r\n    “Noãn Tâm….” Anh bỗng nhiên dịu dàng gọi cô. “Đừng nghĩ đến cậu ta nữa, được không? Anh không muốn giữa chúng ta có người thứ ba. Anh biết như vậy rất ích kỷ, nhưng anh vẫn hy vọng, trong lòng em chỉ có anh.”\r\n\r\n    “Vâng! Tình cảm của em với Ngũ Liên, chỉ xuất phát từ tình bạn….”\r\n\r\n    Anh để ngón trỏ trên môi cô. “Đừng nhắc đến cậu ta. Anh không muốn nghe tên của cậu ta thêm lần nào nữa.”\r\n\r\n    Uất Noãn Tâm thu dọn chén đũa, từ trong nhà bếp đi ra, thấy Nam Cung Nghiêu đang mặc áo vest, có hơi luyến tiếc. “……. Anh phải đi sao?”\r\n\r\n    “Ừ! Công ty vẫn còn chút việc phải xử lý.” Ánh mắt Nam Cung Nghiêu né tránh. Anh gạt cô, công ty vốn không có việc, mà là Vũ Nhi không khỏe, anh phải về chăm sóc.\r\n\r\n    Uất Noãn Tâm có thể nhìn ra một chút gì đó từ trong ánh mắt trốn tránh của anh, nhưng không bới móc, chỉ giúp anh sửa lại caravat. “Vâng! Chạy xe cẩn thận một chút.”\r\n\r\n    Đưa anh đến thang máy, hôn nhẹ tạm biệt. Cho đến khi thang máy cho biết đã xuống đến tầng trệt, mới về nhà. Thầm thở dài, tình trạng ‘phòng không gối chiếc’, đến khi nào mới kết thúc đây.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 98"}