<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chỉ được chọn một người<\/b>\r\n\r\n    “Phải…” Uất Noãn Tâm ép mình phải tàn nhẫn, giải quyết đứt khoát. Mặc dù điều đó tàn nhẫn như bị dao đâm. “Tôi yêu Nam Cung Nghiêu.”\r\n\r\n    “Nhưng em biết rất rõ, anh ta không thể mang đến hạnh phúc cho em… Cho dù bây giờ em không yêu anh, cũng đừng cự tuyệt anh, thử tiếp nhận anh, không được sao? Anh sẽ đối xữ tốt với em, anh thề…”\r\n\r\n    “Xin lỗi anh!”\r\n\r\n    “Ha..” Ngũ Liên tuyệt vọng nở nụ cười, mất hết tất cả dũng khí còn sót lại, nở nụ cười mỉa mai. “Xin lỗi sao? Em chỉ để lại cho tôi câu này thôi sao? Uất Noãn Tâm, em thật tàn nhẫn, tôi đã nhỏ giọng khúm núm cầu xin em như vậy, em lại tàn nhẫn như thế… em mới là kẻ máu lạnh nhất.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh đẩy cô ra, bước chân chơi vơi lùi về sau vài bước, đứng cũng đứng không vững, nhiều lần suýt chút té ngã, Uất Noãn Tâm vội chạy đến đỡ anh. Anh vùng vẫy, đùng đẩy, nhưng sức không đủ, bị Uất Noãn Tâm giữ chặt nhét vào trong xe taxi. Men rượu xộc lên, làm anh khó chịu dựa vào ghế xe, khó chịu mà mở to miệng hít thở.\r\n\r\n    “Anh không sao chứ?” Uất Noãn Tâm cởi bỏ cúc áo giúp anh, để dễ hít thở, căng thẳng hỏi: “Anh không sao chứ? Có cần xuống xe mua thuốc không?”\r\n\r\n    “Không cần em lo…. em đi đi….”\r\n\r\n    Điện thoại di động đổ chuông, Uất Noãn Tâm do dự mãi, vẫn tiếp điện thoại. Bên kia truyền đến tiếng chất vấn của Nam Cung Nghiêu. “Em đến chưa? Sao anh không thấy em?”\r\n\r\n    “Có thể em đến trễ chút, anh đợi thêm…”\r\n\r\n    Lời vẫn chưa nói xong, điện thoại di động bị Ngũ Liên giật lấy ném ra ngoài cửa xe.\r\n\r\n    “Anh…” Uất Noãn Tâm chán nản, nhưng nhìn thấy Ngũ Liên như vậy, lại không đành lòng trách mắng.\r\n\r\n    Dạ dày ợ chua, bên trong giống như có hàng ngàn con sâu đang quấy nhiễu. Anh quay người qua cửa xa, nôn không ngừng.\r\n\r\n    Tài xế vội đuổi hai người xuống xe, Uất Noãn Tâm đỡ Ngũ Liên đến ven đường ói một trận. Cho đến khi mọi thứ trong dạ dày đều được nôn ra hết, mới yếu ớt dựa vào cô, khó chịu muốn chết.\r\n\r\n    Cô lại đón xe, cố hết sức dìu anh về nhà. Đi vào phòng tắm lấy khăn, lau mặt cho anh. Anh vẫn thì thào tự nói, trong miệng toàn mùi rượu, hô hấp nặng nề, cả khuôn mặt đều ửng hồng, đau khổ cuộn mình lại.\r\n\r\n    Uất Noãn Tâm vội vàng đi tìm trà giải rượu, pha cho anh. Anh nhấp một ngụm nhỏ, nhíu mày quay mặt. “Ua… đắng quá…”\r\n\r\n    “Đắng cũng phải uống, uống vào sẽ đỡ nhiều lắm đó, ngoan,,,” Cô vừa ép buộc vừa dỗ dành anh uống hết nửa chén, mới hơi yêu lòng.\r\n\r\n    Qua một lúc, Ngũ Liên gần như dễ chịu hơn, cũng không còn thở hổn hển như lúc nãy, đôi mắt ngà say mông lung.\r\n\r\n    Uất Noãn Tâm mệt đến mức trán đầy mồ hôi, định đi rửa mặt, lại bị anh giữ lại. “Đừng đi, đừng bỏ rơi anh, xin em…”\r\n\r\n    Cô thầm thở dài, anh phải coi trời bằng vung, tinh thần hăng hái chứ, tại sao lại vì cô mà trở nên nhếch nhác như vậy? Tim giống như bị dao cắt, đang rỉ máu. Cúi người ôm nhẹ lấy anh, chỉ muốn để anh yên tâm. “Được rồi, tôi không đi, tôi sẽ ở đây với anh… tôi không bỏ rơi anh…”\r\n\r\n    Một ánh mắt như mũi dao sắc nhọn lạnh lẽo phá vỡ bầu không khí, dừng lại trên người Uất Noãn Tâm. Bất thình lình cô ngẩng đầu lên, mới phát hiện Nam Cung Nghiêu không biết đứng ở đó bao lâu rồi.\r\n\r\n    Mặt của anh căng cứng lại, không nói lời nào, quay người bỏ đi.\r\n\r\n    Đợi đến khi cô dỗ dành Ngũ Liên xong, lúc đuổi đến, đã thấy nửa người anh chui vào trong xe, vội kéo lấy anh, nói gấp. “Anh nghe em giải thích đã!”\r\n\r\n    “Chuyện này không phải là lần đầu, em còn muốn giải thích gì nữa hả?”\r\n\r\n    “Anh ấy uống say, em chăm sóc anh ấy thôi.”\r\n\r\n    “Chăm sóc đến nỗi phải ở bên giường ôm cậu ta, chăm sóc đến nỗi quên mất cuộc hẹn của chúng ta sao?” Trong lòng Nam Cung Nghiêu lửa giận bùng cháy, nghĩ đến cảnh đó, trong lòng ghen tỵ muốn chết.\r\n\r\n    “Không phải như vậy đâu….”\r\n\r\n    “Anh biết em chỉ xem cậu ta là bạn, nhưng chỉ cần có cậu ta, giữ hai chúng ta luôn luôn xảy ra chuyện. Em bị kẹp ngay giữa, trái phải đều khó xữ. Vẫn không chịu thẳng thắn với cậu ta, em cho rằng như vậy sẽ tốt cho cậu ta, nhưng thực ra chỉ làm cho cậu ta tổn thương nặng hơn, đồng thời cũng làm cho quan hệ giữa hai chúng ta đi vào bế tắc. Em nhất định phải có quyết định, anh, hay là cậu ta? Em chỉ được chọn một người.”\r\n\r\n    Nặng nề nhìn vào mắt cô, anh đẩy tay cô ra, bỏ đi.\r\n\r\n    Uất Noãn Tâm đứng yên tại chỗ rất lâu. Trong lòng tràn đầy mâu thuẫn, quyết định này với cô mà nói, quá đỗi khó khăn!\r\n\r\n    ………\r\n\r\n    Nghe thấy tiếng đóng cửa, Ngũ Liên mở to hai mắt ra, ánh mắt vốn say mèn mông lung lúc nãy đột nhiên trở nên sáng suốt. Cô sẽ đuổi theo, là chuyện nằm trong dự đoán của anh, nhưng vẫn không kìm được sự mất mát.\r\n\r\n    Anh tiếp điện thoại, giọng của Nam Cung Vũ Nhi truyền đến.\r\n\r\n    “Anh ấy đến rồi?”\r\n\r\n    “Ừ! Đã bỏ đi rồi!”\r\n\r\n    “Xem tôi đoán thời gian chuẩn chưa, mỗi giây mỗi phút đều không lệch!” Cô ta hả hê. “Tối nay cực khổ cho anh rồi, bây giờ, đến phiên tôi lên sàn.”\r\n\r\n    …………\r\n\r\n    Nam Cung Nghiêu nổi giận đùng đùng quay về nhà, cả người tản ra làn khí nguy hiểm, ngay cả Hà quản gia cũng không dám đến gần.\r\n\r\n    Nam Cung Vũ Nhi thì lại nở nụ cười kỳ lạ, giả vờ không có chuyện gì chào đón anh về nhà. “Anh về rồi à, có mệt không?”\r\n\r\n    Anh buồn bực, nhưng vẫn dừng bước, vẻ mặt hơi dịu dàng. “Vẫn ổn, không mệt!”\r\n\r\n    “Bụng em hơi đói, anh dẫn em ra ngoài ăn khuya được không?”\r\n\r\n    “Công ty vẫn còn rất nhiều việc, lần sao đi!” Nói xong câu đó, anh đi thẳng về phòng, Nam Cung Vũ Nhi cũng đi theo anh vào, quan tâm hỏi: “Trông anh rất mệt, có cần em giúp anh day huyệt thái dương nha.”\r\n\r\n    “Không cần đâu.”\r\n\r\n    “Anh ở công ty làm việc vất vả như vậy, em lại không giúp được gì, chỉ có thể giúp anh mát xa thôi, không lẽ ngay cả cơ hội này anh cũng không cho em sao?” Cô ta thân mật giúp anh đấm lưng, dùng mọi cách chăm sóc dịu dàng. Buồn phiền không chịu nổi này của Nam Cung Nghiêu, giống như gặp được một bài thuốc hay, tâm trạng trở nên nhẹ nhàng rất nhiều.\r\n\r\n    Vỗ vào tay cô ta. “Cám ơn em, Vũ Nhi.”\r\n\r\n    “Giữa chúng ta, cần phải khách sáo đến vậy sao?Mặc dù bình thường em có hơi quỷ quyệt, nhưng em là người duy nhất trên thế giới này quan tâm anh nhất. Đừng nhíu mày, có được không? Em muốn nhìn anh cười, muốn chia sẽ mọi u buồn với anh.”\r\n\r\n    Sự dịu dàng chính là vũ khí lợi hại nhất của người phụ nữ, cho dù là Nam Cung Nghiêu, cũng không cách nào chống lại, có chút say mê trong sự dịu dàng của Nam Cung Vũ Nhi. Cô ta ôm lấy anh, ở bên tay anh tai anh thì thào thôi miên. “Tin em, em mới là người yêu anh nhất….” Mà anh, cũng chỉ được yêu một mình em!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 105"}