<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cô ấy thật tàn nhẫn<\/b>\r\n\r\n    Ngày hôm sau, Ngũ Liên tình dậy, đầu đau như búa bổ, giống như có hàng ngàn con ngựa dẫm lên. Vừa mở mắt, nhìn thấy Uất Noãn Tâm ngồi ở bên giường, bưng cháo đến, để ở bên cạnh anh. Mí mắt hạ xuống, dịu dàng nói vài câu. “Tỉnh rồi à, ăn sáng đi.”\r\n\r\n    “Sao em lại ở đây?”\r\n\r\n    “Tối qua anh uống say, bạn của anh bảo tôi đưa anh về.”\r\n\r\n    “Chết tiệt, cái tên khốn khiếp, tôi sẽ xữ đẹp cậu ta!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh ấy cũng chỉ vì anh thôi mà.”\r\n\r\n    Giọng nói của cô có hơi bình thản, thái độ cũng không giống ngày thường, Ngủ Liên không khỏi cảm thấy hơi kỳ lạ. “Em hôm nay…. bị sao vậy?”\r\n\r\n    “Không có gì đâu, anh ăn sáng đi!”\r\n\r\n    “Nhìn mặt em bí xị như vậy, sao tôi có thể nuốt trôi được! Nếu em giận chuyện bạn tôi bắt em đưa tôi về, thì em cứ nói thẳng, chứ đừng tỏ ra uất ức, xụ mặt cho ai xem chứ.”\r\n\r\n    “Tôi không có.”\r\n\r\n    “Xạo sự. Em vẫn còn trách chuyện tôi và Trần Nhiên phải không?”\r\n\r\n    “Không có đâu! Đó là vấn đề của hai người, không đến lượt tôi xen vào. Ngũ Liên…” Cô đột nhiên rất nghiêm túc nhìn anh. “Anh có thể đồng ý với tôi một chuyện được không?”\r\n\r\n    “…..” Lồng ngực không hiểu sao lại thắt chặt lại.\r\n\r\n    “Dọn đi!”\r\n\r\n    Anh sững người hồi lâu, mới phản ứng lại, sau đó nở nụ cười lạnh nhạt. “Sao nào? Bây giuảthấy tôi chướng mắt đến vậy sao? Ngay cả ở cùng một tầng lầu với tôi cũng chịu không nổi hả? Tôi biết em không muốn nhìn thấy tôi, tôi đã cố gắng tránh mặt em rồi, như vậy vẫn không đủ sao?”\r\n\r\n    Tim của Uất Noãn Tâm giống như bị kim đâm, từng cơn đau đớn. “Ý của tôi không phải như vậy.”\r\n\r\n    “Vậy ý của em là gì hả?” Anh mỉa mai: “Tôi biết trong lòng em chỉ có Nam Cung Nghiêu, sẽ không thích tôi. Nhưng tôi thích em cũng không được sao? Hay là ngay cả tư cách để thích em cũng không có? Thậm chí khiến em chán ghét sao? Uất Noãn Tâm, thứ tôi cần không nhiều, tôi chỉ muốn âm thầm chờ đợi em, cho dù làm bạn thôi cũng được, ngay cả điều này cũng không được sao?”\r\n\r\n    “Xin lỗi, tôi không có cách nào làm bạn với anh.” Uất Noãn Tâm ép mình tàn nhẫn, nói ra câu đó.\r\n\r\n    Lời nói của Nam Cung Nghiêu làm cô suy nghĩ suốt một đêm, cô không thể tiếp tục trốn tránh, như vậy sẽ làm tôn thưởng nặng nề hơn. Dựa theo quan hệ của bọn họ, vốn không cách nào làm bạn. Rời xa anh, mới là điều đúng đắn nhất.\r\n\r\n    Ngũ Liên cười, nụ cười đó làm cho cô đau đớn. Anh ngẩng đầu lên hít thật sâu, trong lòng chỉ có thất vọng với thất vọng, đau đớn muốn chết. Khóe mắt không biết tại sao lại ửng đỏ, anh lấy hết kiêu ngạo cuối cùng của mình để kìm nén không cho nước mắt rơi xuống, không khuất phục ngẩng mặt lên. “Được, tôi dọn đi! Khốn khiếp, em là người phụ nữ tàn nhẫn nhất mà tôi từng gặp!”\r\n\r\n    Anh tức, anh giận, anh muốn giống như trước nóng nảy cãi nhau một trận, nhưng khi trái tim đau đớn đến một mức độ nào đó, thì ngay cả sức để tức giận cũng không còn.\r\n\r\n    Cho dù anh gây sự, nhưng gây rồi thì sao chứ? Đến cuối cùng, cô vẫn chọn làm vậy. Anh chỉ có thể chấp nhận thôi.\r\n\r\n    Uất Noãn Tâm không nhịn được, rơi nước mắt. Nỗi đau mất đi anh, khắc khoải, đau đớn.\r\n\r\n    ………\r\n\r\n    Uất Noãn Tâm xin nghỉ phép ở nhà một ngày, sau khi ổn định tinh thần lại, mới đi làm như bình thường. Trần Nhiên cũng quay lại làm việc sau khi dưỡng bệnh, sắc mặt cũng tốt lên, nhưng cả người mất đi sức sống như lúc trước, ai cô ấy cũng đều chỉ cười nhạt, Uất Noãn Tâm nhìn thấy mà đau lòng. Nhưng cô không có cách nào, dẫu sao cô cũng không có cách nào giúp người khác chấp nhận tất cả.\r\n\r\n    Về chuyện đêm hôm đó, cô cảm thấy vẫn nên giải thích với Nam Cung Nghiêu, rồi nói cho anh biết sự lựa chọn của mình, mượn cớ đưa tài liệu đi đến văn phòng của tổng tài.\r\n\r\n    Nhưng không gặp Nam Cung Nghiêu, mà lại gặp Nam Cung Vũ Nhi.\r\n\r\n    “Noãn Tâm, sao cô lại đến đây?”\r\n\r\n    “Tôi, tôi đến đưa tài liệu.” Không biết tại sao lại có hơi lúng túng, cả người không được tự nhiên.\r\n\r\n    “Anh ấy đi họp rồi, còn tới hai tiếng lận, không bằng tôi với cô cùng ngồi đợi nha?”\r\n\r\n    “Không cần đâu, tôi còn có việc, phiền cô đưa tập tài liệu này cho anh ấy.”\r\n\r\n    “Ứ! Tôi sẽ chuyển giúp cô.”\r\n\r\n    “Cám ơn!” Uất Noãn Tâm đi đến cửa, chần chừ.\r\n\r\n    “Sao vậy? Còn có chuyện gì nữa hả?”\r\n\r\n    “Có thể thay tôi chuyển lời đến anh ấy, tám giờ tối nay, tôi đợi anh ấy ở dưới chân ngọn hải đẳng được không?”\r\n\r\n    “Đương nhiên là được! Yên tâm đi, tôi sẽ chuyển lời giúp cô.” Nam Cung Vũ Nhi nở nụ cười đơn thuần vô hại, trong lòng lại án độc bày một mưu kế nhỏ, mí mắt xinh đẹp nhíu lại, lộ ra một tia lạnh lùng. Là tự cô đụng vào họng súng, đã thế thì đứng trách tôi!\r\n\r\n    Uất Noãn Tâm vừa đi vào thang máy, Nam Cung Nghiêu mới từ trong phòng họp đi ra, phía sau còn có cách quản lý cấp cao của các bộ phận đi theo. Anh vừa đi vừa dặn dò chi tiết các hợp đồng hợp tác, vừa đi đến cửa văn phòng, cửa tự động mở ra, phía sau cửa hé ra một khuôn mặt tươi cười đáng yêu.\r\n\r\n    “Vũ Nhi? Sao em lại đến đây?”\r\n\r\n    Hướng Vi gật đầu. “Tam tiểu thư.” Sau đó cầm tài liệu đi ra ngoài.\r\n\r\n    Nam Cung Vũ Nhi kéo tay anh. “Đến đây xem nè, tiện đường mang canh gà đến. Em tự tay hầm đó, một giọt cũng không được chừa lại đâu!”\r\n\r\n    “Không cần làm vậy đây, công ty có cơm trưa mà.”\r\n\r\n    “Đầu bếp gì đó làm sao có thể bằng em tự tay xuống bếp làm chứ?” Cô ấn anh ngồi xuống chiếc ghế sofa bằng da của Italy, mở hộp canh ra, mùi thơm lan tỏa khắp căn phòng. “Sao nào? Có phải vừa nghe mùi là muốn ăn phải không?”\r\n\r\n    “Ừ! Làm phiền em rồi!”\r\n\r\n    “Này! Anh mà còn khách sao như vậy, em sẽ giận đó.” Cô ta cố ý nhăn khuôn mặt nhỏ nhắn lại, chọc Nam Cung Nghiêu cười. “Được rồi được rồi, mau uống đi!”\r\n\r\n    Ánh mắt liếc nhìn tập tài liệu trên bàn, nhìn thấy là tài liệu của phòng luật sự, anh hỏi: “Ai đưa đến vậy?”\r\n\r\n    “Noãn Tâm đó!”\r\n\r\n    “Cô ấy có nói gì hay không?”\r\n\r\n    “Không có.” Vẻ mặt cô ta tỏ ra ngây thơ hỏi lại: “Cô ấy phải nói gì chứ? Có phải hai người có mâu thuẫn gì phải không?”\r\n\r\n    “Không có!” Nam Cung Nghiêu có hơi hối hận không kết thúc cuộc họp sớm chút, như vậy có thể gặp được cô rồi. Thực ra nếu như hôm nay Vũ Nhi không mang canh đến, anh đã chạy xuống dưới tìm Uất Noãn Tâm rồi.\r\n\r\n    “Ơ! Em tự tay hầm cnah cho anh, không lẽ anh không có chút bày tỏ gì sao?”\r\n\r\n    “Em lại nhìn trúng trang sức ngọc trai gì rồi hả?”\r\n\r\n    “Này! Anh xem em là những cô tiểu thư hám tiền kia sao? Xua đuổi em như vậy đó.”\r\n\r\n    “Giỡn thôi mà!”\r\n\r\n    “Giỡn cũng không được giỡn như vậy, phạt anh tối nay mời em đi ăn một bữa thật lớn.”\r\n\r\n    Nam Cung Nghiêu do dự một lúc, có lẽ không nên ép quá chặt, nên để cho Uất Noãn Tâm có nhiều thời gian hơn để suy nghĩ. Anh liều đồng ý. “Được, muốn ăn gì nào?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 106"}