<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ảnh chụp trên giường<\/b>\r\n\r\n    Ngũ Liên nhíu mày, giọng điệu có vẻ như châm chọc: “Không đợi nữa sao?”\r\n\r\n    “Ừ! Xin lỗi!”\r\n\r\n    “Đừng để tôi nghe thấy hai chữ đó!” Anh không cần sự thương hại của cô!\r\n\r\n    Ngũ Liên lạnh nhạt trả lời câu đó, quay người bỏ đi ngay trước mặt cô, đầu cũng không quay lại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tim, bị gió thổi đến mức ngày càng lạnh lẽo.\r\n\r\n    …………\r\n\r\n    Về đến tiểu khu, Ngũ Liên đợi Uất Noãn Tâm mở cửa. “Vào đi, ngủ ngon!”\r\n\r\n    “Anh, có muốn vào ngồi một chút không?”\r\n\r\n    “Không cần thiết! Tôi còn phải thu dọn đồ đạc, ngày mai chuyển đi.” Anh nói chuyện giống như không có việc gì, Uất Noãn Tâm nghe thấy lại cảm thấy đau. “Nhanh vậy sao?”\r\n\r\n    “Đây không phải là điều em mong muốn sao? Đâu cần thiết phải giả vờ lưu luyến không nỡ hả?” Câu nói này, làm cho bầu không khí càng trở nên lúng túng, anh trêu ngược lại. “Em không sợ tôi tin thật, đổi ý, không dọn đi sao?”\r\n\r\n    “……..”\r\n\r\n    “Được rồi, mau vào đi. Đây có lẽ…. là lần cuối cùng tôi tiễn em, sau này, chú ý cẩn thận chút.” Họng khàn khàn, gượng gạo. Càng khó chịu đó là, còn phải giả vờ vui vẻ, giả vờ không để ý. “Đi vào đi!”\r\n\r\n    “Vâng!” Uất Noãn Tâm lặng lẽ nhìn khuôn mặt anh bị khe cửa che khuất dần, trán tựa vào cửa, nước mắt chảy xuống.\r\n\r\n    ……….\r\n\r\n    Nam Cung Nghiêu về đến nhà sau khi dẫn Nam Cung Vũ Nhi dùng bữa tối, mới phát hiện điện thoại không biết đã tắt nguồn từ lúc nào. Lo sợ bỏ lỡ điện thoại của Uất Noãn Tâm, vội mở nguồn. Đợi hơn một tiếng đồng hồ, không đợi được, đang do dự không biết có nên chủ động gọi qua đó hay không. Thì Nam Cung Vũ Nhi bước vào, trong người còn ôm một thùng rượu ướp lạnh.\r\n\r\n    “Em lấy nhiều rượu vậy để làm gì?”\r\n\r\n    “Em biết tâm trạng anh không tốt, uống với anh đó!” Nam Cung Vũ Nhi mở một bình, đổ mỗi người một ly.\r\n\r\n    Nam Cung Nghêu đè tay cô ta lại. “Tâm trạng anh rất ổn, em không được uống.”\r\n\r\n    “Anh chỉ biết mạnh miệng, em hiểu anh như vậy, sao có thể nhìn lầm chứ. Còn nữa, đừng xem em như trẻ con, em đã hai mươi bốn tuổi rồi. Anh biết người nước ngoài rất thích mở party nhất, thời còn học đại học ba ngày hai hôm là tụ hợp lại, tửu lượng em rất tốt nha, còn có thể uống nhiều hơn cả anh,” Cô ta cố ý nhét một ly vào tay anh. “Mượn rượu giải sầu, vô cùng có lý đó. So với việc ngồi buồn rầu, không bằng uống say, ngủ một giấc thật ngon.”\r\n\r\n    Nhìn thấy cô ta một hơi uống hết cả ly, sắc mặt không thay đổi, Nam Cung Nghiêu mới không ngăn cản. Anh hiểu rất rõ, rượu là một bài thuốc hay để giải quyết buồn phiền.\r\n\r\n    “Anh vì Uất Noãn Tâm mà buồn phiền phải không?”\r\n\r\n    “…..Không có!”\r\n\r\n    “Còn muốn gạt em sao? Em nhìn ra, anh rất thích cô ấy.”\r\n\r\n    “……….”\r\n\r\n    “Anh không cần phải để ý đến cảm nhận của em. Em yêu anh, nhưng em hy vọng anh được hạnh phúc. Nếu như cô ấy mới là người anh yêu, em sẽ chấp nhận cô ấy, chúc phúc cho hai người. Nhưng trước hết, anh phải thẳng thắn với em.”\r\n\r\n    Nam Cung Nghiêu nhỏ giọng “ừ” một tiếng, Nam Cung Vũ Nhi để tay ở phía sau siết chặt nắm tay lại, móng tay tinh xảo ‘phặc” bẻ gãy làm hay. Nghiến răng. “Chuyện xảy ra từ lúc nào?”\r\n\r\n    Anh buồn rầu. “Anh cũng không biết, đợi đến khi anh nhận thức được, thì đã thích cô ấy rồi.”\r\n\r\n    “Anh có muốn nghe lời thật lòng không?”\r\n\r\n    “Ừ!”\r\n\r\n    “Cô ấy vốn không thích hợp với anh, tuyệt đối không phải là người có thể mang đến hạnh phúc cho anh.” Cô ta nói như đinh đóng cột. “Em nói như vậy, không phải vì em yêu anh, chỉ là em mong muốn anh vui vẻ hơn bất cứ ai. Còn cô ấy……. trên người cô ấy đúng thực có sức hấp dẫn, khiến người khác không thể không yêu thích, bao gồm cả em. Nhưng sau này em phát hiện, cô ấy vốn không đơn giản như em đã nghĩ.”\r\n\r\n    “Nếu như cô ấy yêu anh đủ sâu đậm, sẽ không dây dưa không dứt với Ngũ Liên, anh cũng không cần phải buồn rầu đến như vậy! Điều này trong lòng anh hiểu rõ nhất, không phải sao?”\r\n\r\n    “Anh không biết…..” Nam Cung Nghiêu uống liên tục hai ly rượu. Trong mắt anh, cô ấy là một cô gái rất trong sáng lương thiện, lúc trước là do anh hiểu lầm cô. Nhưng tại sao Hướng Vi và Nam Cung Vũ Nhi đều nói cô mưu mô tính toán như vậy chứ? Không lẽ là anh nhìn lầm sao?\r\n\r\n    Không! Anh không muốn tin cô xấu xa như những gì các cô đã nói.\r\n\r\n    Nhìn thấy anh đã rất hoảng loạn, Nam Cung Vũ Nhi cũng không ép anh nữa, ngược lại quay sau dùng dịu dàng để tấn công, dựa vào lòng anh. “Em biết anh thích cô ấy, nhưng cũng phải nhìn cho rõ, cô ấy có đáng hay không. Em làm tất cả những điều này, chỉ vì muốn anh hạnh phúc……. Mặc dù, người anh yêu không phải em, em rất đau khổ……….”\r\n\r\n    Nỏi xong, đôi mắt rưng rưng nước mắt, Nam Cung Nghiêu thấy mà đau lòng, lau đi nước mắt ở khóe mắt của cô ta.\r\n\r\n    “Xin lỗi, Vũ Nhi, anh…….”\r\n\r\n    “Không cần nói xin lỗi, em tôn trọng sự lựa chọn của anh.” Cô ta nở nụ cười gượng gạo. “Được rồi, không nói những chuyện này nữa, uống rượu thôi! Mang tất cả những chuyện đau buồn, trút hết ra ngoài.”\r\n\r\n    Cô ta trút cho Nam Cung Nghiêu một ly rồi lại một ly, còn mình lại không uống được bao nhiêu. Không bao lâu, anh đã say đến bất tỉnh, mềm nhũn như một vũng bùn, trong miệng cứ thì thào tên của Uất Noãn Tâm. “Noãn Tâm, đừng bỏ anh……… em là của anh…….”\r\n\r\n    “Nghiêu? Nghiêu?” Cô ta lay anh vài lần, chắc chắn anh đã say, mới dìu anh lên giường, cởi sạch quần áo trên người anh. Còn mình cũng chui vào trong chăn, lấy cánh tay anh làm gối, chăn kéo đến ngực, đường rãnh ở giữa ẩn hiện. Lấy điện thoại của Nam Cung Nghiêu chụp liên tiếp mấy tấm hình, chọn tấm nào mậm mờ nhất, khóe miệng nhếch lên một nụ cười lạnh lẽo.\r\n\r\n    Buổi sáng ngày hôm sau, Nam Cung Nghiêu bị ánh mặt trời làm thức tỉnh, Nam Cung Vũ Nhi mặc áo sơ mi lớn của anh, đứng ở bên cửa sổ thưởng thức cảnh núi rừng lên ngoài, quay lại nở nụ cười dịu dàng với anh. “Anh tỉnh rồi à.”\r\n\r\n    “Ừ!” Đầu Nam Cung Nghiêu đau như búa bổ, mơ màng hỏi: “Bây giờ là mấy giờ?”\r\n\r\n    “Bảy giờ! Ngủ thêm một tí đi, chút nữa em gọi anh.” Cô ta tỏ ra như chợt nhớ đến chuyện gì đó. “Đúng rồi, lúc em đến thăm anh vào giờ cơm, quên nói cho anh biết, tối qua Uất Noãn Tâm hẹn gặp anh ở ngọn hải đăng. Xin lỗi….”\r\n\r\n    “Tối qua sao?” Nam Cung Nghiêu nhỏ giọng nguyền rủa, đừng dậy đi đến nhà tắm.\r\n\r\n    “Không kịp nữa rồi, có lẽ cô ấy vẫn còn đợi ở đó, anh mau đến đó đi!”\r\n\r\n    Lấy quần áo giúp anh, thúc anh ra cửa, nở nụ cười vô cùng giả dối.\r\n\r\n    Uất Noãn Tâm, tôi tận tay dâng Nam Cung Nghiêu cho cô.\r\n\r\n    Nhưng mà, cô có nhận nổi không?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 108"}