<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Quan hệ được phơi bày ra ánh sáng<\/b>\r\n\r\n    Đầu của Nam Cung Nghiêu vẫn còn chưa hết đau, gấp gáp vội vã lái xe đến ngọn hải đăng, nhưng hiển nhiên không tìm được Uất Noãn Tâm, chạy vội đến nhà cô. Cũng may, cô mở cửa, chỉ là thái độ có chút lạnh nhạt. “Sao anh lại đến đây hả?”\r\n\r\n    “Xin lỗi, tối qua…….. anh………. quên mất.”\r\n\r\n    “Không sao cả.” Dù sao lòng anh cũng không có cô, thì làm sao có thể nhớ rõ chứ?\r\n\r\n    “Em tìm anh có việc sao?”\r\n\r\n    “Không có! Chỉ là muốn gặp anh thôi. Sắp đến giờ làm rồi, anh đi tắm rửa trước đi! Người nồng nặc mùi rượu.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh kéo cô lại. “Noãn Tâm, đừng dùng thái độ đó đối xữ với anh được không? Anh không phải cố ý.”\r\n\r\n    “Em biết! Chúng ta lúc khác hẳn nói tiếp được không? Sắp trễ giờ làm rồi, anh đi tắm trước đi, trong nhà có quần áo lần trước anh để lại đó.”\r\n\r\n    Nhìn thấy cô thực sự không muốn nói, Nam Cung Nghiêu cũng không tiện níu kéo, đành phải cởi âu phục, đi vào phòng tắm.\r\n\r\n    Chưa đến hai phút, điện thoại của anh đổ chuông, Uất Noãn Tâm bật điện thoại, trên điện thoại nhấp nháy tấm ảnh hiển thị người gọi trong phút chốc làm cho mặt cô tái méc, đến môi cũng trắng bệch.\r\n\r\n    Cả người lạnh như băng, run rẩy, như bị ngũ lôi đánh trúng. Cô thà rằng chọc mù hai mắt mình, cũng không muốn nhìn thấy tấm hình đó.\r\n\r\n    Nam Cung Nghiêu đi ra khỏi phòng tắm, nhìn thấy Uất Noãn Tâm đưa lưng về phía mình, cầm điện thoại của mình, tiếng chuông vẫn chưa ngừng.\r\n\r\n    “Sao vậy?”\r\n\r\n    Cả người cô như hóa đá.\r\n\r\n    Nam Cung Nghiêu ngờ vực lấy điện thoại, tấm hình hiển thị cuộc gọi của Vũ Nhi dĩ nhiên của tối qua sau khi say rượu, ‘hình ảnh trên giường’ của hai người, ngay lúc đó anh cũng hoảng hốt, lập tức ngắt cuộc gọi, căng thẳng nắm lấy tay của Uất Noãn Tâm. “Em nghe anh giải thích……….. anh và Vũ Nhi không có gì hết……….. anh, tôi qua anh uống say………… không biết cô ấy chụp những tấm hình này lúc nào………….”\r\n\r\n    Uất Noãn Tâm tức đến nỗi khóe mắt đỏ au, căm tức nhìn anh chằm chằm, ánh mắt đó khiến cho anh hoảng sợ. “Noãn Tâm, hãy tin anh, anh thực sự không biết……..”\r\n\r\n    “Bốp…”\r\n\r\n    Một cái tát đánh thẳng vào mặt anh, để lại vài dấu ấn đỏ chót.\r\n\r\n    “Anh còn muốn gạt tôi đến bao giờ?”\r\n\r\n    “Anh thực sự không biết, điều do Vũ Nhi chụp…… lúc đó anh thực sự uống say rồi….”\r\n\r\n    Cô hít một hơi thật sâu, khi tuyệt vọng đến một mức độ nào đó, ngay cả tức giận cũng chẳng còn sức. Nhắm mắt lại, cổ họng khàn khàn phát ra tiếng. “Được, coi như anh không biết. Cô ấy không phải em gái anh, đúng không?”\r\n\r\n    Anh siết chặt tay lại. “Đúng! Cô ấy…….. là anh nhận nuôi.”\r\n\r\n    Cô lảo đảo lùi về sau vai bước, lòng lạnh lẽo, máu cũng ngừng chảy. “Cho nên, anh đã sớm biết rồi sao?”\r\n\r\n    “Xin lỗi!”\r\n\r\n    “Người anh muốn yêu nhưng không dám yêu, là cô ấy, đúng không?”\r\n\r\n    “………Phải! Nhưng bây giờ anh………”\r\n\r\n    “Đủ rồi! Một chữ tôi cũng không muốn nghe.” Uất Noãn Tâm cảm thấy mình từ đầu đến cuối là kẻ vô cùng ngu ngốc. Rõ ràng cảm nhận được quan hệ của hai người đó không bình thường, anh nói hai người là anh em, vậy mà cô cũng ngu ngốc tin là thật.\r\n\r\n    Ha, cô là đồ ngu. Anh em gì, đêm hôm khuya khoắt hai ngày ba hôm lại ngủ cùng nhau sao? Anh em gì, ngay cả một người vợ như cô cũng bị ép phải dọn ra ngoài sao? Anh em gì, mà có thể chụp những tấm hình lộ liễu như vậy sao?\r\n\r\n    “Noãn Tâm, anh biết anh sai rồi, em nghe anh nói……..”\r\n\r\n    “Tôi không muôn nghe tôi không muốn nghe………. anh cút! Anh cút đi!” Cô gào thét khóc òa, đẩy anh ra ngoài. Nam Cung Nghiêu dùng một tay chống cửa. “Noãn Tâm……… em nghe anh……….”\r\n\r\n    “Mới sáng sớm, om sòm gì vậy hả?” Ngũ Liên đầu tóc lộn xộn đứng ở cửa, nhìn thấy Uất Noãn Tâm khóc thét như vậy, lập tức nổi lửa, vung nắm đấm qua đó. “Nam Cung Nghiêu, anh khốn khiếp dám chọc cô ấy khóc!”\r\n\r\n    Bụng Nam Cung Nghiêu cũng nghẹn đầy tức giận, đúng lúc đang nổi giận, cũng không khách sáo trả lại một đấm.\r\n\r\n    Hai người có qua có lại, đều hung hăn đến nỗi muốn đánh đối phương chết. Đánh một trận, từ trên cầu thang lăn xuống dưới. Nam Cung Nghiêu đứng dậy trước, cưỡi lên người Ngũ Liên, một đấm đánh vào mặt anh.\r\n\r\n    “Dừng tay, Nam Cung Nghiêu……… dừng lại………..” Uất Noãn Tâm đẩy anh ra. “Tôi không muốn nhìn thấy anh, anh đi đi! Đi……” Tiếng gào thét của cô dần trở nên nghẹn ngào. “Cần xin anh…….đi đi……”\r\n\r\n    Hai mắt Nam Cung Nghiêu đỏ ngầu, oán giận nhìn Ngũ Liên, bất đắc dĩ bỏ đi.\r\n\r\n    Uất Noãn Tâm ngồi bệt xuống đấy che mặt khóe, khóc đến nỗi khiến tim Ngũ Liên tan nát. Trên mặt dù bị thương, nhưng lại không cảm thấy đau, mà chỉ thấy đau lòng.\r\n\r\n    “Được rồi, đừng khóc nữa…… anh ta không đáng……..” Nhẹ nhàng ôm lấy cô, an ủi một lần lại một lần. “Đừng khóc nữa……… ngoan…….. tôi luôn ở bên em mà…………”\r\n\r\n    Nam Cung Nghiêu xuống lầu, đứng yên tại chỗ nhìn nhà Uất Noãn Tâm rất lâu, không biết phải làm sao. Anh bỏ đi, chỉ vì không muốn ép cô. Nhưng bỏ đi rồi, trong lòng lại rất bất an. Đặc biệt bên cạnh còn có Ngũ Liên, anh có hàng ngàn hàng vạn cái không yên tâm, thực sự hận không thể xông lên nện cho cậu ta một trận. Lúc nào cũng thèm nhỏ dãi bà xã của người khác, còn không biết xấu hẩu, muốn tìm cái chết đây mà!\r\n\r\n    Nhưng bây giờ người anh lo lắng nhất không phải Ngũ Liên, mà là không biết phải giải thích quan hệ giữa anh và Vũ Nhi với Uất Noãn Tâm ra sao. Tình hình trước mắt, anh quả thật không cách nào nói rõ mình và Vũ Nhi hoàn toàn trong sạch.\r\n\r\n    Không khỏi cảm thấy hối hận, chính mình nên sớm thẳng thắn quan hệ của bọn họ vớ cô, nếu không cũng không phải lâm vào tình cảnh như bây giờ.\r\n\r\n    Biệt thự.\r\n\r\n    “Xin lỗi, số máy quý khách vừa gọi hiện không liên lạc được, xin quý khách vui lòng gọi lại sau………..”\r\n\r\n    Trong điện thoại không ngừng truyền đến giọng tổng đài, Nam Cung Vũ Nhi càng chắc chắn, mọi việc đã diễn ra thuận lợi. Với sự hiểu biết của cô với Uất Noãn Tâm, chắn chắn sẽ không muốn nghe Nam Cung Nghiêu nói, mà sẽ lấy cớ lảng tránh. Tất nhiên, phải để anh tắm rửa trước.\r\n\r\n    Lúc này gọi điện thoại qua, người nhận là cô ta, hình tự nhiên cũng sẽ được cô ta thấy trước.\r\n\r\n    Ha, lúc trước sao cô không biết, ở mặt này mình lại giỏi đến vậy chứ? Cái ả Uất Noãn Tâm ngu ngốc kia, không phải là đối thủ của cô ta!\r\n\r\n    Dựa vào cái gì đòi cướp đàn ông của cô!\r\n\r\n    Cuối cùng thất bại, đau thương tuyệt vọng, nhất định là cô ta!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 109"}