<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bỏ trốn?<\/b>\r\n\r\n    Nam Cung Vũ Nhi thừa thắng xông lên, thêm dầu vào lửa. “Đàn ông đều như vậy cả, lúc mà chưa chiếm được, thì đối xữ tốt với cô, nghĩ mọi cách lừa cô lên giường… Một khi chiếm được rồi, sẽ vứt bỏ như chiếc giày rách. Nam Cung Nghiêu là đàn ông, cũng không ngoại lệ. Đàn ông và phụ nữ không giống nhau, phụ nữ chỉ yêu người ở trên giường cùng mình, còn đàn ông… Tình dục và tình yêu phân biệt rất rõ ràng.”\r\n\r\n    “Cô nên cảm thấy may mắn khi tôi nói hết tất cả cho cô biết, nếu không lúc cô và anh ấy lên giường, trong đầu anh ấy chỉ có tôi, sẽ càng làm cô thêm đau khổ…”\r\n\r\n    “Đủ rồi!” Cô thấp giọng rít gào. “Tôi không muốn nghe nữa!”\r\n\r\n    “Cô cho rằng trốn tránh có thể giải quyết tất cả sao? Anh ấy không yêu cô, người anh ấy yêu là tôi! Cô phải chấp nhận sự thật! Tôi đã đẩy anh ấy cho cô, là chính cô không thể giữ được anh ấy, đừng có trách người khác. Cô phải cảm ơn tôi, nếu không cô mang lần đầu tiên cho anh ấy, phát hiện anh ấy vẫn một mực lừa cô, cô sẽ càng đau khổ hơn thôi.”\r\n\r\n    Giọng điệu của cô ta, giống như đang bố thí sự thương hại cho một kẻ ăn xin. Dường như tất cả những gì cô đang có, đều do cô ta ban cho, cô phải mang ơn, quỳ xuống cảm ơn cô ta.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Vẻ mặt kia khiến Uất Noãn Tâm ghê tởm.\r\n\r\n    Cô giận dữ cười ngược lại, nụ cười lạnh lẽo. “Có lẽ cũng không đau khổ giống như những gì cô đã nghĩ, dù sao tôi cũng không còn lần đầu tiên rồi. Làm lần thứ hai hay lần thứ ba, có gì khác nhau chứ?”\r\n\r\n    Cô lúc đó hoàn toàn tức điên lên, giống như một con thú nhỏ bị thương, dựng hết gai nhọn trên người lên, mặc kệ mọi thứ chỉ muốn bảo vệ chính mình, ngay cả nói cũng không suy nghĩ. Nhưng thực sự không ngờ rằng, lời nói này mang đến cho chính mình rất nhiều tai họa.\r\n\r\n    Nam Cung Vũ Nhi giật mình, không đoán được cô không còn là xữ nữ. Rất nhanh, trong đầu nảy sinh ra một mưu kế thâm độc, hạ quyết tâm tàn nhẫn kéo cô xuống vực sâu không thể nào ngoi lên được, không được siêu thoát.\r\n\r\n    “Lời cô muốn nói đã nói xong rồi sao? Cám ơn ‘lòng tốt’ của cô!” Vứt lại những câu mỉa mai nay, cầm lấy túi xách xông ra ngoài.\r\n\r\n    Cô ngây thơ, nhưng không có nghĩa là cô ngu xuẩn, sẽ tin tất cả những gì cô ta làm là muốn tốt cho cô. Cô ta chẳng qua chỉ muốn khoe cho cô biết cô ta có bao nhiêu lợi hại, còn cô đáng thương bao nhiêu. Trước kia cô thật có mắt không tròng, nhìn lầm cô ta, lòng dạ của cô ta, và vẻ bề ngoài hoàn toàn là hai người khác nhau.\r\n\r\n    Uất Noãn Tâm bắt xe, chạy thẳng về nhà.\r\n\r\n    Ngũ Liên đang chăm chú chọn một thị trấn nhỏ ở Italy, quay đầu ngạc nhiên. “Sao em lại quay trở về vậy?”\r\n\r\n    “Thu dọn hành lý.”\r\n\r\n    “Dọn nhà?”\r\n\r\n    “Du lịch!” Cô quay người đi về nhà mình, Ngũ Liên vội chạy quay đó. “Em uống nhầm thuốc hay bị động kinh? Không phải không muốn đi sao?”\r\n\r\n    “Anh không biết phụ nữ thay đổi ý rất nhanh sao?”\r\n\r\n    “Biết, nhưng tôi không biết em là phụ nữ đó!”\r\n\r\n    Cô mặc kệ anh, tự mình thu dọn quần áo.\r\n\r\n    Ngũ Liên đè vali lại. “Xảy ra chuyện gì vậy? Nói tôi biết, ai bắt nạt em hả?”\r\n\r\n    Cô vẫn nén những giọt nước mắt, nhưng anh vừa hỏi một câu như vậy, giống như tức nước vỡ bờ chảy ào ào. “Tôi ngốc lắm phải không? Cứ bị người ta lừa gạt hoài…”\r\n\r\n    Ngũ Liên ôm cô, đau lòng hỏi: “Em rất ngốc, nhưng mà, tôi thích em ngốc nghếch như vậy. Đừng đau lòng vì Nam Cung Nghiêu nữa, được không? Anh ta không đáng! Em còn có tôi, tôi sẽ luôn ở bên cạnh em.”\r\n\r\n    “Cám ơn anh….”\r\n\r\n    Hai người ôm nhau rất lâu, cho đến khi di động của Ngũ Liên đổ chuông, lại là Nam Cung Vũ Nhi. “Tôi lấy khăn mặt giúp em.” Anh mượn cớ đi vào nhà vệ sinh. “Cô lại có chuyện gì nữa hả?”\r\n\r\n    “Để tôi đoán xem…. Buổi sáng hôm nay anh đề nghị dẫn cô ta đi du lịch, bị cô ta từ chối, nhưng bây giờ cô ta đột nhiên thay đổi ý, có phải không?”\r\n\r\n    “Là cô chọc cô ấy khóc? Chết tiệt! Cô lại giở trò gì đây hả?”\r\n\r\n    “Chuyện đó anh không cần quan tâm, tóm lại, chuyên tôi làm được anh không thể làm được, anh nên cảm ơn tôi. Các người mấy giờ lên máy bay?Tôi còn rất nhiều việc cần phải sắp xếp.”\r\n\r\n    “Điều này, cô không cần thiết phải biết!”\r\n\r\n    “Anh muốn qua cầu rút ván sao? Anh đã quên chuyện anh từng đồng ý với tôi sao?”\r\n\r\n    “Xin lỗi, bổn thiếu trước giờ rất dễ quên, nói chưa bao giờ giữ lời. Qua cầu rút ván, còn là chuyện rất bình thường, để cô thất vọng rồi.” Anh trực tiếp ngắt cuộc gọi . Sau này, anh không muốn đến xỉa và có liên quan gì đến người đàn bà độc ác này nữa.\r\n\r\n    ………….\r\n\r\n    “Ngũ Liên, Ngũ Liên , Alo! Alo? Đáng chết! Dám giở trò bịch bợm với tôi. Anh cho rằng anh không nói, tôi sẽ không biết sao? Chờ đó đi!.” Nam Cung Vũ Nhi vội vàng chạy đến nhà bếp, bảo đầu bếp hầm canh, bỏ thêm chút ‘nguyên liệu’, tự mình mang đến công ty Nam Cung Nghiêu.”\r\n\r\n    “Em lại đến rồi, có hoan nghênh không?”\r\n\r\n    “Đương nhiên!” Bởi cãi nhau với Uất Noãn Tâm,nên cảm đêm Nam Cung Nghiêu ngủ không ngon, cả người tiều tụy, tinh thần uể oải không phấn chấn.\r\n\r\n    “Anh xem, sắc anh của anh rất kém đó, mau uống canh đi, bồi bổ lại, bằng không sẽ không đẹp nữa đâu.”\r\n\r\n    “Cám ơn em!” Lòng Nam Cung Nghiêu lơ lửng mà uống canh, nhận thấy Nam Cung Vũ Nhi dường như muốn nói gì đó: “Có chuyện gì à?”\r\n\r\n    “Có một chuyện, em không biết có nên nói với anh không….” Nam Cung Vũ Nhi muốn nói rồi lại thôi, ấp a ấp úng. “Buổi sáng, Noãn Tâm gọi điện thoại cho em….”\r\n\r\n    Anh lập tức căng thẳng giữ lấy cô. “Cô ấy nói gì?”\r\n\r\n    “Cô ấy nói lời chào tạm biệt với em, hình như muốn bỏ đi với Ngũ Liên. Nghe giọng điệu, có cảm giác như đang bỏ trốn…. Chúng ta muốn gặp cũng không gặp được! Nhưng em không chắc chắn, cũng có thể cô ấy chỉ ra nước ngoài du lịch!”\r\n\r\n    Cô muốn bỏ đi? Cùng Ngũ Liên? Nam Cung Nghiêu càng nghĩ càng hoang mang, không để ý đến Nam Cung Vũ Nhi, tông cửa xông ra ngoài.\r\n\r\n    Ánh mắt của Nam Cung Vũ Nhi dừng lại trên chén canh gà, lộ ra một nụ cười thâm sâu.\r\n\r\n    Xem lần này, còn không thể chỉnh chết cô không?\r\n\r\n    ………..\r\n\r\n    Hành lý của Ngũ Liên đã đặt ở trước cửa, quay người chạy qua giúp Uất Noãn Tâm. “Chết tiệt, bên trong em chứa bao nhiêu đồ vậy? Nặng chết tôi rồi.”\r\n\r\n    Cô tỉ mĩ đếm đi đếm lại. “Quần áo, giày dép, túi xách, bàn chải đánh răng, kem đánh răng, thuốc, mặt nạ, sách, còn có….”\r\n\r\n    Anh hết nói nổi. “Em tính di dân à?”\r\n\r\n    “Anh cũng không phải không biết đồ ở nước ngoài rất mắc, có thể mang tất nhiên phải mang rồi. A! Trong tủ lạnh còn một ít đồ ăn, để tôi đi lấy.”\r\n\r\n    “Em đợi đây đi, tôi đi cho!” Để cô ai, ai biết cô có ôm luôn nguyên cái tủ lạnh đi không.\r\n\r\n    Uất Noãn Tâm tranh thủ kiểm tra lại coi có bỏ sót gì không, thì cửa thang máy đột nhiên mở ra.\r\n\r\n    Một dáng người tàn bạo của Nam Cung Nghiêu vọt ra ngoài……..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 112"}