<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Không phải lần đầu tiên<\/b>\r\n\r\n    Mặc dù đang ở lúc điên cuồng nhất, Nam Cung Nghiêu vẫn không quên cô là lần đầu, có ý giảm nhẹ sức lực, để cô tiếp nhận mình.\r\n\r\n    Nhưng anh không gặp được sự cản trở mà mình nghĩ, sắc mặt tức khắc trở nên dữ tợn như ma quỷ, tàn nhẫn bóp cổ cô. “Chết tiệt, cô không phải xữ nữ?”\r\n\r\n    Vào giây phút anh mạnh mẽ tiến vào trong người mình, tình yêu của Uất Noãn Tâm, cũng bị phát hủy.\r\n\r\n    Cô nở nụ cười lạnh lẽo trong lúc cực đoan đau khổ. “Sao nào? Trong thỏa thuận có quy định điều khoản này sao?”\r\n\r\n    “Tiện nhân!” Nam Cung Nghiêu tát một cái tát vào mặt cô, làm nó sưng tấy lên.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng cơ thể không thể ngăn được sự ham muốn cô, vô tình mà lăng nhục, điên dại chạy nước rút, mắng chữi, rong ruổi, một lần lại một lần điên cuồng chiếm lấy cô.\r\n\r\n    Cô hoàn toàn tuyệt vọng, giống như đã chết đi, để mặc anh tàn nhẫn va chạm cơ thể mình, tức giận phát tiết như cầm thú.\r\n\r\n    Không uất ức, không đau khổ, chỉ cảm thấy mình rất ngu ngốc.\r\n\r\n    Người cô yêu, thì ra chỉ là đồ cầm thú!\r\n\r\n    Anh hung hãn làm nhục cô cả đêm, mới mệt mỏi chìm vào giấc ngủ. Nằm sấp trên người cô, tay vẫn sống chết giữ chặt cô, phần phân thân cường tráng vẫn còn trong cơ thể cô, cả căn phòng nồng nặc mùi vị vui sướng vừa mới trải qua.\r\n\r\n    Khóe mắt của Uất Noãn Tâm rưng rưng nước mắt, ngơ ngác nhìn ra ngoài cửa sổ, một dãy ánh sáng nhàn nhạt xuyên qua đám mây, trời sắp sáng rồi.\r\n\r\n    Một ngày mới, sắp đến rồi.\r\n\r\n    Nhưng người lại đang ở trong địa ngục.\r\n\r\n    Cô vẫn biết, yêu anh, giống như gặp phải một kiếp nạn, muôn đời không thể thoát khỏi.\r\n\r\n    Nhưng không nghĩ đến, sẽ bị anh cưỡng bức.\r\n\r\n    Cô từng băn khoăn cảm nhận của anh, sợ anh thất vọng, không dám nói thật với anh, nhưng không nghĩ đến, cuối cùng vẫn bị anh cướp đoạt.\r\n\r\n    Ha ha, tiện nhân?\r\n\r\n    Bởi vì cô không phải là xữ nữ, thì phải chịu sự nhục nhã này sao?\r\n\r\n    Nếu như nói, cô từng ‘không biết tự lượng sức mình’ mà yêu anh, vậy thì, bây giờ, anh với cô mà nói, chỉ có hận!\r\n\r\n    …………..\r\n\r\n    Mấy tiếng sau, Nam Cung Nghiêu tỉnh lại. Vì hành điên cuồng của đêm hôm qua, làm cả người mất hết sức lực. Anh quay đầu lại, nhìn thấy căn phòng lộn xộn, trên đất có quần áo bị xé tách, cùng với cơ thân trần trụi của cô, anh đột nhiên mới nhớ lại đêm qua xảy ra chuyện gì.\r\n\r\n    Anh làm sao lại có thể làm ra những chuyện như vậy? Giống như, giống như bị người khác bỏ thuốc vậy, rất điên cuồng, lý trí đã không còn là của mình.\r\n\r\n    Anh vội buông tay cô ta, trên đó còn có năm vết cào rợn người.\r\n\r\n    Mặt của cô, cũng sưng tấy lên. Ánh mắt ngơ ngác, trống rỗng nhìn lên trần nhà.\r\n\r\n    Giọng nói của anh khô khan, khàn khàn. “Tôi qua…. anh…..”\r\n\r\n    “Anh thỏa mãn rồi? Tôi có thể đi!” Cô chết lặng ngồi dậy, nhặt quần áo bị xé rách ở dưới đất, máy móc mặc lên người.\r\n\r\n    Anh định giải thích. “Xin lỗi, anh không phải cố ý….”\r\n\r\n    Lúc cô định đứng dậy, lại bị anh kéo lại, cô hung hãn, lạnh lẽo nhìn anh. “Anh lại muốn sao nữa? Sợ tôi không đủ thảm sao? Tôi không phải xữ nữ đó!”\r\n\r\n    Ánh mắt tràn đầy căm hờn của cô làm cho Nam Cung Nghiêu không biết làm sao. “Tóm lại, em không được đi.”\r\n\r\n    “Anh không có cái quyền đó!” Uất Noãn Tâm bất thình lình nổi giận, đến nỗi nổi điên mất lý trí, xông lên vừa cắn vừa đánh anh, cắn chặt vào cánh tay anh, giống như muốn cắn đứt da thịt của anh. Nam Cung Nghiêu bị đau, đẩy mạnh cô ra. “Em điên rồi!”\r\n\r\n    “Tôi hận anh………. tôi hận anh……….” Cô kêu gào, gầm thét, liều mạng muốn chạy trốn.\r\n\r\n    Nam Cung Nghiêu vội vã đuổi theo, kéo cô về, nhưng cô giãy quá mạnh, anh không thể khống chế được. Một tay giữ chặt cô, tay còn lại lục lọi trong tủ tìm cái còng tay, khóa cô lại ở bên lò sưởi.\r\n\r\n    “Anh mau thả tôi ra………. mau thả ra………. xin anh………”\r\n\r\n    Cô nức nở, cầu xin, Nam Cung Nghiêu không đành lòng, nhưng đành phải nhẫn tâm. Trong tình huống này, anh không thể để cô đi.\r\n\r\n    Mệt mỏi thở dài, ngồi xổm trước mặt cô, nâng mặt cô lên, ánh mắt tràn ngập áy náy. “Xin lỗi, anh cũng không biết……….. tối hôm qua anh bị làm sao nữa…….. anh không muốn vậy, nhưng anh rất ghen tỵ……… rất ghen tỵ………..”\r\n\r\n    Nghĩ đến việc cô không còn là xữ nữ, anh rất thất vọng, rất đau lòng, không cách nào chấp nhận.\r\n\r\n    “Anh về công ty trước, muộn một chút anh sẽ trở lại thăm em.”\r\n\r\n    Trước mắt, anh không còn cách nào khác, chỉ có thể trốn tránh cô, để mình bình tĩnh lại, nếu không anh không biết mình sẽ làm ra những chuyện kinh khủng gì nữa.\r\n\r\n    “Thả tôi ra………” Uất Noãn Tâm tiếp tục cầu xin, nhưng chỉ có thể trở mắt nhìn cửa từ từ đóng lại, thất vọng rơi nước mắt.\r\n\r\n    ……………\r\n\r\n    Nam Cung Nghiêu quay trở lại công ty, muốn nhanh chóng giải quyết một số chuyện quan trọng nhất, rồi trở về căn phòng nhỏ với Uất Noãn Tâm. Nhưng anh vừa ngồi chưa được bao lâu, Ngũ Liên liền xông vào. “Noãn Tâm ở đâu hả?”\r\n\r\n    “Tổng tài, Ngũ thiếu anh ta…….”\r\n\r\n    “Cô ra ngoài đi!”\r\n\r\n    Nam Cung Nghiêu bình tĩnh tao nhã đứng lên, ánh mắt khiến người khác sợ hãi. “Cậu không cảm thấy mình rất buồn cười sao? Vợ của tôi, cậu có tư cách gì hỏi cô ấy ở đâu hả?”\r\n\r\n    “Chết tiệt! Rốt cuộc cô ấy ở đâu hả?” Ngũ Liên xác cổ áo anh lên, bức ép.\r\n\r\n    “Cậu sẽ không biết được!” Anh lạnh lùng nhìn thẳng cậu ấy. Anh đã ném điện thoại của cô vào trong hồ, không cách nào thông qua hệ thống định vị mà tìm được. Người biết cô ở đâu, chỉ có một mình anh.\r\n\r\n    “Anh muốn chết!”\r\n\r\n    Nam Cung Nghiêu nhanh nhẹn né tránh nắm đấm của anh, Hướng Vi mang theo bảo vệ vào, bảy tám người giữ chặt Ngũ Liên lại, áp giải ra ngoài.\r\n\r\n    “Nam Cung Nghiêu, mày là súc sinh. Nếu mày dám làm tổn thương cô ấy, tao sẽ không tha cho mày….” Tiếng quát to của anh vang vọng cả tầng lầu.\r\n\r\n    “Tổng tài, anh không sao chứ?” Hướng Vi lo lắng hỏi.\r\n\r\n    Anh lắc đầu. “Mấy ngày nay, anh có việc phải xử lý. Việc ở công ty, anh giao hết cho em!”\r\n\r\n    “Vâng, em biết rồi, anh yên tâm đi!” Hướng Vi âm thầm đoán, rốt cuộc có chuyện gì quan trọng, khiến anh ngay cả công việc cũng phải gác sang một bên. Không lẽ, có liên quan đến người phụ nữ kia sao?\r\n\r\n    Nam Cung Nghiêu xữ lý một số việc quan trọng trong vòng hai tiếng, rồi vội vàng chạy đến ngôi nhà gỗ. Không bao lâu, anh phát hiện Ngũ Liên bám theo phía sau xe của mình…..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 114"}