<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nhiều lần chiếm đoạt<\/b>\r\n\r\n    Nam Cung Nghiêu tăng tốc, không ngừng chạy vào đường tắt, nhưng xe của Ngũ Liên vẫn bám sát ở phía sau, làm sao cũng không cắt đuôi được, nên một tay anh móc di động ra gọi một cuộc điện thoại.\r\n\r\n    Ngũ Liên đang bám sát ở phía sau, nhìn chằm chằm xe của Nam Cung Nghiêu. Đột nhiên từ hai bên đường có hai chiếc xe vắt ngang, chiếc trái chiếc phải cản đường đi của anh. Đợi đến lúc anh phá được vòng vây, đã không còn nhìn thấy bóng dáng của Nam Cung Nghiêu. Anh không còn cách nào khác, đành phải gọi điện cho Nam Cung Vũ Nhi.\r\n\r\n    Cô ta vô cùng hả dạ cười. “Ngũ thiếu, tôi còn tưởng anh không muốn liên lạc với tôi đó nha!”\r\n\r\n    “Bớt nói nhảm đi, Nam Cung Nghiêu giấu Uất Noãn Tâm ở đâu hả?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Thì ra Ngũ thiếu cầu xin người khác bằng thái độ này……… ít nhất cũng phải có chút thành ý chứ, không phải sao? Cầu xin người ta, phải thấp giọng hạ mình chứ.”\r\n\r\n    Ngũ Liên kìm nén tức giận, bỏ đi dáng vẻ kiêu ngạo đi. “Coi như tôi cầu xin cô đi, cô ấy ở đâu hả?”\r\n\r\n    “Coi như?”\r\n\r\n    “Tôi cầu cô, nói cho tôi biết cô ấy ở nơi nào.” Anh gấp gáp đến nỗi giọng cũng trở nên rung rẩy.\r\n\r\n    “Không nghĩ rằng một người trước giờ luôn ngông cuồng như Ngũ thiếu sẽ cầu xin tôi, thật làm tôi vừa mừng vừa sợ nha! Tôi đã cho người điều tra rồi, có tin gì tôi sẽ thông báo cho anh biết. Dù sao, chúng ta cũng cùng chung chiến tuyến mà……….”\r\n\r\n    …………..\r\n\r\n    Trên đường quay về căn nhà gỗ nhỏ, Nam Cung Nghiêu mua một ít thức ăn. Mở cửa ra, Uất Noãn Tâm nhếch nhác ngồi trên đất, ánh mắt ngây dại. Một cánh tay vẫn còn đang bị giữ ở trên lò sưởi, bởi vì điên cuông giãy dụa, nên trên còng tay còn loang lỗ vết máu.\r\n\r\n    Anh không nói gì thở dài. “Anh cũng không muốn như vậy, anh chỉ………… không muốn mất đi em, em có thể tha thứ cho anh không? Anh vuốt ve má cô, bị cô né tránh.\r\n\r\n    “Bụng đói chưa? anh mua thức ăn nè. Món cari trứng cá em thích nhất. Há miệng ra, anh đút em ăn!”\r\n\r\n    Uất Noãn Tâm lấy tay còn lại đánh anh ra, cari bắn tung tóe lên người cô.\r\n\r\n    “Noãn Tâm, đừng đối xữ với anh như vậy được không? Anh cũng rất đau khổ! Anh mở còng tay giúp em, nhưng em không được phép chạy, nếu không anh vẫn phải làm như vậy…..” Anh vừa mở còng tay cho cô, vừa quan sát phản ứng của cô. Cô ngơ ngác, giống như một con búp bê bị xé rách, nhìn thấy vậy tim anh co chặt lại.\r\n\r\n    “Anh đỡ em dậy, đi tắm rửa.”\r\n\r\n    Anh vừa đụng đến cánh tay của cô, cô đột nhiên lại nổi cơn điên xông ra cửa, bị anh giữ chặt từ phía sau, tay chân đá loạn xạ. “Cầm thú, buông tôi ra, mau buông tôi ra!”\r\n\r\n    Anh ôm cô vào trong phòng tắm, khóe cửa lại. Mở vòi sen, dội ào lên người cô, cô giãy dụa, chống đối, nức nở.\r\n\r\n    Nước làm ướt hết quần áo của cô, dám chặt lên cơ thể hoạt bát có sức hút, hiện ra làn ra trắng không tì vết. Nơi đẫy đà có chút no tròn, cùng với khu rừng rầm gợi cảm ở phía dưới, đã khơi gợi ham muốn của Nam Cung Nghiêu, đôi mắt đột nhiên trở nên nóng bỏng, bên dưới lại có phản ứng.\r\n\r\n    Uất Noãn Tâm chán nản, mỉa mai nói: “Sao nào? Cơ thể từng bị người khác chơi đùa, anh không chê bẩn sao? Anh vẫn cho rằng tôi là xữ nữ à, có phải rất thất vọng không? Có biết lần đầu tiên tôi cho ai không?”\r\n\r\n    Nam Cung Nghiêu tức giận. “Câm miệng! Anh không muốn nghe.”\r\n\r\n    “Ngũ Liên…….” Cô cười lạnh lùng, kích thích thần kinh của anh. “Chúng tôi đã lên giường từ lâu rồi, hơn nửa không chỉ một lần………. lúc anh không có ở đấy……… tôi ở sau lưng anh………… ngoại tình đó………..”\r\n\r\n    “Đủ rồi! Đừng nói nữa……… đừng nói nữa………… không thể nào.”\r\n\r\n    “Sao không thể chứ? Không phải anh cũng phải đã tựmình kiểm chứng rồi sao? Tôi, không, phải, xữ, nữ! Tôi đã lên giường với người đàn ông khác rồi đó.”\r\n\r\n    “Đủ rồi! Tôi bảo em câm miệng!” Nam Cung Nghiêu bóp cô cô, đè lên tường,đốt ngón tay lớn giữ chặt cô họng cô, xưng ngón tay vang lên tiếc “răng rắc”. Anh cố gắng kìm chế, không bóp chết cô, nhưng cả người anh đều bị vây trong lửa giận, nhịn đến nỗi tay rung rẩy, sức trên tay mạnh đến kinh ngạc.\r\n\r\n    “Sao nào? Không chấp nhận được việc mình bị cắm sừng à? Đường dường là Nam Cung tổng tài, cũng có lúc trở nên nhếch nhác như vậy nha…….. thật buồn cười!”\r\n\r\n    “Tiện nhân!” Nam Cung Nghiêu cuối cùng đã bị chọc giận, lật người cô lại, đè lên, thô lỗ mà tàn bạo đẩy hai chân cô ra, phần dưới sưng tấy như vũ khí sắc bén hung ác, đâm thủng cơ thể mềm mại của cô, cũng xuyên qua linh hồn của cô.\r\n\r\n    Cứ như vậy nhẫn tâm tiến vào, co rút, chiếm đoạt. Không ngừng thay đổi các tư thế, để cho cô ở tư thế ti tiện nhất mà chấp nhận sự nhục nhã của anh.\r\n\r\n    Cơ thể của Uất Noãn Tâm bị va chạm, xương cốt cả người đều rụng rời. Tim cũng chết lặng, không còn cảm giác được nỗi đau đớn của cơ thế.\r\n\r\n    Nước mắt, cạn khô, chỉ còn lại khóe mắt khô rang.\r\n\r\n    Tuyệt vọng dạo chơi ở khắp người, cô nhìn thấy một Nam Cung Nghiêu âm u đáng sợ ở trong gương, ánh mắt giống như dã thú, một sự bi ai bao phủ tim cô mà trước nay chưa từng có, giọt nước mắt đau thương, cuối cùng kìm không được mà rơi xuống.\r\n\r\n    Nam Cung Nghiêu nhốt Uất Noãn Tâm trong ngôi nhà nhỏ suốt một tuần, mỗi lần làm nhục cô xong, anh đều vô cùng cảm thấy tự trách và áy náy. Nhưng sự gây hấn liên tục cùng lời nói nhục nhã của cô, lại chọc anh giận, khiến anh mất đi lý trí, cuối cùng không khống chế được, lại chiếm đoạt cơ thể cô.\r\n\r\n    Giống như một cơn ác mộng đáng sợ tuần hoàn lặp đi lặp lại, tương lai của bọn họ, cũng trong sự tuần hoàn đó mà tiêu tan không còn.\r\n\r\n    “Anh ra ngoài mua chút thức ăn, em ngoan ngoãn ở nhà chờ anh.” Nam Cung Nghiêu hôn nhẹ lên môi của Uất Noãn Tâm, cả người của cô ngây dại, cũng không chống cự lại.\r\n\r\n    Trước khi đi, anh cũng không quên khóa cô lại. Hai ba lượt chắc chắn cô không trốn thoát được, mới ra cửa, nghĩ muốn mau chóng quay trở về.\r\n\r\n    Sau khi anh vừa đi, một bóng dáng từ trong bụi cỏ chui ra, một cú đá đã đá phăng cánh cửa gỗ. Khi khắp người bầm tím, vẻ mắt ngây dại, gầy trơ xương của Uất Noãn Tâm hiện ra trước mắt, Ngũ Liên hận không thể làm thịt Nam Cung Nghiêu. Anh mở còng tay, cô giống như diều bị dứt dây, nhẹ nhàng ngã vào trong lòng anh.\r\n\r\n    Anh dịu dàng an ủi cô hết lần này đến lần khác, ôm chặt cô cho cô cảm giác an toàn. “Đừng sợ…… tôi ở đây………. tôi sẽ không để em bị tổn thương…….. tôi sẽ bảo vệ em……….”\r\n\r\n    Uất Noãn Tâm đột nhiên rơi nước mắt, nức nở: “Cứu tôi…….”\r\n\r\n    Chưa đến mười lăm phút, Nam Cung Nghiêu quay trở lại, vừa xuống xe, thì nhìn thấy cửa gỗ bị đá tung, có một loại linh cảm xấu bao trùm lòng anh. Anh chạy vọt vào ngôi nhà gỗ, quả nhiên, trên đất chỉ còn cái còng tay.\r\n\r\n    Anh nghiếng răng thề, đời này, cô đừng mơ tưởng có thể thoát khỏi lòng bàn tay của anh!!!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 115"}