<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tiểu bảo bối Thiên Hạo<\/b>\r\n\r\n    Sáu năm sau\r\n\r\n    Trên máy bay thẳng bay từ Italy đến đài Loan.\r\n\r\n    Tại khoang hạng ba.\r\n\r\n    Có hai mẹ con ngồi bên cạnh cửa sổ hấp dẫn ánh mắt của người khác.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Người mẹ nhìn khá trẻ, trên người màu đen là chủ đạo, váy liền thân màu đen trắng, kính đen, đang xem báo, nhìn vào có vẻ giỏi giang. Đồng thời, mặc dù Đài Loan là nơi sản sinh người đẹp, nhưng cô vẫn thuộc loại người có tài. Quần áo già dặn khó che giấu vẻ đẹp của cô, không phấn son, da trắng nõn nà, khóe môi nhếch nhẹ lên, nở nụ cười khẽ, cực kỳ ngọt ngào.\r\n\r\n    Mà cậu bé bên cạnh cô, khoảng năm sáu tuổi, vẻ mặt trẻ con đã toát ra một vẻ nghị lực của một người đàn ông nhỏ. Sống mũi cao thẳng, đôi mắt rất to, đôi đồng tử màu lam nhạt, trong suốt không tỳ vết, lông mi dài đến kinh ngạc, hai má tròn trịa, giống như một chàng hoàng tử nhỏ trong truyện cổ tích, khiến người khác rất thích.\r\n\r\n    Thỉnh thoảng những hành khách khác còn chụp trộm cậu, điều dường như cũng trở thành thói quen của cậu bé, còn tạo dáng giơ tay “yeah”, phong thái bất phàm.\r\n\r\n    Cô tiếp viên đẩy xe phục vụ đồ uống đến, cố ý dừng lại ở chỗ cậu bé. “Bạn nhỏ, muốn uống gì nào?”\r\n\r\n    “Sữa tươi ạ! Chị tiếp viên, chị rất đẹp nha, làn da trắng y như sữa vậy.” Cậu bé mở to đôi mắt xinh đẹp, ngơ ngác như chú nai con, ngây thơ khen ngợi, còn nháy mắt phải, mê hoặc đến nỗi cô tiếp viên choáng váng, tim đập nhanh. Hận không thể đầu thai thêm một lần nữa, hoặc sinh sinh trễ hơn hai mươi năm.\r\n\r\n    Nhỏ tuổi như vậy đã biết lấy lòng phụ nữ, lớn lên nhất định là một sát thủ tình trường.\r\n\r\n    “Thật sao? Cám ơn nha! Em tên là gì vậy?”\r\n\r\n    Cậu bé hất cái cằm nhỏ lên, kiêu ngạo trả lời: “Hoàng tử nhỏ đẹp trai nhất vũ trụ, Uất Thiên Hạo.”\r\n\r\n    “Qua! Tên nghe rất êm tai nha! Đến đây, chị cho em thêm……… một ly nước chanh nè.”\r\n\r\n    “Chị, em rất thích chị nha, chúng ta có thể làm bạn không?”\r\n\r\n    “Đương nhiên được rồi.” Cô tiếp viên cười toe toét, đưa cho cậu một tờ giấy. “Đây là số điện thoại của chị, sau khi xuống máy bay có thể gọi cho chị đó.”\r\n\r\n    “Vâng! Được ạ, tạm biết chị!”\r\n\r\n    Chứng kiến toàn bộ màn đó trán Uất Noãn Tâm hiện ra ba vạch đen, giống như bà mẹ kế cốc vào đầu Uất Thiên Hạo. “Nhóc con, trước khi lên máy bay mẹ đã nói gì hả? Không cho phép chọc mấy chị tiếp viên!”\r\n\r\n    Lúc trước cô bận thi lên thạc sĩ ngành pháp luật, không yên tâm nên mới nhờ Ngũ Liên chăm con giùm. Kết quả gì cũng không học được, công phu tán gái lại tăng lên, đi đến đâu chọc đến đó!\r\n\r\n    Đã vậy còn thành công!\r\n\r\n    Thế hệ 10x bây giờ đều ngỗ ngịch vậy sao?\r\n\r\n    Cô ấy còn chưa gả nó đi đó!\r\n\r\n    Uất Thiên Hạo sờ đầu, hùng hồ nói lý lẹ. “Chú Ngũ Liên nói, đây là cách thức bày tỏ sự hữu nghị.”\r\n\r\n    “Không đúng!” Uất Noãn Tâm từ chối quan niệm sai lầm của con. “Đây là trêu ghẹo, đùa giỡn lưu manh!”\r\n\r\n    “Giống như chú Ngũ Liên đối xữ với mama vậy hả?”\r\n\r\n    Trán của Uất Noãn Tâm đầy mồ hôi, khóe miệng co giật. Tục ngũ nói ‘trên bất chính, hạ tắc loạn’ , trở vè cô phải mang tên bề trên tiêu diệt trước!\r\n\r\n    Cùng một chuyến bay.\r\n\r\n    Ở khoang hạng nhất xa hoa thoải mái, đã bị một gia đình nhỏ giàu có bao hết toàn bộ.\r\n\r\n    Người đàn ông ngồi bên cửa sổ đang chăm chú xem tài liệu, thỉnh thoảng viết một hai dòng ghi chú lên, ánh mắt sáng như đuốc, bất kỳ việc nhỏ nhặt gì cũng không thể thoát khỏi ánh mắt của anh.\r\n\r\n    Vẻ mặt của anh tồn tại sự lãnh lẽo giống như bức tượng phương Tây được tạc khắc, đôi môi mỏng kiên nghị hấp dấn, chiếc cằm sắc sảo, dáng người trên dưới tương xứng, âu phục sang trọng quý phái, cả người tản ra một loại khí chất của vua chúa.\r\n\r\n    Ở bên chỗ ngồi của anh, có một cô công chúa nhỏ đáng yêu như búp bê đang ngủ, lông mày giãn ra rất xinh đẹp, cong cong, mang theo nụ cười, như ánh trắng trên bầu trời ban đêm.\r\n\r\n    Một chiếc chăn mỏng đắp nhẹ lên người cô bé, người phụ nữ trung niên đắp chăn giúp cô bé cũng xinh đẹp giống như búp be barbie. Tuổi tuy đã đầu ba mươi, nhưng nhìn vào lại tưởng là thiếu nữ hai mươi tuổi, duyên dáng yêu kiều. So sánh với người đàn ông mặc âu phục, quần áo trên người cô ấy đơn giãn. Không vui mà chu miệng, nhỏ giọng oán giận.\r\n\r\n    “Sao vừa mới nghỉ phép thôi đã bắt đầu bận rồi? Khó khăn lắm mới được một tuần rãnh rỗi, không phải nói không làm việc sao?”\r\n\r\n    Anh chỉ cười, sau đó tiếp tục đọc tài liệu.\r\n\r\n    Nam Cung Vũ Nhi hờn dỗi.\r\n\r\n    Mặc dù anh vẫn giống như lúc trước, vẫn cưng chiều bao dung cô, cũng rất quan tâm chăm sóc, nhưng cô biết, có một chuyện đã thay đổi, giống như lòng của anh.\r\n\r\n    Nơi đó, đã có hình bóng của một người khác.\r\n\r\n    Mặc dù đã sáu năm trôi qua, nhưng chưa từng phai mờ. Cô vẫn nhẫn nhịn không nhắc đến người đó, bởi vì cô không muốn anh nghĩ đến cô ta, càng không muốn chính mình tỏ ra bụng dạ hẹp hòi, cố tình gây sự.\r\n\r\n    Nhưng mà nhẫn nhịn, là một chuyện đau khổ nhất trên thế giới, luôn luôn giày vò tim của cô. Chỉ cần một ngày anh chưa hoàn toàn buông cô ta ra, loại đau khổ này vẫn không cách nào kết thúc.\r\n\r\n    Cô một câu cũng không nói ngồi ở một bên, giả vờ ngủ.\r\n\r\n    Ánh mắt của Nam Cung Nghiêu nhìn ra ngoài nơi xa xăm, hiện ra một khuôn mặt, mờ nhạt nở nụ cười với anh, vẫn đẹp như vậy quen thuộc như vậy. Nhưng lúc anh dõi theo thì đó chẳng qua chỉ là ảo giác của mình, không kìm được nỗi mất mác.\r\n\r\n    Sáu năm rồi, rốt cuộc cô ở đâu?\r\n\r\n    ………..\r\n\r\n    Có một chuyện, bất kể thân phận địa vị chênh lệch cao thấp, đều được đối xữ bình đẳng, chỉ phải xếp hàng thứ tự trước sau, đó là ngay WC ở sâu bay.\r\n\r\n    Trong đó cũng có Nam Cung Nghiêu.\r\n\r\n    Chính ngay lúc đó, có bàn tay nhỏ ở phía sau chọc anh. “Chú ơi.”\r\n\r\n    Anh quay đầu lại, một cậu bé đang ngẫng đầu lên nhìn mình. Khuôn mặt đẹp trai tinh xảo, một đôi mắt rất to sáng lấp lánh.\r\n\r\n    Trong khoảnh khắc đó, tim của anh giống như bị va chạm mạnh.\r\n\r\n    “Chú ơi, chú có thể cho cháu đi trước không? Mama cháu đang đợi cháu ở ngoài kia đó!”\r\n\r\n    Thấy anh không trả lời, trong lòng Uất Thiên Hạo thầm thì một câu, chú này thật nhỏ mọn, không nhường nhịn cho trẻ con đi trước.\r\n\r\n    Nhưng mà, cậu vẫn còn cách khác, chuyển đổi chiến thuật dụ dỗ. “Nếu như chú để cháu đi trước, cháu có thể lấy số điện thoại của chị tiếp viên cho chú nha!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 116"}