<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chú à, chú rất giống cháu<\/b>\r\n\r\n    Nam Cung Nghiêu sững người, dở khóc dở cười. Trẻ con bây giờ, đều thông minh tinh quái như vậy sao? Mới bây lớn đã biết dụ dỗ người khác rồi?\r\n\r\n    Anh làm một động tác tay để cậu bé vào trước, bạn nhỏ vô cùng lễ phép gật đầu nói tiếng “cảm ơn”, bộ dạng giống y như ông cụ non, làm anh rất thích. Hiếm khi anh chủ động ‘bắt chuyện’. “Bạn nhỏ, cháu mấy tuổi rồi?”\r\n\r\n    “Năm tuổi ạ!” Nhóc con ra oai ngẩng đầu lên đánh giá anh. “Ý, chú à, nhìn chú rất giống cháu nha………. chú không phải pa pa cháu chứ?”\r\n\r\n    “Cháu không có ba sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong mắt cậu bé lướt qua một sự mất mát, sau đó liền kiêu ngạo ngẩng đầu lên. “Nhưng cháu có một má mi và chú rất cưng rất thương cháu. Thiên Hạo không phải là một đứa trẻ người khác không thèm!”\r\n\r\n    Nam Cung Nghiêu không khỏi có chút đau lòng. Một đứa trẻ không có cha, cho dù vẻ bề ngoài có kiêu ngạo mạnh mẽ như thế nào, thì vẫn luôn mang theo một vết thương khó có thể bù đắp lại. Cái cảm giác này, anh hiểu rất sâu sắc.\r\n\r\n    Người vào trước bước ra khỏi WC, Uất Thiên Hạo vội vàng đi vào. Lúc bước ra, vẫn không quên nói câu “tạm biệt chú!” với Nam Cung Nghiêu.\r\n\r\n    Tim của Nam Cung Nghiêu như có gì đó tác động vào, có cảm giác thân thiết rất mãnh liệt. Hơn nữa, tiểu Thiên Hạo giống y như bản sao của anh. Không có quan hệ huyết thông, không thể giống nhau đến vậy.\r\n\r\n    Chuyện cô bỏ đi vừa đúng sáu năm, không lẽ đó là con của bọn họ sao?\r\n\r\n    Anh chạy như bay đuổi theo, nhìn thấy thiểu Thiên Hạo vui vẻ nhảy bổ vào trong lòng một người phụ nữ.\r\n\r\n    Cô ấy quay đầu lại…..\r\n\r\n    Không phải cô!\r\n\r\n    Ngay lúc đó trái tim như rơi xuống đáy vực.\r\n\r\n    Cười khổ.\r\n\r\n    Là anh quá nhớ cô sao?\r\n\r\n    Ở sân bay nhìn thấy một đứa trẻ hơi giống anh, liền khờ dại ảo tưởng đó là con của bọn họ.\r\n\r\n    Có lẽ bởi vì đều là con lai, sống mũi cao thẳng, không khỏi có chút giống nhau.\r\n\r\n    Cậu bé sao có thể là con anh chứ? Lúc đó, cô hận anh như vậy, cho dù là có, cũng không thể nào giữ lại.\r\n\r\n    “Dì Mạt Mạt, Thiên Hạo rất nhớ dì nha!” Cậu bé chu môi hôn vào má trái phải của cô một nụ hôn, Lâm Mạt nở nụ cười lúm đồng tiền. “Dì cũng nhớ Thiên Hạo nha!”\r\n\r\n    Mỗi lần nhìn thấy cậu bé, cô đều có một cảm giác xúc động muốn sinh một đứa bé. Một đứa trẻ đáng yêu như vậy, khó trách tổng tài cưng chiều như vậy, mặc dù……….. cậu bé không phải do anh ấy sinh ra.\r\n\r\n    “Ma ma đi lấy hành lý rồi, chúng ta đi tìm mẹ nha!” Uất Thiên Hạo nắm tay Lâm Mạt, giống như một người đàn ông nhỏ. “Dì Mạt Mạt đi theo con nha, không được để lạc mất nhau.”\r\n\r\n    “Biết rồi!” Lâm Mạt bật cười. Không hổ là đứa trẻ do tổng tài nuôi lớn, từ nhỏ đã là một ‘sức giả hộ hoa’ , dũng cảm lại quý phái. Cô có thể đoán được, về sau không ít thiếu nữ bị ‘tiêu tùng’ đâu!\r\n\r\n    Uất Noãn Tâm đang ở chỗ băng chuyền đợi hành lý, thì di động đổ chuông. Nhìn thấy tên hiện trên màn hình, cô nở một nụ cười ngọt ngào.\r\n\r\n    “Lại có chuyện gì nữa hả? Trước khi đăng ký không phải vừa gọi đến sao?”\r\n\r\n    “Sao nào? Chê anh làm phiền em à?” Đối phương truyền đến một giọng yêu nghiệt đang trêu chọc của đàn ông.\r\n\r\n    “……..Ừ, có cũng một chút vật. Nhưng mà, anh không làm phiền, em cũng không quen.”\r\n\r\n    “Buồn nôn! Lâm Mạt đón được mẹ con em chưa?”\r\n\r\n    “Rồi! Cô ấy đưa tiểu Thiên đến nhà vệ sinh rồi, còn em đi lấy hành lý. Có một trợ lý giỏi như cô ấy, anh cứ yêu tâm đi!”\r\n\r\n    “Nghe có gì đó chua chau nha, ghen à?”\r\n\r\n    “Ghen tị với ai cũng không thèm ghen tị với cô ấy đâu!”\r\n\r\n    “Xế, nói không chừng cô ấy vẫn yêu thầm mến trộm anh đó. Thừa cơ lợi dụng lúc anh uống say, ăn sạch anh!”\r\n\r\n    “Anh đang nói anh sao?”\r\n\r\n    “Sao có thể chứ? Không phải anh có em rồi sao?”\r\n\r\n    “Gớm ghiếc!”\r\n\r\n    “Anh còn có cuộc họp phải họp, nói đến đây thôi, Lâm Mạt sẽ đưa mẹ con em đến nơi ở.”\r\n\r\n    “Biết rồi mà!” Mặt cô đỏ lên nói câu: “Cám ơn anh………”\r\n\r\n    “Cám ơn anh vì cái gì?”\r\n\r\n    “Anh luôn quan tâm, đối xữ tốt với em và tiểu Hạo.”\r\n\r\n    “Vậy em lấy thân báo đáp đi! Anh cũng là người ba mươi bốn tuổi rồi, nếu sinh con giờ cũng lớn khôn rồi.”\r\n\r\n    “Em sẽ suy nghĩ kỹ. Hành lý ra rồi, không nói nữa.” Uất Noãn Tầm vừa lấy được hành lý đi được vài bước, đột nhiên bị đụng vào. Thì ra một cô bé ‘búp bê barbie’ đáng yêu, mặt tròn phúng phích, một đôi mắt to đen lay láy, rất giống ‘trái nho nhỏ’, cực kỳ đáng yêu.\r\n\r\n    Cô bé lảo đảo lùi về sau vài bước, Uất Noãn Tâm vội kéo cô bé lại. “Cẩn thận.”\r\n\r\n    “Cám ơn dì ạ!” Cô bé nở một nụ cười ngọt ngào.\r\n\r\n    Cô bé nhỏ trắng trẻo như được điêu khác từ ngọc ở trước mắt làm Uất Noãn Tâm bất chợt nghĩ đến Nam Cung Vũ Nhi, có thể bởi vì hai người đều giống búp bê barbie.\r\n\r\n    “Cô bé, mẹ con đâu?”\r\n\r\n    “Ở bên kia, con chạy qua tìm mẹ, cám ơn dì!”\r\n\r\n    “Ừ! Cẩn thận nha!” Từ sau khi quang vinh thăng chức làm mẹ, tình thương của người mẹ trong Uất Noãn Tâm tràn đầy, nhìn đến cô bé nhỏ đáng yêu đó làm lòng cô mềm đi. Nhưng mà đáng yêu nhất, vẫn là tiểu Hạo nhà cô. Cậu bé là món quà mà trời đã ban cho cô, mỗi lần nghĩ đến, trong lòng rất ấm áp.\r\n\r\n    “Ma ma, con bé béo núc lúc nãy là ai vậy?” Uất Thiên Hạo không vui hỏi mẹ. Con bé đó đó không có mẹ sao? Tại sao muốn ‘cướp’ mẹ cậu chứ?\r\n\r\n    “Không được thiếu lễ phép như vậy, người ta là công chúa nhỏ đáng yêu nha!”\r\n\r\n    “Xía!” Uất Thiên Hạo chu môi. “Con bé đó không phải công chúa nhỏ! Công chúa nhỏ với hoàng tử nhỏ là một đôi, con mới không thèm thích công chúa nhỏ mập ú đó.” Được rồi, cậu thừa nhận cô bé đó có chút đang yêu, nhưng ai bảo con bé đó muốn cướp ma ma của cậu chứ? Ma ma là của một mình cậu, ai cũng không được cướp đi!\r\n\r\n    Uất Noãn Tâm véo khuôn mặt mũn mĩn trắng nõn của cậu. “Con đó, quỷ sứ tinh ranh!”\r\n\r\n    “Được rồi, đi thôi!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 117"}