<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Anh yêu em<\/b>\r\n\r\n    “Má mi!” Cô bé nhỏ dang hai tay ra, giống như một chú chim sơn ca hoạt bát nhảy vào lòng Nam Cung Vũ Nhi.\r\n\r\n    “Đào Đào, con vừa mới chạy đi đâu vậy? Má mi tìm con khắp nơi.” Giờ phút này tim của Nam Cung Vũ Nhi vẫn còn đập bùm bùm. “Không phải bảo con đứng tại chỗ đợi má mi sao?”\r\n\r\n    “Lúc nãy có một bà cụ không biết tiếng Trung, cho nên Đào Đào chỉ đường cho bà ấy!”\r\n\r\n    “Đào Đào ngoan, nhưng lần sau phải nói trước với má mi, biết không?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng, Đào Đào biết rồi! Má mi, lúc nãy Đào Đào suýt chút bị té, có một dì rất đẹp rất đẹp đỡ Đào Đào đó!”\r\n\r\n    “Đẹp thế nào? Có đẹp giống má mi không?”\r\n\r\n    Nam Cung Duyệt Đào mở ta hai mắt nghiêm túc suy nghĩ. “Đẹp giống y như má mi.”\r\n\r\n    “Cô bé ngốc, má mi mới là người đẹp nhất, biết không?”\r\n\r\n    “Vâng!” Cô bé gật đầu mạnh. “Đào Đào biết rồi.”\r\n\r\n    …………….\r\n\r\n    Sau khi Ngũ Liên kết thúc cuộc họp, liền vội vàng quay về văn phòng thu dọn đồ đạc, đi tìm Uất Noãn Tâm. Kết quản vừa mở cửa ra, thì nhìn thấy cô, đứng sát bên cửa sổ, dáng người nhỏ bé. Quay đầu, nhếch môi nở nụ cười với anh. “Họp xong rồi à.”\r\n\r\n    “Sao em lại đến đây?” Ngũ Liên vừa kinh ngạc vừa vui, gấp gáp không đợi được đi về phía trước.\r\n\r\n    “Em bảo Lâm Mạt dẫn tiểu Hạo về nhà trước, còn mình chạy đến đây.”\r\n\r\n    “Bởi vì nhớ anh sao?”\r\n\r\n    Cô xảo quyệt cười. “Anh đoán xem.”\r\n\r\n    “Anh mặc kệ, dù sao anh nhớ em.” Anh ôm cô vào lòng, lo sợ cô sẽ chạy mất, ôm thật chặt. “Trời ạ……. chúng ta đã không gặp nhau ba tháng rồi……….. nếu không nhìn thấy em nữa, anh sẽ điên mất.”\r\n\r\n    Uất Noãn Tâm cũng cảm động mà ôm chằm lấy anh. “Em cũng nhớ anh!”\r\n\r\n    Sáu năm nay với cô mà nói, giống như được sống lại lần nữa. Khoảng thời gian này xảy ra rất nhiều chuyện, là anh không từ bỏ, luôn ở bên cô, giúp cô vượt qua từng nỗi khó khăn.\r\n\r\n    Cô cho rằng, anh có yêu cô, thì cũng không cách nào chấp nhận cô từng là vợ của người khác, càng không cách nào chấp nhận cô có con với người đàn ông khác. Nhưng anh vẫn vì cô mà nỗ lực, từ tiểu Thiên có thể nhìn ra. Anh dùng thời gian chứng minh sự thật lòng của anh, cũng lay động được rồi. Cô không muốn lại trở thành ngươi trôi nỗi, cũng không muốn làm anh tổn thương. Những đau khổ đã qua, thì cứ để nó trôi qua đi. Điều cô muốn làm, là mở rộng lòng mình yêu người đàn ông này.\r\n\r\n    “Em trở về lần này, thì không đi nữa sao?”\r\n\r\n    “Vâng!”\r\n\r\n    “Em chắc chắn chứ? Dù sao nơi này cũng có nhiều hồi ức không vui.”\r\n\r\n    “Anh cũng nói, nơi này chỉ là hồi ức. Em muốn trân trọng là, hiện tại.” Cô nắm lấy tay anh, đôi ngươi trong suốt chỉ có bóng dáng của anh. “Là anh cho em dũng cảm đối mặt với quá khứ, em về Đài Loan, không phải vì người khác, mà là vì anh. Anh không phải luôn miệng ồn ào đòi kết hôn với em sao? Không hối hận chứ!”\r\n\r\n    “Đương nhiên là không!” Ngũ Liên vội trả lời. “Nhưng mà………… bên ông anh………”\r\n\r\n    “Em quay về, là muốn cùng anh chuẩn bị thật tốt để đối mặt với phong ba bão táp. Em sẽ cố gắng để ông anh thích em.”\r\n\r\n    “Ừ! Cám ơn em, sẵn lòng tin anh, cùng cố gắng với anh!”\r\n\r\n    “Đồ ngốc, em cũng vì chính hạnh phúc của mình mà cố gắng mà!”\r\n\r\n    “Anh, anh vui đến nỗi không biết phải nói gì………….”\r\n\r\n    “Ngũ thiếu trước giờ luôn mồm mép cũng có lúc không biết nói gì à, thật hiếm thấy nha………”\r\n\r\n    “Vật nhỏ, em dám cười nhạo anh, xem anh trừng trị em ra sao………” Anh chọc làm cô ngứa, Uất Noãn Tâm nhảy lên nhảy xuống, vội vàng xin tha. “Đủ rồi, đủ rồi, em sai rồi, em sai rồi………. anh tha cho em đi!”\r\n\r\n    “Vậy còn được.” Ngũ Liên lại ôm cô vào lòng lần nữa, ở bên tai cô bày tỏ tình cảm nồng nàn. “Noãn Tâm, anh yêu em! Anh sẽ lấy hết thời gian cả đời mình, đối xữ tốt với em, chăm sóc tốt cho tiểu Hạo.”\r\n\r\n    “Cám ơn anh………..” Cô ôm anh, lờ mờ nhìn ra ngoài cửa sổ. Trong lòng vẫn có một mãng trống rỗng, ngẫu nhiên vẫn còn có thể đau. Đó là vì, một người khác sao?\r\n\r\n    Nhưng cô tin, yêu anh, chỉ còn là vấn đề về thời gian. Ít nhất mình đã chấp nhận anh, không phải sao? Cứ đau khổ mà cố chấp trải qua, không bằng buông tay đón nhận một người đàn ông khác đáng để mình dựa vào. Ở cùng anh, mới là hạnh phúc đích thực.\r\n\r\n    Uất Nãn Tâm dùng những kinh nghiệm mình tích góp ở tòa án nước ngoài, ở trong công ty của Ngũ Liên thuê một gian phòng, thành lập văn phòng luật sư của mình. Tuyển chọn, trang hoàng, bố trì, đều một tay cô làm. Đương nhiên, không thể thiếu được sự giúp đỡ của Ngũ Liên. Mọi thứ đều chuẩn bị ổn thoải, chỉ thiếu luật sư.\r\n\r\n    Cô nhìn văn phòng hoàn chỉnh, trong lòng rất mãn nguyện. Nguyện vọng kiên trì nhiều năm như vậy, cuối cùng cũng thành hiện thực. Chỉ hy vọng cô còn, cái xã hội này sẽ có thể có ít chuyện không công bằng.\r\n\r\n    Ngũ Liên ôm cô từ phía sau, đầu tựa vào vai cô, hít lấy mùi hương tỏa ra từ cô. “Chúng mừng em, giấc mơ cuối cùng cũng thành hiện thực rồi.”\r\n\r\n    “Cám ơn anh! Nếu như không có anh, cũng không em của ngày hôm nay. Anh là món quà mà ông trời đã ban cho em.”\r\n\r\n    “Ngốc à, em mới là món quà của anh, đáng để anh quý trọng.”\r\n\r\n    Hai người an ủi nhau một hồi, cho đến khi bụng Ngũ Liên phát ra tiếng phản đối.\r\n\r\n    “Bụng anh đánh trống rồi. Bên kia vẫn còn mấy cái bàn vẫn chưa lắp xong, anh làm tiếp đi. Em đi nhanh sẽ về ngay.”\r\n\r\n    “Đi cùng nha?” Xa nhau lâu mới gặp lại, chỉ muốn dán chặt vào cô, một phút một giây cũng không nỡ tách ra.\r\n\r\n    “Không cần đâu, không cho phép anh lười biếng đó, quay về em muốn thấy thành phẩm hoàn mỹ.”\r\n\r\n    Uất Noãn Tâm xuống lầu xách túi đi ra, lúc đi đến thang máy, có một đám người từ từ đi vào một cái thang máy khác. Ở giữa có một người đàn ông tôn quý khí phách, hạc giữ bầy gà, mặt trăng được vây quanh bởi các vì sao. Quản lý ân cần bảo vệ anh vào thang máy, đầu anh cũng không quay lại mà đi thẳng vào.\r\n\r\n    Khoảnh khắc cửa thang máy sắp khép lại, vừa nhìn thấy một bóng dáng quen thuộc lướt qua mắt anh.\r\n\r\n    Là cô?\r\n\r\n    Trong giây cuối cùng anh đẩy mạnh cửa thang máy ra, đuổi theo, nhưng đã không thấy bóng dáng của cô.\r\n\r\n    Đứng yên tại chỗ, nỗi mất mác không ngớt.\r\n\r\n    Có lẽ, anh lại nhìn nhầm rồi?\r\n\r\n    Mấy năm nay, nhìn thấy bóng lưng của người hơi giống cô, anh đều thất thường, kết quả chính là mất mác một lần rồi lại một lần.\r\n\r\n    Một đấm nện vào vách tường, gân xanh nổi lên.\r\n\r\n    Noãn Tâm, rốt cuộc em đang ở đâu?","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 118"}