<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chú WC là pa pa<\/b>\r\n\r\n    Viện an dưỡng quân đội Cảnh Sơn.\r\n\r\n    Tay trái phải của Uất Thiên Hạo bị Uất Noãn Tâm và Ngũ Liên nắm lấy, mở to đôi mắt ngây thơ hỏi: “Chú ơi, bây giờ chúng ta đi gặp ông của chú sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Tiểu Thiên nhớ lúc nhìn thấy ông phải chủ động chào hỏi, phải lễ phép nha.” Uất Noãn Tâm ngồi xổm xuống ngang với người cậu, vuốt đầu cậu dặn dò. “Ông không khỏe, tính tình có thể không được tốt lắm, tiểu Thiên không được phép giận, biết không? Nếu như sợ, có thể trốn sau lưng mẹ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cậu gật đầu mạnh. “Tiểu Thiên biết rồi ạ.”\r\n\r\n    Ngũ Liên vẫn có chút chần chừ. “Em thực sự đã chuẩn bị tốt rồi sao? Có cần lùi lại ngày khác hẳn đến không?”\r\n\r\n    “Em đã lùi lại mấy năm rồi, sớm muộn gì cũng phải đối mặt, không phải sao?” Uất Noãn Tâm nắm chặt tay anh, an ủi ngược lại anh. “Có anh ở đây, em không sợ gì hết.”\r\n\r\n    Tuổi gần tám mươi, Ngũ Chấn quốc già đi rất nhiều, nhưng tinh thần cũng coi như không tồi, chính là do thường nói chuyện với chú Đức. Nhìn thấy Ngũ Liên đi vào, không vui lạnh lùng hừ một cái. “Thằng quỷ, trong lòng cháu vẫn còn ông già này sao?”\r\n\r\n    “Đương nhiên rồi, con là một tay ông nuôi lớn mà!”\r\n\r\n    “Bớt nói mấy lời nịnh nọt đi, có phải lại gặp chuyện gì phiền phức, tìm ông làm bia đỡ đạn sao?”\r\n\r\n    “Không phải đâu ông!” Ngũ Liên biết rõ những lời nói tiếp theo với Ngũ Chấn Quốc chắc chắn sẽ là một trái bom hạng nặng, im lặng thật lâu, mới mở miệng. “Cháu muốn xin ông đồng ý cho cháu và Noãn Tâm lấy nhau.”\r\n\r\n    Ông nhìn tháng qua người anh, thấy Uất Noãn Tâm dắt Uất Thiên Hạo đi vào.\r\n\r\n    “Ông ơi!’\r\n\r\n    Quả nhiên Ngũ Chấn Quốc nổi giận, nắm lấy cái ba tong quăng qua đó, rống giận. “Không thể nào! Ngũ gia chúng ta, tuyệt đối sẽ không chấp nhận người phụ nữ này! Ai cho phép đồ con hoang này vào đây, mau cút hết ra ngoài.”\r\n\r\n    “Ông à, cháu tên Uất Thiên Hạo, cháu không phải con hoang.”\r\n\r\n    “Còn dám cãi lại? Cút….”\r\n\r\n    Uất Noãn Tâm vội kéo Uất Thiên Hạo ra phía sau. “Tiểu Thiên đừng sợ, mẹ ở đây….”\r\n\r\n    Ngũ Liên vội nói: “Ông à, tiểu Thiên không phải con hoang, cậu bé là con của Noãn Tâm, cũng là con của cháu.”\r\n\r\n    “Tao khinh! Ngũ Chấn Quốc tao, tuyệt đối không nhận nghiệt chủng của người khác, nuôi con dùm người ta. Chúng mày muốn kết hôn, trừ khi tao chết!” Ông kích động đến nỗi ho dữ dội, chú Đức vội vỗi lưng ông. “Tiểu thiếu gia, sức khỏe của lão gia không tốt, ông đừng làm ông ấy kích động nữa.”\r\n\r\n    “Nhưng mà….”\r\n\r\n    Uất Noãn Tâm kéo Ngũ Liên, ý bảo anh đừng nói nữa. Nói lời xin lỗi với Ngũ Chấn Quốc. “Xin lỗi ông, quấy rầy ông nghỉ ngơi rồi, lần sau cháu lại đến ạ.”\r\n\r\n    “Cút! Tao không muốn nhìn thấy chúng mày.” Ngũ Chấn Quốc tức giận đến cả người muốn nhảy dựng lên.\r\n\r\n    Uất Noãn Tâm vội ôm Uất Thiên Hạo ra ngoài, bảo Ngũ Liên dừng bước. “Sức khỏe của ông không tốt, anh ở lại chăm sóc ông đi! Mẹ con em gọi xe về được rồi.”\r\n\r\n    Ngũ Liên cũng không yên tâm. “Vậy mẹ con em đi đường cẩn thận, có chuyện gì gọi điện thoại cho anh.”\r\n\r\n    “Vâng! Em biết rồi!”\r\n\r\n    …………\r\n\r\n    Đêm đã khuya, Uất Thiên Hạo lại không ngủ được. Uất Noãn Tâm sờ khuôn mặt nhỏ nhắn đáng yêu của cậu, hỏi: “Sao vậy? Tiểu Thiên có tâm sự sao?”\r\n\r\n    “Ma ma, tại sao ông lại gọi con là đồ con hoang? Có phải ông rất ghét chúng ta không?”\r\n\r\n    Uất Noãn Tâm lắc đầu. “Không phải! Tiểu Thiên rất ngoan, ông chỉ đang cần một chút thời gian để chấp nhận tiểu Thiên và mẹ.” Phản ứng hôm nay của ông, cô đã đoán trước từ lâu. Đổi lại là cô, cũng không cách nào chấp nhận cháu dâu của mình là một người đã ly hôn, đã vậy còn là người phụ nữ đã có con.\r\n\r\n    Nhưng mà, nếu cô đã quyết định ở cùng với Ngũ Liên, thì sẽ không dễ dàng chịu thua.\r\n\r\n    “Ma ma nhất định phải ở cùng với chú Ngũ Liên sao?”\r\n\r\n    “…….Ừ! Tiểu Thiên không phải rất thích chú Ngũ Liên sao?”\r\n\r\n    “Đúng là rất thích! Nhưng mà, nếu như ma ma gả cho chú Ngũ Liên, sau này khi pa pa tìm thấy chúng ta, phải là sao đây? Một mình ba, rất đáng thương đó.”\r\n\r\n    Cô cười khổ. “Pa pa sẽ không tìm chúng ta đâu.”\r\n\r\n    “Sao ma ma biết? Pa pa không cần chúng ta nữa sao?” Hai đôi mắt to trong chốc lát đã rưng rưng nước mắt.\r\n\r\n    “Con còn nhỏ, có những chuyện, sau này sẽ từ từ hiểu. Ngủ sớm đi nào! Ngày mai còn phải đến vườn trẻ đó!”\r\n\r\n    “Vâng! Ma ma ngủ ngon.” Uất Thiên Hạo ngoan ngoãn nhắm mắt lại. Rất lâu cũng chưa thấy tắt đèn, cậu mới trộm mở mắt. Uất Noãn Tâm nghiêng mặt với cậu, ngẩn ngơi nhìn tấm hình rất lâu, ánh mắt lộ ra một sự đau thương nhè nhẹ.\r\n\r\n    Một hồi lâu, cô mới đem tấm ảnh bỏ vào ngăn kéo, đi vào phòng tắm.\r\n\r\n    Uất Thiên Hạo vội bò dậy, bắt một cái ghế, mở ngăn kéo ra, ở trong cùng rút ra một tấm ảnh.\r\n\r\n    Chú WC?\r\n\r\n    Không lẽ chú ấy là pa pa?\r\n\r\n    Khó trách bọn họ lại giống nhau như vậy, cảm giác cũng rất thân thiết rất quen thuộc.\r\n\r\n    Người thực sự trong lòng ma ma, hẳn là pa pa? Nếu không cũng sẽ không nửa đêm một mình âm thầm đau khổ.\r\n\r\n    Ma ma ngu ngốc này, ngay cả người mình thực sự thích là ai cũng không biết.\r\n\r\n    Xem ra, phải để tiểu Thiên Hạo siêu cấp vô địch này tự mình ra tay rồi!\r\n\r\n    Pa pa, Thiên Hạo đến đây!\r\n\r\n    ……..\r\n\r\n    Cũng đêm đó, Nam Cung Nghiêu đứng trên sân thượng ở biệt thự Bán Sơn hút thuốc, làn khói trắng mờ sương lượn lờ, ở trong ánh mắt có một vẻ u sầu dày đến nổi không thể gạt bỏ.\r\n\r\n    Mấy năm qua, gần như mỗi đêm, anh đều đứng ở trên sân thượng hút thuốc, rồi dần dần nó trở thành thói quan. Chỉ có như vậy, mới thể có được một chút yên lòng, nghĩ rõ ràng một số chuyện.\r\n\r\n    Nam Cung Vũ Nhi từ phía sau ôm nhẹ lấy anh. “Đang nghĩ gì vậy?”\r\n\r\n    “Không có gì! Đào Đào ngủ rồi sao?”\r\n\r\n    “Ừ!” Nam Cung Vũ Nhi ngẩng đầu, nói lắp nhìn anh. “Nghiêu, chúng ta kết hôn nhé?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 120"}