<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đi tìm pa pa!<\/b>\r\n\r\n    Nam Cung Nghiêu thở dài. “Sau này hẳn nói đi, được không?”\r\n\r\n    “Sau này, lại sau này! Em đã đợi sáu năm rồi, Đào Đào cũng bốn tuổi rồi, anh vẫn còn muốn em đợi đến bao giờ nữa? Không lẽ, không lẽ anh vẫn còn đợi Uất Noãn Tâm quay về sao?”\r\n\r\n    “Không có!”\r\n\r\n    “Vậy sao anh không thể cho em một danh phận chứ? Em không muốn Đào Đào mang trên lưng cái danh con riêng.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Như bây giờ, không phải rất tốt sao?”\r\n\r\n    “Anh cảm thấy tốt sao?” Nam Cung Vũ Nhi cười lạnh. “Đào Đào sẽ trưởng thành rất nhanh, anh phải giải thích với con như thế nào, chúng ta ngay cả vợ chồng trên danh nghĩa cũng không có. Phải giải thích như thế nào, nói nó chỉ là sự cố ‘ngoài ý muốn’ sau khi anh say rượu sao. Đào Đào vẫn luôn muốn có em trai, nhưng từ sau đêm đó, anh ngay cả đụng vào em cũng không có. Em là phụ nữ, em cũng có tôn nghiêm của mình!”\r\n\r\n    “Xin lỗi em!” Anh chỉ có thể nói, là câu này. Bởi vì, trong lòng không cách nào khống chế. Có một số việc, làm không được chính là làm không được.\r\n\r\n    “Anh cho rằng một câu xin lỗi, thì có thể giải quyết tất cả sao?Thứ em cần không phải lời xin lỗi, mà là em và anh kết hôn!”\r\n\r\n    “Thứ em cần, bây giờ anh không thể cho được.”\r\n\r\n    Tiếp tục dây dưa, cũng không có bất kỳ kết quả gì. Nam Cung Nghiêu nói xong câu đó, liền quay người bỏ đi.\r\n\r\n    Nam Cung Vũ Nhi tức đến bốc khói. Cô yêu anh, từ nhỏ đến lớn chỉ yêu một mình anh. Vì anh, cô cam tâm tình nguyện làm nhiều chuyện như vậy, anh không nên lạnh lùng như vậy đối xữ với cô, chịu thiệt làm ‘kẻ thứ ba’! Thứ cô muốn, không chỉ là thể xác của anh, tim của anh cũng phải thuộc về cô!\r\n\r\n    …………….\r\n\r\n    Ở đại sảnh ‘Hoàn Cầu’ trong giờ làm việc người qua kẻ lại, rộn ràng nhốn nháo. Có một cậu bé trai bốn năm tuổi đeo một cái cặp trên lưng, đi vào đại sảnh đến trước mặt người quản lý, ngẩng đầu lên hỏi: “Chú, cháu muốn gặp tổng tài của các người.”\r\n\r\n    Quản lý sững người. Cậu bé ở trước mắt này đúng thực là bản sao của tổng tài, đẹp trai như nhau, mọi góc cạnh rõ ràng như nhau. Nhưng chỉ nghe nói tổng tài có đứa con gái bốn tuổi thôi, chẳng lẽ là con riêng sao?\r\n\r\n    Anh ta ngồi xổm xuống, vỗ vào đầu cậu. “Vậy cháu có hẹn trước không?”\r\n\r\n    Cậu lắc đầu. “Không có! Nhưng cháu biết ông ấy!”\r\n\r\n    “Cháu tìm tổng tài có việc sao?”\r\n\r\n    “Vâng! Nhưng là chuyện riêng, không thể nói cho chú biết.”\r\n\r\n    Quản lý đại sảnh có chút kinh ngạc, trẻ con bây giờ trưởng thành nhanh vậy sao? Thái độ nói chuyện giống y chang ông cụ non. “Một mình cháu đến đây sao?”\r\n\r\n    “Vâng!”\r\n\r\n    “Được rồi, cháu đi theo chú!” Quản lý đang muốn dẫn cậu lên, ngẩng đầu nhìn thấy Nam Cung Nghiêu cùng bốn năm quản lý cấp cao đi đến, vội vàng chỉ phía sau Uất Thiên Hạo. “Tổng tài đến rồi.”\r\n\r\n    “Cám ơn chú!”\r\n\r\n    Uất Thiên Hạo vội vàng chạy đến trước mặt Nam Cung Nghiêu, ôm đùi anh vui vẻ nói một câu. “Chú WC.”\r\n\r\n    Mọi người đều đột nhiên cảm thấy tò mò với ‘bản sao của tổng tài’, con riêng sao?\r\n\r\n    “Sao cháu lại đến đây?”\r\n\r\n    “Cháu đến tìm chú đó!”\r\n\r\n    “Một mình sao?”\r\n\r\n    “Vâng! Cháu ở trên mạng tìm được địa chỉ của công tý chú, rồi ngồi xe buýt đến đây.”\r\n\r\n    Một đứa trẻ nhỏ vậy dám một mình ngồi xe buýt sao? Thật lòng dũng cảm nha.\r\n\r\n    “Cháu tìm chú có chuyện sao?”\r\n\r\n    “Vâng!” Uất Thiên Hạo gật đầu mạnh. “Chúng ta có thể vào phòng làm việc của chú nói chuyện không?”\r\n\r\n    “Được!” Nam Cung Nghiêu nói vào tai Hướng Vi dặn dò vài câu, dắt Uất Thiên Hạo vào thang máy chuyên dụng của tổng tài, đi thẳng đến phòng làm việc. “Nói đi, tìm chú có việc gì?”\r\n\r\n    “Cháu muốn mua cổ phiếu của ‘Hoàn Cầu.”\r\n\r\n    “Cháu nhỏ như vậy đã biết cổ phiếu rồi? Không cần đi vườn trẻ sao?”\r\n\r\n    “Chương trình học ở vườn trẻ quá đơn giản rồi, cháu muốn chơi cổ phiếu!”\r\n\r\n    “Mẹ cháu biết không?”\r\n\r\n    “Không biết!” Ở trước mặt mẹ, cậu vẫn giả vờ ngoan ngoãn là một đứa bé ngu ngốc, nhưng cậu thực sự rất có đầu óc kinh doanh. Bây giờ cậu biết rồi, cậu thông minh như vậy, nhất định là do gen di truyền của pa pa.\r\n\r\n    “Chỗ này không phải công ty chứng khoán, nhưng mà chú có thể giúp cháu chuyển.” Nam Cung Nghiêu ôm cậu lên trên đùi, chỉ vào cổ phiếu trên màn hình. “Thế cháu muốn mua loại cổ phiếu nào?”\r\n\r\n    Uất Thiên Hạo nhíu lông mi nhỏ suy nghĩ, chỉ vào loại chính giữa. “Cái này! Vẫn đang tăng giá đúng không?”\r\n\r\n    “Ừ!” Nam Cung Nghiêu thầm kinh ngạc, tuổi còn nhỏ, mà đã thông minh như vậy. Cậu bé giống y như lúc anh còn trẻ, mà có khi lúc đó anh còn chưa được lợi hại được như vậy, quả nhiên Trường Giang sóng sau xô sóng trước! “Cháu muốn mua bao nhiêu tiền?”\r\n\r\n    Uất Thiên hạo lấy từ trong cặp đống tiền lẻ xếp ngay ngắn ra. “Đây là tiền lẻ ma ma cho cháu tiêu vặt, tổng công là 1000 Đài tệ, chú cần đếm lại không?”\r\n\r\n    “Không cần! Lát nữa chú sẽ giúp cháu mua. Bạn nhỏ, vì sao cháu muốn kiếm tiền?”\r\n\r\n    “Bởi vì……… cháu muốn chăm sóc ma ma, để ma ma sống vui vẻ!” Uất Thiên Hạo mở to hai mắt nghiêm túc trả lời.\r\n\r\n    Mặc dù chú Ngũ Liên có tiền, nhưng ma ma vẫn kiên quyết dự vào chính mình, nhịn ăn nhịn mặc rất cực khổ, nhưng cái gì tốt nhất cũng để cho cậu. Cho nên, cậu phải để dành thật nhiều thật nhiều tiền. Để ma ma ở nhà đẹp, không cần cực khổ như vậy.\r\n\r\n    Cậu bé hiểu chuyện đến nỗi làm Nam Cung Nghiêu đau lòng, kìm nén hôn lên trán cậu. “Thật ngoan!”\r\n\r\n    “Chú à, chị thư ký xinh đẹp lúc nãy, là bạn gái chú sao?”\r\n\r\n    “Không phải!”\r\n\r\n    “Vậy chú kết hôn rồi sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Có bảo bảo rồi sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Nhưng vậy à……..” Uất Thiên Hạo mất mát cúi thấp đầu, trong lòng chua xót. Thì ra ma ma nói là thật, pa pa đã có gia đình và con của mình, không cần mẹ con cậu. Nhưng mà, cậu rất thích ông ấy, rất muốn ông làm ba cậu!\r\n\r\n    Nhìn thấy cậu bé đột nhiên rất chán nản, Nam Cung Nghiêu hỏi: “Cháu sao vậy?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 121"}