<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Mưu kế của tiểu Thiên<\/b>\r\n\r\n    Buổi tối hôm sau, cả nhà ba người Nam Cung Nghiêu ngồi xe đi xem phim.\r\n\r\n    Tiểu Duyệt Đào rất vui vẻ, bởi vì cha vốn rất bận, hiếm khi có thời gian dẫn cô đi xem phim hoạt hình.\r\n\r\n    “Em tính hai ngày sau, giúp Đào Đào đổi vườn trẻ.” Nam Cung Vũ Nhi bất thình lình nói.\r\n\r\n    Học cùng vườn trẻ với Uất Thiên Hạo, khó tránh khỏi nguy hiểm Nam Cung Nghiêu gặp lại Uất Noãn Tâm, cô ta quyết không để chuyện này xảy ra.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Tại sao?” Nam Cung Duyệt Đào chu miệng. “Nhưng Đào Đào ở vườn trẻ có rất nhiều bạn tốt.”\r\n\r\n    “Đến vườn trẻ mới, sẽ có bạn mới thôi!”\r\n\r\n    “Nhưng mà….”\r\n\r\n    “Anh không đồng ý.” Nam Cung Nghiêu từ chối thẳng thần.\r\n\r\n    Nam Cung Vũ Nhi có chút bất ngờ. “Tại sao chứ? Mấy năm nay Đào Đào đều do em chăm sóc, những chuyện linh tinh như chọn vườn trẻ cũng do em tự tay sắp xếp. Anh vốn không quan tâm, bây giờ có quyền gì nói không?”\r\n\r\n    “Anh không cho rằng Đào Đào đổi vườn trẻ sẽ có bất kỳ lợi ích gì cho con.”\r\n\r\n    “Nhưng em cho là có. Em chỉ cần thông báo anh một tiếng, không có hỏi ý kiến anh.”\r\n\r\n    Nam Cung Nghiêu nhíu mày. “Đào Đào là con gái anh.”\r\n\r\n    “Ha, anh cũng biết sao? Nhưng anh có bỏ tâm tư ra lo cho con chút nào không? Trong lòng anh chỉ có công ty, trước giờ chưa từng quan tâm mẹ con em.”\r\n\r\n    “Mặc kệ như thế nào, anh không đồng ý, điều này cũng chỉ muốn tốt cho Đào Đào.”\r\n\r\n    Bởi vì Uất Noãn Tâm đột nhiên trở về nước, lòng Nam Cung Vũ Nhi vốn đã bị quấy nhiễu không yên, cuộc sống bình thường an nhàn, nhưng trong bụng đầy tức giận, tinh thần luôn căng thẳng, đụng một chút liền nổi giận, cất cao giọng thét chói tai.\r\n\r\n    “Em nói rồi, anh không có tư cách nói ‘không’! Em đã quyết định rồi, ngày mai chuyển trường.”\r\n\r\n    “Em cố tình gây sự mà!”\r\n\r\n    “Em cố tình gây sự sao? Em thấy là anh có ý đồ khác thì có.”\r\n\r\n    Hai người anh một câu tôi một câu, tranh cãi nhau, trong xe tràn ngập mùi thuốc súng, Nam Cung Duyệt Đào bật khóc. “Daddy má mi đừng cãi nữa, Đào Đào ngoan, Đào Đào chuyển trường là được……….”\r\n\r\n    Nam Cung Vũ Nhi đèn nén tức giận xuống, kéo Nam Cung Duyệt Đào vào trong lòng. “Đào Đào ngoan, không khóc không khóc……..”\r\n\r\n    Nam Cung Nghiêu bị quậy một trận, đầu óc buồn phiền.\r\n\r\n    Mấy năm nay tính tình của Nam Cung Vũ Nhi rất tồi tệ, từ sau khi sinh con xong, thì càng gắt gỏng. Có lúc anh thậm chí cảm thấy không quan biết cô, rất khó chung sống hòa bình với cô.\r\n\r\n    Lúc này, điện thoại của Nam Cung Nghiêu đổ chuông, vừa nhận cuộc gọi liền nghe thấy bên tai tiếng khóc nức nở của trẻ con vang lên.\r\n\r\n    “Chú à, tiểu Thiên bị lạc đường…………….. không biết bây giờ đang ở đâu……….. trên người không có tiền………… trời còn đổ mưa ……….. cháu rất sợ………. chú đến cứu tiểu Thiên…………. tiểu Thiên muốn về nhà………….”\r\n\r\n    Tim Nam Cung Nghiêu thấp thỏm như treo lơ lửng. “Cháu đứng đó đừng đi đâu, chú sẽ đến ngay.” Vội cúp điện thoại, bảo tài xế dừng xe.\r\n\r\n    “Daddy, vừa nãy là Thiên Hạo sao? Cậu ấy đang khóc à……….. sao vậy ba?” Nam Cung Duyệt Đào căng thẳng hỏi.\r\n\r\n    “Cậu ấy xảy ra chuyện ngoài ý muốn, ba đi đón cậu ấy về. Lần sau sẽ dắt Đào Đào đi coi phim, được không?”\r\n\r\n    Nam Cung Duyệt Đào hiểu chuyện gật đầu. “Daddy đi nhanh đi, Thiên Hạo không có ba, rất đáng thương, daddy phải chăm sóc cậu ấy thật tốt đó!”\r\n\r\n    Thiên Hạo? Không lẽ là Uất Thiên Hạo? Nam Cung Vũ Nhi hoảng loạn, kéo Nam Cung Nghiêu lại, vội vàng nói. “Không được đi!”\r\n\r\n    “Anh có chuyện quan trọng!”\r\n\r\n    “Anh đồng với em và Đào Đào rồi, chính là không cho phép đi.”\r\n\r\n    Nam Cung Nghiêu hất tay cô ta ra, đi thẳng xuống xe.\r\n\r\n    Nam Cung Vũ Nhi muốn đuổi theo, lại bị tiểu Duyệt Đào kéo lại. “Má mi, daddy đi giúp Thiên Hạo, xem phim trễ một chút là ổn rồi!”\r\n\r\n    “Ai nói ổn chứ, ba của con sắp bị người khác cướp rồi!”\r\n\r\n    Đợi đến khi cô ta đuổi theo, Nam Cung Nghiêu đã ngồi lên xe taxi, chạy như bay.\r\n\r\n    “Quay lại, quay lại……… đáng ghét!” Nam Cung Vũ Nhi tức giận dậm chân. Uất Noãn Tâm, cô cái đồ tiện nhân này, tôi sẽ không tha cho cô đâu!\r\n\r\n    Trời đổ mưa nhỏ.\r\n\r\n    Uất Thiên Hạo đứng ở trạm xe buýt tránh mưa, giống như cách lúc nãy, gọi điện thoại cho Uất Noãn Tâm. Cũng may chú Ngũ Liên lén mua cho cậu cái điện thoại nhỏ này, đây chính là một công cụ quan trọng đó nha.\r\n\r\n    Ua………… Mặc dù lúc này để pa pa ma ma lo lắng một chút, nhưng cậu cũng chỉ muốn tốt cho hai người họ, hai người nhất định sẽ tha thứ cho ‘công sức cực khổ’ này của cậu.\r\n\r\n    Lạnh quá đi……..\r\n\r\n    Khổ nhực kế thật tồi tệ mà………\r\n\r\n    Nhưng mà vì pa pa ma ma, cậu bất chất mọi giá.\r\n\r\n    Lạnh một chút cũng không sao.\r\n\r\n    Cậu là một người đàn ông kiên cường, nhịn một chút sẽ qua thôi.\r\n\r\n    Không bao lâu, một chiếc xe taxi thắng thật mạnh ở trước mặt cậu, một dáng người cao to xông qua đây.\r\n\r\n    Mắt Uất Thiên Hạo sáng lên, vội vàng vẫy tay. “Chú ơi, cháu ở đây.”\r\n\r\n    Nam Cung Nghiêu cởi áo ngoài, khoát lên người cậu, kiểm tra trên dưới một lần, chắc chắn cậu không có gì, mới yên tâm. “Cháu sao lại một mình chạy đến chỗ nào chứ?”\r\n\r\n    “Cháu bị lạc đường mà…….. chú à thật lợi hại, trong chốc lát đã tìm thấy tiểu Thiên. Chú là anh hùng của tiểu Thiên……”\r\n\r\n    Nam Cung Nghiêu thực sự lo lắng muốn chết, vừa bực vừa buồn cười. Anh mà là anh hùng gì chứ, nếu như không phải điện thoại của Thiên Hạo có hệ thống định vị, anh chắc chắn sẽ như ruồi bọ mất đầu mà tìm lung tung, tối nay lo lắng đến muốn điên lên.\r\n\r\n    “Muộn như vậy rồi, mẹ cháu hẳn sẽ lo lắng, chú đưa cháu về nhà.”\r\n\r\n    Đúng rồi, ma ma còn chưa đến, chậm thật!\r\n\r\n    Uất Thiên Hạo đành phải kéo dài thời gian. “Chú à, cháu lạnh……… có thể phiền chú đến cửa hàng tạp hóa mua giúp cháu một ly trà sữa nóng không?”\r\n\r\n    “Ừ! Cháu ở đây đợi chú nha………..” Mặt khác Uất Thiên Hạo cầu nguyện cho ma ma mau mau xuất hiện.\r\n\r\n    Dường như ông trời nghe thấy lời cầu nguyện của cậu, chưa đến hai phút, lại có một chiếc xe taxi dừng lại trước mặt cậu, người vội vàng từ trong xe bước xuống chính là Uất Noãn Tâm.\r\n\r\n    Uất Thiên Hạo vui mừng đến nhảy dựng lên. “Ma ma, con ở đây!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 123"}