<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Gặp lại<\/b>\r\n\r\n    “Tiểu Thiên….” Uất Noãn Tâm kéo con vào trong lòng, lo lắng đến nỗi ngay cả hồn phách cũng mất tiêu. “Sao con lại chạy đến chỗ này? Làm mẹ lo lắng muốn chết? Cám ơn trời đất, cũng may con không có chuyện gì!”\r\n\r\n    Từ lúc nhận được điện thoại của con đến bây giờ, nhịp tim của cô chưa từng đập bình thường, chỉ thiếu điều muốn nhảy ra từ họng.\r\n\r\n    Tiểu Thiên là sinh mạng của cô, nếu con xảy ra chuyện gì, chắc cô sống không nổi.\r\n\r\n    “Xin lỗi, để ma ma lo lắng rồi, lần sau tiểu Thiên không dám nữa….”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nam Cung Nghiêu mua trà sữa nóng đi ra từ cửa hàng tạp hóa, thì nhìn thấy cảnh hai mẹ con ôm nhau chặt nhau.\r\n\r\n    Bóng dáng của người phụ nữ kia, cực kỳ giống Uất Noãn Tâm.\r\n\r\n    Đáy lòng của Nam Cung Nghiêu nhất thời sinh ra một cảm giác đau đớn, tràn lan ra, giống như cả trái tim đều im siết chặt!\r\n\r\n    Khó thở.\r\n\r\n    “Tiểu Thiên ngoan, mẹ không trách tiểu Thiên, chúng ta về nhà.”\r\n\r\n    Khuôn mặt khiến anh yêu thương mê đắm vô số đêm đều xuất hiện trong giấc mở của anh đang chân thật hiện ra trước mắt.\r\n\r\n    Nam Cung Nghiêu không thể tin được, xúc động, mừng như điên. Tay siết chặt lại, bóp nát nguyên ly giấy, trà sữa văng tung tóe.\r\n\r\n    Uất Noãn Tâm đang định dắt Thiên Hạo lên xe, thì phát hiện trên người con có một chiếc áo vest lớn. “Chiếc áo này của ai vậy?”\r\n\r\n    “Chú đó. Chú ấy ở kia kìa!”\r\n\r\n    Uất Noãn Tâm quay đầu lại nhìn theo hướng Uất Thiên Hạo chỉ, bị kinh hoàng, ngạc nhiên mở ta hai mắt.\r\n\r\n    Nam Cung Nghiêu, sao lại là anh ấy?\r\n\r\n    Trước khi quay về Đài Loan, cô đã nghĩ đủ mọi cách chuẩn bị khi gặp lại anh. Thậm chí trong đầu đã tập luyện vô số lần, phải đối mặt với anh như thế nào. Nhưng không có nghĩ đến, tình hình như trước mắt.\r\n\r\n    Cô bất ngờ.\r\n\r\n    Trong đầu hỗn loạn.\r\n\r\n    Hai người nhìn nhau xuyên qua làn mưa, thật lâu sau đó, cũng không nói chuyện, cũng không có người nào bước về phía trước.\r\n\r\n    Chớp mắt một ngàn năm, bừng tỉnh đã cách một thế kỷ.\r\n\r\n    Những hồi ức đã qua, giống như một cuốn phim chạy nhanh qua trước mắt hai người. Có ngọt ngào, tự nhiên cũng có đau khổ…..\r\n\r\n    Không khỏi có trăm ngàn cảm xúc ngổn ngang.\r\n\r\n    Uất Noãn Tâm cho rằng xa nhau sáu năm, lúc gặp lại anh, anh chẳng qua đã trở thành một người khác qua đường trong cuộc đời cô, không có chút gợn sóng nào, không nghĩ đến sự kinh hoàng kia như sóng to gió lớn. Mỗi một tế bào trên cơ thể, đều nhắc nhở cô những tổn thương cùng sỉ nhục mà anh đã gây ra cho cô.\r\n\r\n    Nhưng cô nói với chính mình, quá khứ đã là quá khứ. Cô đã không còn là Uất Noãn Tâm ngây thơ kia. Ở trước mặt anh, bất kỳ lúc nào cô cũng phải kiên cường, lúc nào cũng chuẩn bị tốt công tác chiến đấu.\r\n\r\n    Vì thế, cô thu lại ánh mắt, rất bình tĩnh mang áo vest trả lại cho anh.\r\n\r\n    “Đã lâu không gặp……” Lúc Nam Cung Nghiêu mở miệng, cổ họng khô khan khàn khàn, khóe mắt có chút ửng đỏ. Trải qua chuyện lúc nãy, mới biết thì ra con người khi xúc động đến một mức độ nhất định, sẽ nói không nên lời, bởi vì có nói thêm bao nhiêu đi nữa cũng không cách nào diễn tả hết tâm trạng lúc này.\r\n\r\n    Cô phản ứng lạnh nhạt. “Ừ! Tiểu Thiên, nói bái bai với chú đi, chúng ta đi!”\r\n\r\n    “Chú cũng đi cùng nha!”\r\n\r\n    “Chúng ta không thuận đường với chú.”\r\n\r\n    “Thuận đường thuận đường.” Nam Cung Nghiêu cố nén xúc động, vội chạy đến chặn đường bắt taxi.\r\n\r\n    Uất Noãn Tâm hết cách, đành phải ôm tiểu Thiên lên xe.\r\n\r\n    Trên đường đi hai người không nói chuyện, Nam Cung Nghiêu nhiều lần muốn mở miệng, cuối cùng lại nói không ra được một câu. Cho đến khi tiểu Thiên ngủ thật say trong lòng Uất Noãn Tâm, mới hỏi: “Tiểu Thiên là con anh, đúng không?”\r\n\r\n    Người Uất Noãn Tâm run rẩy, cúi đầu che giấu vẻ mặt bối rối. “Không phải!”\r\n\r\n    “Em gạt anh, thằng bé năm nay năm tuổi, em rời khỏi anh sáu năm.”\r\n\r\n    “Trẻ con không nhớ rõ ngày sinh thôi.”\r\n\r\n    “Tiểu Thiên không phải là đứa trẻ bình thường, con rất thông minh! Hai ngày trước khi em bỏ trốn, chúng ta………. đã làm rất nhiều lần!”\r\n\r\n    Những hình ảnh vô cùng thê thảm hiện lên trước mắt, Uất Noãn Tâm rút nhanh tay lại, chống đối trả lời. “Tiểu Thiên không phải con anh! Tôi lúc đó hận anh như vậy, cho dù mang thai, không có khả năng giữ lại.”\r\n\r\n    “Vậy thằng bé là con ai? Ngũ Liên? Em đừng gạt anh, tiểu Thiên với anh giống nhau như khuôn đúc, chúng ta có thể đi thử máu.”\r\n\r\n    “Tôi không muốn nói nhảm với anh, con đường phía trước anh xuống xe đi.”\r\n\r\n    “Anh không xuống!”\r\n\r\n    “Nam Cung Nghiêu, tôi bảo anh xuống xe anh nghe chưa? Tài xế, dừng xe!”\r\n\r\n    “Không được dừng!”\r\n\r\n    Tài xế do dự không quyết được, không biết nên nghe ai.\r\n\r\n    “Tôi bảo ông dừng xe lại!”\r\n\r\n    “Em muốn làm tiểu Thiên thức sao, vậy thì lo to nữa đi, để thằng bé biết chúng ta đã xảy ra những chuyện gì.”\r\n\r\n    Cô nghiến răng. “Anh đê tiện!”\r\n\r\n    Lúc xuống xe, Nam Cung Nghiêu vươn tay bế Uất Thiên Hạo, bị Uất Noãn Tâm đẩy ra. “Không cần!”\r\n\r\n    Nhưng lúc này, Uất Thiên Hạo đột nhiên mở miệng. “Con muốn chú ôm…..”\r\n\r\n    Nam Cung Nghiêu cười đắc ý. “Được, chú ôm con!”\r\n\r\n    Về đến nhà, Uất Noãn Tâm đưa tiểu Thiên trở về phòng, cẩn thận cởi quần áo giày dép giúp con, trong mắt tràn đầy tình mẹ, cũng làm ấm lòng Nam Cung Nghiêu.\r\n\r\n    Như trở lại năm đó, ánh mắt cô nhìn anh, cũng dịu dàng như vậy. Chính sự dịu dàng này, làm tan chảy hoàn toàn trái tim băng giá của anh.\r\n\r\n    Nhưng khi cô quay đầu lại, trong chớp mắt thay đổi sắc mặt, trả cho anh một ánh mắt lạnh lẽo. “Anh có thể đi.”\r\n\r\n    “Anh còn điều muốn nói.” Anh đi ra khỏi phòng trước, Uất Noãn Tâm theo sau, đóng cửa phòng lại.\r\n\r\n    “Anh còn muốn gì nữa?”\r\n\r\n    “Tiểu Thiên là con anh!”\r\n\r\n    “Thì sao nào? Anh muốn cướp nó về sao?” Uất Noãn Tâm giống như gà mẹ đang ra sức chiến đấu, vì con của mình, bất chấp mọi giá. “Anh đừng quên, anh đã có vợ con, anh muốn để tiểu Thiên bị mọi người phỉ nhổ là con hoang sao?”\r\n\r\n    “Anh không kết hôn với Vũ Nhi.”\r\n\r\n    “Vậy thì sao nào? Các người cũng có con với nhau rồi! Anh muốn giữ cái gia đình kia, lại muốn tiểu Thiên, trên đời làm gì có chuyện tốt như vậy. Tốt nhất anh cút được bao xa thì cút, tôi sẽ không giao tiểu Thiên cho anh đâu!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 124"}