<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Dây dưa<\/b>\r\n\r\n    Sáng sớm hôm sau, sau khi Uất Thiên Hạo thức dậy, phát hiện thấy Uất Noãn Tâm không giống nhu mọi ngày, cho cậu một cái hôn buổi sáng, gọi cậu là tiểu bảo bối… Cậu chạy đến phòng khách, mẹ đang quay lưng về phía cậu, chuẩn bị cho cậu một bữa trưa đơn giản. Cậu ý thức được điều gì đó, mới nhỏ tiếng gọi một câu. “Ma ma!”\r\n\r\n    Uất Noãn Tâm mặc kệ con, con vẫn lớn tiếng gọi, nhưng Uất Noãn Tâm vẫn không thèm để ý đến.\r\n\r\n    Cậu có chút nóng nảy, vội vàng chạy đến trước mặt mẹ. “Ma ma, có phải tiểu Thiên làm sai gì không, làm cho ma ma tức giận?”\r\n\r\n    “Không có!” Uất Noãn Tâm không thèm nhìn con một cái, thái độ rất lạnh nhạt. “Đi đánh răng rửa mặt, rồi ăn sáng mau lên.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ma ma!” Uất Thiên Hạo giống như con sâu ngoe ngẩy đuôi nịnh bợ chạy tới chạy lui, Uất Noãn Tâm nhíu mày. “Mẹ kêu con đi đánh răng rửa mặt, có nghe không?”\r\n\r\n    Con trai nhìn cô với vẻ mặt đáng thương, đôi mắt rưng rưng nước mắt, làm cho Uất Noãn Tâm mềm lòng, quay mặt đi. “Con sớm biết anh ta là ba con, phải không? Hôm qua con cố ý sắp xếp mọi thứ?”\r\n\r\n    “Ma ma, tiểu Thiên chỉ là….”\r\n\r\n    “Ai cho con cái quyền tự tiện làm theo ý mình vậy hả? Nếu như anh ta thực sự có tư cách làm ba con, thì mẹ phải một mình nuôi con năm năm trời sao? Mẹ và chú Ngũ Liên sắp kết hôn rồi, con không biết vì con, sẽ dẫn đến rất nhiều phiền phức sao?”\r\n\r\n    Uất Thiên Hạo trước hết là mếu máo nhìn cô rất lâu, sau đó đột nhiên uất ức mà khóc thét lên. “Xin lỗi mẹ…. tiểu Thiên không phải cố ý…. tiểu Thiên chỉ muốn có pa pa…… chỉ không muốn mẹ cực khổ như vậy……. xin lỗi…. xin lỗi…. ma ma tha thứ cho tiểu Thiên đi, tiểu Thiên không dám nữa đâu.”\r\n\r\n    Từ lúc tiểu Thiên Hạo ra đời đến nay, con giống như một dũng sĩ nhỏ kiêu cường, rất ít khi nào thấy con khóc. Trận khóc này, làm cho lòng Uất Noãn Tâm vỡ nát, hối hận không nguôi, vội ngồi chồm hổm xuống ôm con vào lòng. “Tiểu Thiên đừng khóc, là ma ma không đúng, ma ma không nên trách tiểu Thiên…. là ma ma không tốt….” Khóe mắt của chính mình cũng đỏ hoe.\r\n\r\n    Bởi vì sự xuất hiện đột ngột của Nam Cung Nghiêu, làm cho cả thế giới của cô bị đảo loạn, không biết phải làm như thế nào mới tốt, rất hoảng loạn, Nhưng có như thế nào đi nữa, cũng không thể giận cá chém thớt trút lên người tiểu Thiên. Người mẹ như cô đây, thực sự quá tệ mà!”\r\n\r\n    “Ma ma không sai, là tiểu Tiên không đúng, tiểu Thiên không cần pa pa, tiểu Thiên chỉ cần một mình ma ma là đủ rồi….” Con ngoan ngoãn lau nước mắt trên khóe mắt giúp Uất Noãn Tâm. “Tiểu Thiên không khóc, ma ma cũng không khóc, được không?”\r\n\r\n    “Ừ!” Khóc ở trước mặt trẻ con, thực quá mất mặt mà! Uất Noãn Tâm vội lau đi nước mắt, nở một nụ cười. “Được rồi, ngoan ngoãn đi đánh răng rửa mặt đi, ma ma chuẩn bị bữa ăn sáng.”\r\n\r\n    Vừa mới bưng bánh mì và sữa lên trên bàn, thì chuông cửa vang lên.\r\n\r\n    Mới sáng sớm, ai đến nhỉ?\r\n\r\n    Không lẽ là anh ta?\r\n\r\n    Tim nhảy thóp lên ngay lập tức.\r\n\r\n    Không khéo vậy chứ, cửa không có lổ nhìn, cho nên Uất Noãn Tâm chỉ hơi he hé cửa để nhìn ra ngoài.\r\n\r\n    Khuôn mặt lạnh lùng của Nam Cung Nghiêu đập thẳng vào trong mắt cô, lông mày lập tức nhíu chặt lại, chống đối hỏi. “Anh đến đây làm gì?”\r\n\r\n    “Anh mang bữa sáng đến đây.” Nụ cười của anh mang theo mùi vị nịnh nõt, nhưng Uất Noãn Tâm không đếm xỉa đến, lạnh lùng bỏ lại hai chữ ‘không cần’ rồi đóng sầm cửa lại.\r\n\r\n    Nam Cung Nghiêu vội dùng một tay ngăn lại. “Em có thể không cho anh vào, nhưng ít nhất cũng phải nhận đồ ăn sáng chứ, anh cố ý mua cho em và tiểu Thiên mà.”\r\n\r\n    “Không cần thiết đâu, tôi có tay có chân, tự mình cũng có thể làm được, anh vẫn nên đem về cho vợ con anh ăn đi!”\r\n\r\n    “Ma ma, ai đến vậy?”\r\n\r\n    Uất Noãn Tâm vội đóng cửa lại. “Không có, người đưa, đưa báo thôi!”\r\n\r\n    Uất Thiên Hạo nhìn thấy mặt mẹ có hơi căng thẳng, đã đoán được là pa pa, nhưng cậu không vạch trần ra, chỉ nở một nụ cười ngọt ngào. “Ma ma, ăn sáng đi, tiểu Thiên đói bụng lắm rồi!”\r\n\r\n    Nam Cung Nghiêu bị cho đừng ở ngoài, định đưa tay ra ấn chuông vài cái. Nhưng lại dừng ở giữa không khí, ngưng lại.\r\n\r\n    Nếu làm như vậy, chẳng những không được gì, còn làm cho cô càng thêm chán ghét sao? Anh vẫn không nên quá ép buộc cô thì hay hơn.\r\n\r\n    Trước khi ra khỏi cửa, Uất Noãn Tâm ngó trái ngó phải, chắc chắn Nam Cung Nghiêu đã đi, mới dắt Uất Thiên Hạo xuống lầu, cũng may trên đường đi không đụng phải anh. Nhưng khi dừng ở bãi đổ xe, đột nhiên phát hiện chiếc Maybach của anh đang đậu cách xe của cô mấy mét. Trong lòng ấm ức, nhưng vẫn giả vờ không nhìn thấy, dắt Thiên Hạo ngồi vào chiếc Beetle nhỏ  của mình.\r\n\r\n    Đưa Uất Thiên Hạo đến vườn trẻ, rồi cô chạy vội đến văn phòng luật sư, chiếc Maybach vẫn chạy theo phía sau. Cô xuống xe, vốn định đuổi anh đi, bảo anh đừng đi theo mình nữa, nhưng ai ngờ anh lại tự động bỏ đi rồi.\r\n\r\n    Lắc đầu hết nói, người đàn ông này rốt cuộc đang giở trò gì đây?\r\n\r\n    ………..\r\n\r\n    Vườn trẻ.\r\n\r\n    Vừa nhìn thấy Uất Thiên Hạo, Nam Cung Duyệt Đào buông vội búp bê barbie xuống, vui vẻ chảy đến. “Thiên Hạo, hôm qua cậu sao rồi? Không sao chứ?”\r\n\r\n    Cậu ủ rũ, lắc đầu.\r\n\r\n    “Cậu sao vậy? Daddy của mình hôm qua đến cứu cậu sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Daddy của mình là anh hùng đúng không, giống y như siêu nhân vậy?”\r\n\r\n    Uất Thiên Hạo thở dài, anh hùng đúng là anh hùng, nhưng ma ma không thích, cậu cũng hết cách!\r\n\r\n    “Cậu làm sao vậy?” Nam Cung Duyệt Đào sờ trán cậu. “Cậu bị bệnh rồi phải không?”\r\n\r\n    “Không có.” Uất Thiên Hạo ngẩng đầu lên, rất nghiêm túc nhìn cô bé hỏi: “Nếu như daddy của cậu với daddy của tôi là cùng một người, thì sẽ như thế nào?”\r\n\r\n    Vẻ mặt Nam Cung Duyệt Đào hoang mang. “Cậu đang nói gì hả? Mình nghe không hiểu. Daddy của mình làm sao có thể là daddy của cậu chứ?”\r\n\r\n    “Chỉ là…. thôi đi, cô bé mập như cậu thì biết gì chứ!”\r\n\r\n    “Ơ…” Nam Cung Duyệt Đào mếu máo, có lẽ tư tưởng của con trai có hơi phức tạp! Cô chậm chạp, đúng thật là không hiểu cho lắm! “Đi thôi, cô giáo đang phát kẹo, chúng ta mau qua đó đi!”\r\n\r\n    Một ngày trôi qua, gần tới giờ tan học, các bạn nhỏ đều đứng ở ngoài phòng học chờ ba mẹ đến đón. Uất Thiên Hạo cúi đầu nghĩ thầm, Nam Cung Duyệt Đào thì đang chú tâm chơi búp bê barbie.\r\n\r\n    “Daddy…. cha đến rồi!” Nam Cung Duyệt Đào đột nhiên vui vẻ kêu lên, nhào vào trong lòng anh. “Hôm nay sao không phải là bác Trương đến đón Đào Đào vậy?”\r\n\r\n    Nam Cung Nghiêu nhéo cái mũi nhỏ của con gái. “Sao nào? Không thích daddy đến đón sao?”\r\n\r\n    “Thích, tất nhiên là thích ạ!” Nam Cung Duyệt Đào vội cho ba một nụ hôn thật to… Cô bé thích daddy nhất, nhưng daddy luôn bận rộn, rất ít khi được gặp ba!\r\n\r\n    Uất Thiên Hạo có hơi xúc động, nhưng khi Nam Cung Nghiêu nhìn về phía cậu, cậu lại bướng bỉnh che giấu đi.\r\n\r\n    “Đào Đào chạy qua nói lời chào tạm biệt với cô giáo đi.”\r\n\r\n    “Vâng! Daddy đợi Đào Đào một lát nha, Đào Đào sẽ mau chóng quay lại.”\r\n\r\n    Nam Cung Nghiêu đứng dậy đi đến trước mặt Uất Thiên Hạo, con lại lạnh nhạt quay mặt qua chỗ khác. Anh lại đi qua phía bên kia, con lại xoay qua chỗ khác, làm sao cũng không muốn nhìn anh.\r\n\r\n    Qua mấy lần, Nam Cung Nghiêu cũng không bắt ép con, chỉ thở dài. “Con bây giờ rất ghét ba, phải không?”\r\n\r\n    “……..” Uất Thiên Hạo rất muốn nói không, nhưng nghĩ đến ma ma, lại cắn răng nhịn xuống.\r\n\r\n    “Nếu như con ghét ba, vậy ba sẽ không đến tìm con nữa. Xin lỗi con!”\r\n\r\n    Anh làm bộ bỏ đi, Uất Thiên Hạo vội vàng gọi anh lại, có chút thất bại nói: “Haizz… Không phải đâu ba! Con không ghét pa pa, chỉ là ma ma không thích pa pa, tiểu Thiên phải giúp ma ma!”\r\n\r\n    “Mẹ không cho con quan tâm đến ba sao?”\r\n\r\n    “Vâng! Sáng nay ma ma còn khóc nửa, tiểu Thiên không muốn làm cho ma ma khóc thêm lần nào, cho nên không muốn nói chuyện với pa pa!”\r\n\r\n    Nam Cung Nghiêu cười khổ. “Ba không ngờ sẽ như vậy….”\r\n\r\n    “Ngày trước pa pa là người xấu, thường hay bắt nạt ma ma sao?”\r\n\r\n    “Ừ! Ngày trước ba quả thực làm sai rất nhiều chuyện, mẹ con không để ý đến ba, đó cũng là lẽ đương nhiên. Nhưng bây giờ, ba thực sự rất muốn bù đắp. Ba chỉ hy vọng, mẹ con có thể cho ba một cơ hội, để ba bù đắp cho hai mẹ con.”\r\n\r\n    “Tiểu Thiên không hiểu rõ lắm, nhưng tiểu Thiên biết, pa pa là thật lòng. Vậy ba hãy cố gắng lên, tiểu Thiên ủng hộ ba!”\r\n\r\n    “Cám ơn con!” Nam Cung Nghiêu rất vui mừng trước lời cảm thông của con trai. “Mấy năm nay, ba không chăm sóc cho con, con không trách ba chứ?”\r\n\r\n    “Lúc đầu có một chút, nhưng nếu không có pa pa, sẽ không có con! Hơn nữa, con còn có một người mẹ tốt nhất thế gian này, tiểu Thiên đã cảm thấy rất đầy đủ rồi.”\r\n\r\n    “Ngoan!” Nam Cung Nghiêu sờ đầu con. Anh đã từng làm sai rất nhiều chuyện như vậy, thì có tài đức gì, có được đứa con trai ngoan hiểu chuyện như vậy chứ.\r\n\r\n    “Daddy, Đào Đào đã chào tạm biệt với cô giáo rồi, chúng ta về nhà thôi!” Nam Cung Duyệt Đào vui vẻ chạy về. “Tiểu Thiên, con có muốn đi cùng chúng ta không?”\r\n\r\n    “Không cần ạ, con đang đợi ma ma!”\r\n\r\n    Vừa dứt lời, Uất Noãn Tâm chạy đến, chống tay lên đầu gối thở gấp, hồng hộc. “Xin lỗi con, tiểu Thiên, ma ma đến trễ……”\r\n\r\n    “Dì xinh đẹp, dì cũng đến sao!”\r\n\r\n    “Ừ!” Uất Noãn Tâm vươn một bàn tay ra, xoa khuôn mặt nhỏ nhắn trắng tròn của Duyệt Đào. Ngước tầm mắt lên trên, nhìn thấy người không muốn thấy nhất.\r\n\r\n    Nam Cung Nghiêu mỉm cười. “Em cũng đến đón con trai!”\r\n\r\n    Uất Noãn Tâm không thèm để ý đến anh. “Tiểu Thiên, chúng ta đi!”\r\n\r\n    “Ma ma, tiểu Thiên muốn ăn McDonald!”\r\n\r\n    “Được, ma ma đã hứa, nhất định sẽ thực hiện! Bây giờ chúng ta đi nha.”\r\n\r\n    Nam Cung Duyệt Đào cũng kêu lên. “Daddy, Đào Đào cũng muốn ăn McDonald.”\r\n\r\n    Điều này vừa đúng ý của Nam Cung Nghiêu, có ý tứ khác nhìn Uất Noãn Tâm. “Nếu bọn trẻ đều muốn ăn McDonald, không bằng chúng ta đi chung đi!”\r\n\r\n    Uất Noãn Tâm cười lạnh. “Tôi nghĩ chúng ta đi riêng vẫn hay hơn!”\r\n\r\n    “Đừng mà, dì xinh đẹp, đi cùng đi! Đào Đào muốn ăn kem với tiểu Thiên.”\r\n\r\n    Nam Cung Duyệt Đào chờ mong mở to hai mắt, kéo tay năng nỉ Uất Noãn Tâm, cô thực sự không cách nào từ chối, đành phải đồng ý.\r\n\r\n    ………………\r\n\r\n    McDonald tại trung tâm thành phố.\r\n\r\n    Nam Cung Nghiêu dắt Nam Cung Duyệt Đào, Uất Noãn Tâm dắt Uất Thiên Hạo, bốn người cùng đi vào McDanald, lập tức khiến nhiều ánh mắt chú ý đến. Một gia đình bốn người thật đẹp, thật hạnh phúc nha! Người ba đẹp trai tài giỏi, người mẹ xinh đẹp yêu kiều. Con trai giống hoàng tử nhỏ, con gái thì ngọt ngào mũm mỉm, làm người ta thật ngưỡng mộ!”\r\n\r\n    Đi đến đâu, cũng trở thành nhân vật chính.\r\n\r\n    Uất Noãn Tâm tất nhiên biết những người xung quanh đang hiểu lầm quan hệ của bọn họ, âm thầm kéo Uất Thiên Hạo ra xa, cố ý giả vời không có bấy kỳ quan hệ gì với hai cha con kia. Nhưng cô cách một bước, Nam Cung Nghiêu liền sáp đến gần hai bước. Cô không thể nhịn nữa, nghiến răng nháy mắt với anh. “Cách xa tôi một chút!”\r\n\r\n    Nam Cung Nghiêu chơi xấu. “Sao nào? Chỗ này em mua sao? Anh đi đâu là quyền tự do của anh.”\r\n\r\n    Uất Noãn Tâm lười nói lý lẽ với anh, giúp Uất Thiên Hạo gọi phần ăn trẻ con, rồi sao đó bỏ chạy lấy người, còn cố ý chọn chỗ ngồi bên cạnh đã có người ngồi.\r\n\r\n    Nam Cung Nghiêu đeo bám không dứt, khách sáo ‘mời’ người khách bên cạnh cô đi, dắt Nam Cung Duyệt Đào ngồi kế bên cô.\r\n\r\n    Thấy vậy, Uất Thiên Hạo vội kéo Nam Cung Duyệt Đào qua ngồi kế mình. “Bên kia có phim hoạt hình, chúng ta qua bên đó xem ha?”\r\n\r\n    “Được đó được đó!” Nam Cung Duyệt Đào từ nhỏ là một cô bé thích sôi nổi, vui vẻ đồng ý.\r\n\r\n    “Tiểu Thiên, tiểu….”\r\n\r\n    Uất Noãn Tâm giữ không được con, lại không muốn ngồi cùng một chỗ với Nam Cung Nghiêu, định quay người bỏ đi, bị Nam Cung Nghiêu giữ lại. “Cho anh năm phút được không? Chỉ năm phút thôi, anh có chuyện muốn nói với em.”\r\n\r\n    Cô giãy không ta, lại gây nhiều sự chú ý đến người khác, đành phải nhẫn nhịn tức giận ngồi xuống. “Muốn nói gì, nói mau đi!”\r\n\r\n    “Xin lỗi em….” Nam Cung Nghiêu không biết làm sao thở dài. “Sáu năm trước, anh không nên đối xữ với em như vậy. Bây giờ, em nhất định vẫn còn trách anh sao?”\r\n\r\n    Cô lạnh nhạt trả lời. “Anh không cảm thấy anh đánh giá quá cao sức ảnh hưởng của mình trong lòng người khác sao? Bây giờ anh với tôi mà nói, chẳng qua chỉ là một người xa lạ, một chút quan hệ cũng không có!”\r\n\r\n    “Nếu như chỉ là người xa lạ, sao em phải chống cự anh như vậy! Anh không xin em tha thứ, chỉ xin em cho anh cơ hội bù đắp thôi.”\r\n\r\n    “Anh muốn bù đắp như thế nào?” Cô cười lạnh. “Nam Cung Nghiêu, anh đừng quên, bây giờ anh đã là người có gia đình rồi. Cứ dây dưa không dứt với vợ trước, có ý nghĩa sao? Không cảm thấy áy náy với Nam Cung Vũ Nhi và Đào Đào à?”\r\n\r\n    “Anh nói anh muốn bù đắp, anh định bù đắp như thế nào? Vứt bỏ hai mẹ con kia, mang tôi và tiểu Thiên quay về sao? Hay là ở bên ngoài tìm một căn nhà, nuôi hai mẹ con tôi trong đó hả?”\r\n\r\n    Nam Cung Nghiêu bị hỏi tới cứng họng không trả lời được. “…….”\r\n\r\n    “Anh hẳn phải hiểu rõ, cho dù anh chọn cách nào trong số chúng, đối với bên nào cũng đều là tổn thương, tôi đều không thể chấp nhận được.” Uất Noãn Tâm khẽ thở dài, đầy ắp bất đắc dĩ. “Sáu năm, có rất nhiều chuyện đã thay đổi rồi, tôi và anh cũng thay đổi, chúng ta không thể nào quay trở về quá khứ được nữa đâu.”\r\n\r\n    Cô nói những lời này, Nam Cung Nghiêu làm sao không biết được. Bọn họ mỗi người đều có quỷ đạo mới của mình, buông tay, có lẽ là lựa chọn nhẹ nhàng nhất. Nhưng buông tay, nói thì dễ. Nếu như có thể buông tay được, sáu năm trước anh cũng không cần phải rối rắm như vậy!\r\n\r\n    Hơn nữa, cô bây giờ còn có con của bọn họ, anh càng không thể buông cô ra như vậy, anh có trách nhiệm mang đến một gia đình hoàn chỉnh cho hai mẹ con cô.\r\n\r\n    “Anh biết tình hình trước mắt không cách nào cho em lòng tin, anh cũng không có cách nào hứa hẹn với em bất kỳ điều gì. Nhưng anh đảm bảo, đây chỉ là tạm thời, anh sẽ nhanh chóng nghĩ ra biện pháp giải quyết. Tin anh thêm một lần, được không?”\r\n\r\n    “Nam Cung Nghiêu, tôi thực sự rất mệt mỏi. Cứ coi như tôi cầu xin anh, buông tha cho tôi và tiểu Hạo đi. Tôi đã quyết tâm ở bên Ngũ Liên rồi, xin anh đừng quấy rầy chúng tôi nữa.” Đối với anh, Uất Noãn Tâm đã không còn điều gì đáng để nói, đứng dậy bỏ đi.\r\n\r\n    Nam Cung Nghiêu vẫn ngồi y nguyên tại chỗ, nhìn cô chơi đùa với tiểu Hạo và Đào Đào, trong lòng đột nhiên rất đau rất đau, có một cảm giác tuyệt vọng không cách nào xoay chuyển được. Nhưng anh tình nguyện chịu đau khổ, cũng quyết không buông tay như vậy.\r\n\r\n    ………..\r\n\r\n    Biệt thự Nam Cung.\r\n\r\n    Nam Cung Vũ Nhi đi xuống lầu, không nhìn thấy Nam Cung Duyệt Đào, vội vàng hỏi bác Trương. “Đào Đào đâu?”\r\n\r\n    “Thiếu gia đi đón tiểu tiểu thư rồi ạ.”\r\n\r\n    Anh đi đón con tan học được bao nhiêu lần, cô có thể đếm rõ trên đầu ngón tay, không lẽ là cố ý vì Uất Noãn Tâm sao?\r\n\r\n    Nam Cung Vũ Nhi tức giận, vội gọi điện thoại, nhưng Nam Cung Nghiêu ngắt thẳng cuộc gọi. Gọi thêm lần nữa, vẫn cúp máy.\r\n\r\n    Lòng cô ta nóng như lửa đốt, giận dữ đập điện thoại.\r\n\r\n    Uất Noãn Tâm, đồ tiện nhân đáng căm hận!\r\n\r\n    …………….\r\n\r\n    Về đến nhà, Uất Noãn Tâm tắm cho Thiên Hạo, sau đó ôm con lên giường ngủ. Không bao lâu, con đã ngủ say. Thằng bé ngủ rất ngon, hô hấp ổn định, giống như một thiên sứ nhỏ đáng yêu, nhìn mà khiến cho lòng cô mềm đi. Tiểu Thiên, bảo bối của cô, mạng sống của cô, cô sẽ đánh đổi tất cả để bảo vệ con, không để cho bất kỳ kẻ nào làm tổn thương đến con.\r\n\r\n    “Bảo bối, ngủ ngon!” Cô hôn nhẹ lên trán của con, nhẹ nhàng đóng cửa đi ra ngoài.\r\n\r\n    Vừa mới tắm xong, điện thoại đổ chuông.\r\n\r\n    Vừa thấy một dãy số lạ, cô cho rằng là có người gọi về công việc. “Alo! Xin chào, tôi là Susan.”\r\n\r\n    “Susan? Em đổi tên khi nào vậy?”\r\n\r\n    Giọng điệu của Uất Noãn Tâm thoáng chổ trở nên lạnh lùng. “Nam Cung Nghiêu, anh lại muốn làm gì hả?”\r\n\r\n    “Anh chỉ muốn hỏi thăm mẹ con em đã về nhà chưa?”\r\n\r\n    “Anh không phải theo chân mẹ con tôi đến dưới lầu sao?” Giả vờ gì chứ!\r\n\r\n    Anh họ nhẹ vài tiếng. “Bị em phát hiện rồi.”\r\n\r\n    “Không có chuyện tôi cúp máy đây.”\r\n\r\n    Không đợi anh trả lời, cô cúp thẳng máy.\r\n\r\n    Nhưng khôg đến mấy giây, điện thoại lại reo, lại là anh ta!\r\n\r\n    Cô lại cúp máy.\r\n\r\n    Cứ nhiều lần như vậy, Uất Noãn Tâm hoàn toàn tức giận, cuộc gọi vừa nối thông liền gào thét với đối phương. “Anh đã đủ chưa hả? Còn gọi nữa tôi báo cảnh sát đó!”\r\n\r\n    “Sweetheart bé nhỏ, anh dám chọc em giận vậy hả?” Lần này truyền đến lại là một giọng đàn ông biếng nhác.\r\n\r\n    Uất Noãn Tâm xoa trán, thở dài. “Nhân viên PR thẻ bên ngân hàng!”\r\n\r\n    “Nhân viên PR bây giờ thật không dễ làm mà, đụng phải người dữ như em, quỷ cũng bị dọa đến bay mất.”\r\n\r\n    Cô cười, ngồi xuống bình tĩnh nói điện thoại với anh. “Anh đang làm gì?”\r\n\r\n    “Vừa từ bệnh viện đi ra. Vốn định qua chỗ mẹ con em, nhưng mấy ngày này mệt quá, muốn nghỉ ngơi một buổi tối.”\r\n\r\n    “Ừ! Anh không cần phải gấp gáp qua đây đâu, em và tiểu Thiên rất tốt. Đúng rồi, ông nội sao rồi anh?”\r\n\r\n    Anh chọc ghẹo. “Ông nội? Gọi thân thiết đến vậy sao? Đã xem mình là người nhà Ngũ gia rồi sao?”\r\n\r\n    “Anh đi chết đi, người già em cũng gọi là ông nội mà. Ông vẫn ổn chứ?”\r\n\r\n    “Bình thường không có gì, vừa nghe nói anh muốn kết hôn với em, tức đến nỗi vỡ mạch màu.” Anh cười. “Người nhà quả nhiên diễn rất ra dáng.”\r\n\r\n    Cô biết anh nói như vậy, chỉ vì muốn mình không lo lắng, nhưng nhịn khônng được càng khó chịu. “Ngũ Liên……. xin lỗi anh….”\r\n\r\n    “Ngốc à, đây là sự lựa chọn của anh, không cần phải xin lỗi anh. ” Anh thở thật dài, thì thào. “Mất ngày này mệt đến xương cốt muốn rã rời, nghe thấy giọng của em, anh thấy tốt hơn nhiều rồi.”\r\n\r\n    Mũi cô hơi sụt sịt, giọng nói bỗng nhiên có hơi nghẹn ngào. “Giọng nói của em làm gì kỳ diệu đến thế chứ.”\r\n\r\n    “Với anh mà nói, có! Em là người độc nhất vô nhị tồn tại trên thế giới này.”\r\n\r\n    “Lời ngon tiếng ngọt, nên để lại lừa gạt những em gái nhỏ đi!”\r\n\r\n    “Anh mà đi thật, en đừng có ôm chân anh khóc lóc đó?”\r\n\r\n    “Em mới không thèm!”\r\n\r\n    “Thực không thèm? Vậy anh đi tìm đó?”\r\n\r\n    “Đi đi!”\r\n\r\n    “Haiz! Em vật nhỏ vô tình vô nghĩa này, một chút luyến tiếc cũng không có hả?”\r\n\r\n    “Bởi vì em có lòng tin với anh, em biết anh sẽ không bỏ rơi em!”\r\n\r\n    “Không ngờ rằng Ngũ Liên anh có một ngày cũng bị ăn đến chết, thật thất bại cho một thời phong lưu của anh mà…..”\r\n\r\n    “Bớt ba hoa đi, nghỉ ngơi sớm chút!”\r\n\r\n    “Em hôn anh một cái anh sẽ ngủ.”\r\n\r\n    “Đừng…”\r\n\r\n    “Một chút thôi….”\r\n\r\n    Anh giống như một đứa trẻ quấn lấy người lớn đòi kẹo, Uất Noãn Tâm hết cách, đành phải ‘hun’ anh một cái, mặt đỏ au. “Ngủ ngon!”\r\n\r\n    “Ưm! Ngủ ngon!” Anh do dự một lát. “Anh yêu em!” Sau đó cúp điện thoại nhanh như bay.\r\n\r\n    Uất Noãn Tâm có thể tưởng tượng ra vẻ mặt đỏ đến tận mang tai trong giờ phút này của anh, anh không quen nói những câu như vậy, mỗi lần nói xong, đều xấu hổ rất lâu, rất đáng yêu! Nghĩ đến anh, trong lòng luôn ấm áp, tâm trạng so với lúc nghĩ đến Nam Cung Nghiêu không hề giống nhau. Thứ anh cho cô, mãi mãi đều là bất an và băng giá.\r\n\r\n    Cô càng chắc chắn, sự lựa chọn của mình là chính xác.\r\n\r\n    Ở bên cạnh mình, không phải lúc nào cũng nhất thiết là người mình yêu nhất, so với tình yêu điều quan trọng nhất, vẫn là người thích hợp với mình….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 126"}