<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chỉ vì anh quá sợ<\/b>\r\n\r\n    Màn đêm buông xuống, Nam Cung Nghiêu đứng trên sân thượng, gọi liên tiếp mười cuộc điện thoại, nhưng đáp lại vẫn là câu: “Số máy quý khách vừa gọi hiện không liên lạc được, xin quý khách vui lòng gọi lại sau….”\r\n\r\n    Thất vọng cúi đầu cười khổ.\r\n\r\n    Cô đang gọi điện thoại cho Ngũ Liên sao?\r\n\r\n    Không lẽ, cô thực sự đã quên hết quá khứ, chấp nhận cậu ta sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Điều này làm cho anh bất an, ghen tỵ, đau khổ.\r\n\r\n    Nhưng anh quyết không để cho chuyện như vậy xảy ra, cô chỉ có thể là của anh! Anh bây giờ, chính là đang bù đắp lại sai lầm của sáu năm trước. Anh tin trong tim cô vẫn còn có anh, chỉ cần anh có đủ lòng thành, cuối cùng cũng lay động được cô.\r\n\r\n    ……….\r\n\r\n    Buổi tối thứ sáu, Uất Noãn Tâm nhận được điện thoại của Nam Cung Duyệt Đào, mời cô và tiểu Thiên ngày mai cùng đến công viên trò chơi. Cô tất nhiên biết là ai ‘giở trò ở phía sau’, dịu dàng nói lời cảm ơn và từ chối, nhưng tiểu Duyệt Đào thất vọng ngay lập tức, tỏ ý rất muốn mẹ con cô đi. Tình mẹ bao la của cô lại tràn ra, không có cách nào chịu được khi khiến cho trẻ con thất vọng, đành phải nhận lời.\r\n\r\n    Buổi sáng hôm sau, bốn người hẹn gặp mặt ở cửa công viên trò chơi. Uất Noãn Tâm chỉ lo vui chơi với hai bảo bối nhỏ, cố hết sức tránh ở một mình với Nam Cung Nghiêu. Cho dù gặp phải tình huống đó, cũng cố gắng không nói chuyện với anh. Cho đến gần trưa, chơi mệt rồi, mới vào một tiệm nhỏ ăn kem.\r\n\r\n    “Ma ma thật ngốc, ăn đến miệng dính đầy kem.” Uất Thiên Hạo cười “ha ha”, Nam Cung Duyệt Đào cũng vui vẻ cười theo.\r\n\r\n    “Hử? Ở đâu?” Uất Noãn Tâm lấy tay chùi đi, kết quả càng chùi càng nhiều, chỗ nào cũng dính.\r\n\r\n    Nam Cung Nghiêu cười, cầm lấy khăn giấy. “Anh lau giúp em.”\r\n\r\n    “Không cần….”\r\n\r\n    Cô từ chối, anh lại cố ý muốn ‘làm giúp việc này’. Cẩn thận giúp cô lau sạch, ánh mắt dịu dàng như nước, rất hấp dẫn. Uất Noãn Tâm đỏ bừng mặt, đễ chống lại ánh mắt tấn công của anh, vội quay mặt đi.\r\n\r\n    Uất Thiên Hạo cười trộm.\r\n\r\n    Thì ra ma ma cũng biết mắc cỡ nha!\r\n\r\n    Nam Cung Duyệt Đào ngây thơ cứ cho rằng daddy và dì là bạn tốt, giống như cô bé với Thiên Hạo.\r\n\r\n    Hoàng hôn buông xuống, còn lác đác vài người lưu luyến rời khỏi. Uất Thiên Hạo ngủ say, Uất Noãn Tâm cõng con trên lưng, đứng ở trước cửa công viên chờ xe taxi. Nhưng du khách quá nhiều, taxi lại ít, hơn nữa trên lưng cô còn có con nhỏ, không tiện đón xa, chơi rất lâu cũng không đón được.\r\n\r\n    Một chiếc xe màu đen, thon dài dừng ở trước mặt cô, chiếm hết một chỗ lớn trên đường, cô muốn chạy cũng chạy không thoát.\r\n\r\n    Kính trên cửa xe hạ xuống, Nam Cung Nghiêu ngồi ở bên trong nở nụ cười quý phái với cô. “Anh đưa em đi một đoạn?”\r\n\r\n    “Không cần!”\r\n\r\n    “Người rất đông, rất khó đón xe đó.”\r\n\r\n    “Dù sao cũng đón được.”\r\n\r\n    “Tiểu Hạo sắp trượt xuống rồi, em còn có thể kiên trì được bao lâu?”\r\n\r\n    “………” Uất Noãn Tâm quả thực đã cố hết sức, kiên trì rất lâu rồi, chỉ trách mình lười biếng, không chịu lái xe đến.\r\n\r\n    Chiếc xe phía sau nhấn kèn thúc giục, cô không kịp nghĩ ngợi, vội lên xe. Để Uất Thiên Hạo xuống, thoải mái thở nhẹ. Mệt thật…..\r\n\r\n    Đôi bảo bối Thiên Hạo và Duyệt Đào ngủ rất ngon, giống như một cặp thiên sứ vậy.\r\n\r\n    “Những lời hôm qua anh nói với em…..” Nam Cung Nghiêu vời mới mở miệng nói, đã bị Uất Noãn Tâm không chút khách sáo đánh trả lại. “Nếu như anh muốn nói về quan hệ giữ hai chúng ta, tôi không có hứng thú. Chẳng qua không bắt được xe, mới làm phiền đến anh, hy vọng anh hiểu rõ điều này. Chuyện khác, tôi không có gì để nói.”\r\n\r\n    Nam Cung Nghiêu bị câu nói của cô làm nghẹn rất lâu không biết phải mở miệng như thế nào. Thời gian sáu nnăm, biến cô từ một con cừu dịu dàng trở thành một con nhím toàn gai nhọn trên người, không biết đây là chuyện tốt hay xấu.\r\n\r\n    Cho đến dười lầu nhà cô, anh cũng không mở miệng. Quay đầu, phát hiện cô đã ngủ say.\r\n\r\n    Vài sợi tóc đen rớt xuống bên má, nhẹ nhàng tung bay, thời gian sáu năm không để lại một chút dấu vết nào trên mặt cô, chỉ làm tăng thêm dáng vẻ thùy mị của một người phụ nữ, đó là một vẻ đẹp chính chắn khác.\r\n\r\n    Đôi môi hồng phấn, khóe môi cong nhẹ lên, gợi cảm hấp dẫn. Bởi vì chạy cả một buổi chiều, hai má hơi ửng đỏ, cho dù đang ngủ, đôi môi hồng vẫn hơi mở ra, thở nhẹ.\r\n\r\n    Cả người Nam Cung Nghiêu cứng đờ, có chút khó khống chế được suy nghĩ, vươn ta muốn vuốt ve hai má mềm mại của cô.\r\n\r\n    Nhưng anh vừa nhúc nhích, Uất Noãn Tâm đã tỉnh dậy, từ từ mở ra mắt đang buồng ngủ ra, mờ mịt nhìn xung quanh, một hồi lâu mới tỉnh lại. Nhỏ giọng nói câu “cám ơn”, rồi ôm tiểu Thiên xuống xe.\r\n\r\n    Nam Cung Nghiệu vội đó. “Anh tiễn em lên.”\r\n\r\n    “Không cần, Đào Đào vẫn còn ngủ đó!”\r\n\r\n    “Có bác Trương ở đây, không sao đâu.”\r\n\r\n    “Thực sự không cần.”\r\n\r\n    Nhìn thấy cô kiên quyết như vậy, Nam Cung Nghiêu cũng không ép buộc nữa, gật đầu. “Đi lên cẩn thận.”\r\n\r\n    “Ừ!” Uất Noãn Tâm cõng Uất Thiên Hạo, đi về hướng tiểu khu. Đi được vài bước, một đôi chân dài đập vào tầm mắt, hơi kinh ngạc ngẩng đầu. Ngũ Liên dựa vào tường, trên tay cầm một điếu thuốc, nhả khỏi trắng. Xuyên qua làn khói nhìn cô, đôi mắt dài xinh đẹp hơi híp lại. Thản nhiên nói một câu. “Về rồi à!”\r\n\r\n    …………\r\n\r\n    Đặt Uất Thiên Hạo lên giường, cẩn thận đắp chăn, Uất Noãn Tâm mới đóng cửa đi ra khỏi phòng.\r\n\r\n    Ngũ Liên ngồi trên ghế sofa, lông mày giản nhẹ, nở ra một nụ cười yếu ớt. “Em gặp lại anh ta lúc nào?”\r\n\r\n    “Mấy ngày trước.” Bỗng nhiên cô có chút căng thẳng, rót một ly nước cho mình, uống nhanh ly trà.\r\n\r\n    “Tại sao không nói anh biết?” Anh vẫn cười, nhưng có thể nhìn ra, anh có hơi thất vọng.\r\n\r\n    “Không cần thiết như vậy.”\r\n\r\n    “Cái gì mà không cần thiết?”\r\n\r\n    “Không có chuyện gì quan trọng.”\r\n\r\n    “Điều em nói không quan trọng, là với em mà nói không quan trọng, hay là với anh?” Anh lắc đầu cười khẽ. “Thôi đi, em trở về Đài Loan, anh đã đoán trước sẽ có ngày này. Sớm muộn chút hay muộn một chút, cũng có gì khác nhau chứ? Không có gì phải so đo cả. Em ngủ sớm đi, anh đi đây!”\r\n\r\n    “Ngũ Liên…….” Uất Noãn Tâm vội kéo tay anh lại, dường như cùng một giây đó, anh ôm cả người cô vào trong lòng mình. Bởi vì quá dùng sức, cả người đầu cứng nhắc, run sợ.\r\n\r\n    “Xin lỗi em…….” Anh nói bên tai cô. “Chỉ vì anh………. quá sợ……….”\r\n\r\n    Cảm giác sợ hãi này, những chuyện trong sáu năm trước vẫn như một cơn ác mộng không tan biến, đeo bám không buông, khiến cho anh đau khổ…..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 127"}