<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ăn miếng trả miếng<\/b>\r\n\r\n    Nam Cung Nghiêu không ngu, đương nhiên nghe hiểu cậu ta đang ám chỉ ai, nhưng anh cũng không tức giận. “Tôi tìm cô ấy, không liên quan gì đến cậu!”\r\n\r\n    “Nói cũng không thể nói như vậy, cô ấy bây giờ, được coi là người phụ nữ của tôi.”\r\n\r\n    “Thối tha! Cậu cho rằng cậu dắt cô ấy chạy trốn, lợi dụng thế lực quân đội để giấu mẹ con họ, thì cô ấy là của cậu sao? Đừng có nằm mơ! Lần này cô ấy quay trở về, tôi quyết không buông tay. Cậu cho rằng cậu có thể cướp cô ấy từ tôi thêm lần nữa sao?”\r\n\r\n    “Điều này cũng không chắc nha! Cùng một việc, bổn thiếu không ngại làm lại thêm lần nữa đâu. Nói không chừng lần chia tay này của hai người, sẽ không thể quay lại với nhau thêm lần nữa đó!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mày đê tiện vô liêm sỉ.”\r\n\r\n    “Tôi đê tiện vô liêm sỉ sao?” Ngũ Liên dường như nghe được một câu chuyện cười tếu nhất thế gian, cảm thấy vô cùng hoang đường. “Đê tiện vô liêm sỉ, chỉ sợ là người nào khác thì có! Lúc trước anh giam giữ cô ấy, lúc anh làm nhục cô ấy, cũng nên nghĩ đến kết cục như ngày hôm nay chứ! Bây giờ còn giả vờ đứng đắn, không cảm thấy buồn nôn sao?”\r\n\r\n    “Mày coi mình là người tốt gì chứ, dám nói những lời đó với tao!”\r\n\r\n    “Bổn thiếu tự biết mình không phải là người tốt, nhưng còn hơn anh, thực sự quá tốt rồi! Noãn Tâm lần này về Đài Loan, tất cả đều vì tôi, anh bớt nghĩ mình có giá đi!”\r\n\r\n    “Người nghĩ mình có giá là mày đó! Mày chẳng qua chỉ là tiểu nhân thừa lúc người khác yếu đuối, dối trên lừa dưới. Noãn Tâm chỉ tạm thời chấp nhận mày, chẳng qua chỉ xem mày là khúc gỗ di động dựa vào lúc suy sụp thôi. Chờ đến khi cô ấy nghĩ rõ ràng, thì sẽ biết trong lòng người cô ấy thực sự yêu chỉ có tao, tao không thể để cho cô ấy vì vậy mà hối hận!”\r\n\r\n    “Anh không phải cô ấy, làm sao anh biết cô ấy có hối hận hay không? Theo tôi thấy, từng ở cùng với anh, mới là chuyện cô ấy hối hận nhất đời này! Anh cảm thấy, cô ấy sẽ lựa chọn người đàn ông một lòng một dạ với cô ấy, ở bên cô ấy lúc cô ấy cần giúp đỡ, hay là một người đàn ông cầm thú từng làm cô ấy đau khổ, từng lăng nhục cô ấy hả?”\r\n\r\n    “Suốt sáu năm nay, tôi từng cùng cô ấy trải qua rất nhiều chuyện, anh vốn không thể tưởng tượng đến. Thời gian có thể thay đổi tất cả, bao gồm cả lòng người. Tôi, hiện tại mới thực sự là sự lựa chọn của cô ấy, còn anh chỉ là quá khứ. Có cần thiết phải mặt dày mày dặn mà dây dưa. Người quá tự tin, thường hay trở thành trò cười đó!”\r\n\r\n    “Nếu như cô ấy không yêu tao, sẽ không sinh ra tiểu Thiên. Chúng tao đã có con với nhau, còn mày cái gì cũng không có.”\r\n\r\n    “Quả thực anh là người cung cấp tinh trùng, nhưng người nuôi tiểu Thiên lớn, là tôi! Anh vốn không có tư cách tự xưng mình là ba thằng bé! Còn nữa, anh đừng quên, anh đã là người có gia đình, anh muốn sắp xếp cho Noãn Tâm như thế nào. Anh cho rằng, cô ấy sẽ đồng ý trở thành ‘người phụ nữ bên ngoài’ của anh sao?”\r\n\r\n    Lời của cậu ta, mỗi chữ đều mang sự uy hiếp với Nam Cung Nghiêu, anh một chữ cũng không nghe thấy, đẩy thẳng Ngũ Liên ra. Nhưng cậu ta vẫn đứng ở mặt anh, dáng vẻ kiêu ngạo không hề giảm xuống.\r\n\r\n    “Coi như tôi cầu xin anh đi, tạm thời đừng quấy rầy cô ấy. Anh thật lòng yêu cô ấy, vậy thì chúng ta cạnh tranh công bằng.”\r\n\r\n    Nam Cung Nghiêu cười nhạo. “Sao nào? Mày cũng sợ sao?”\r\n\r\n    “Tôi chỉ là…… học nhiều hơn cách suy nghĩ cho cô ấy, tôi không muốn cô ấy vì tôi mà buồn rầu. Nếu như anh thật lòng, hãy cho cô ấy thêm thời gian, để cô ấy tự mình lựa chọn.”\r\n\r\n    Nam Cung Nghiêu dừng bước, nắm tay siết chặt lại, lời của Ngũ Liên, khiến anh phải cân nhắc. Có lẽ, anh thực sự không nên ép cô quá chặt, cho cô áp lực quá lớn. Điều anh muốn, là cô cam tâm tình nguyên ở cùng anh, mà không phải ép buộc.\r\n\r\n    ………….\r\n\r\n    Buổi sáng đầu tuần, Uất Noãn Tâm đang vùi đầu vào trong hồ sơ vụ án, bận đến trời long đất lỡ. Mặc dù văn phòng thành lập chưa đến một tháng, nhưng đã nhận được hàng trăm vụ kiện, ngay cả thời gian để thở cũng không có, chỉ có thể xử lý từng vụ từng vụ một. Thỉnh thoảng còn phải giải thích trình tự vụ án với người ủy thác, điện thoại gọi không ngừng nghỉ.\r\n\r\n    Thư ký Angel gõ cửa đi vào. “Boss, cô có khách.”\r\n\r\n    Cô bận đến nỗi ngay cả thời gian ngẩng đầu lên cũng không có. “Ai vậy?”\r\n\r\n    “Tôi!”\r\n\r\n    Uất Noãn Tâm ngẩng đầu lên nhìn, Nam Cung Vũ Nhi ăn mặc hợp thời đang đứng ở trước cửa, tâm trạng càng bứt rứt hơn. Nhưng vì lễ phép, vẫn phải mời cô ta ngồi, bảo Angel pha coffee.\r\n\r\n    Nam Cung Vũ Nhi nhã nhặn khuấy coffee, khóe miệng nhếch lên một nụ cười châm chọc. “Vội vàng bảo thư ký ra ngoài, chẳng lẽ sợ tôi cãi lộn ầm ĩ, đồn thổi scandal của cô ra ngoài à.”\r\n\r\n    “Cô nghĩ quá nhiều rồi, Angel rất bận. Đương nhiên, tôi cũng rất bận, không có thời gian tán dốc với cô. Nếu như không có chuyện gì khác, mời cô hẹn sau giờ làm việc đi.”\r\n\r\n    “Hôm nay tôi đến, cũng muốn hỏi cô một vấn đề về pháp luật. Quyến rũ người đàn ông đã có vợ, nên chịu hình phạt gì hử.”\r\n\r\n    Uất Noãn Tâm đương nhiên biết cô ta đang mỉa mai mình, cũng không tức giận, thản nhiên đáp lại, trả lời nhẹ nhàng bâng quơ. “Trên pháp luật, không có tội này.”\r\n\r\n    “Vậy tội thông dâm thì sao?”\r\n\r\n    Cô vẫn giữ bình tĩnh, nhấp một ngụm coffee, nói. “Phạm tội thông dâm, nhưng không phải tội. Trên <<Luật Hình Sự>> hiện hành không có quy định, căn cứ vào nguyên tắc xử phạt, không chịu trách nhiệm hình sự. Nhưng nếu là vợ chồng trên danh nghĩa, sẽ bị kết thành tội vi phạm luật một vợ một chồng. Xin hỏi điều ‘phạm tội thông dâm’ mà cô nói có nhằm vào vợ chồng trên danh nghĩa ở cùng nhau không?”\r\n\r\n    Nam Cung Vũ Nhi ‘chớzz’ một tiếng, chua ngoa châm chọc. “Không hổ là luật sư, hiểu rõ ràng kỹ càng những hình phạt vậy, khó trách dám quyến rũ chồng của người khác trắng trợn đến thế. Xem ra, tôi không kiện cô được rồi.”\r\n\r\n    “Thì ra người Nam Cung tiểu thư nói trong miệng ‘phạm tội thông dâm’ là tôi, nhưng mà, hình như tôi vô tội nha!”\r\n\r\n    “Vô tội? Ha, Uất Noãn Tâm, cô bớt giả vờ ngây thơ. Thứ bảy tuần trước, cô và Nghiêu, Đào Đào đi đâu hả? Cô đúng là không biết xấu hổ, ngay cả trẻ con cũng lợi dụng.”\r\n\r\n    “Nếu như cô điều cô gọi là ‘thông dâm’ chỉ hai đứa nhỏ của hai gia đình có quan hệ tốt với nhau, cùng nhau đi công vui trò chơi, không khỏi quá đem chuyện bé xé ra to rồi.”\r\n\r\n    “Chỉ đi công viên trò chơi thôi sao? Tôi thấy cô đang có ý định chia sẽ chúng tôi, cô là đồ tiện nhân không biết xấu hổ.” Nam Cung Vũ Nhi hất ly coffee vào người Uất Noãn Tâm.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 129"}