<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bị thương<\/b>\r\n\r\n    Cũng may Uất Noãn Tâm né kịp, nhưng âu phục vẫn bị dính một ít, tức giận ngay tức khắc……\r\n\r\n    Cô chẳng muốn cãi nhau với cô ta, càng nhường nhịn, cô ta càng lấn tới! Ah, tưởng cô dễ bị bắt nạt sao?\r\n\r\n    Những lời này cô vốn không muốn vạch trần, nhưng cô ta đã ép người như vậy, thì đừng trách cô.\r\n\r\n    “Nếu tôi nhớ không lầm, tôi và Nam Cung Nghiêu vẫn chưa làm thủ tục ly hôn, Trên pháp luật mà nói, chúng tôi vẫn còn là vợ chồng, hôn nhân vẫn còn chịu sự bảo vệ của pháp luật. Tôi mới là vợ của anh ta, còn cô chẳng qua chỉ là vợ chồng phi danh nghĩa ‘vi phạm thông dâm’ ở chung với anh ta thôi. Tôi không tính sổ với cô đã là may lắm rồi, còn dám tới đây gây sự.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Dám chọc đến lông mao của tôi, tôi sẽ trực tiếp tố cáo cô thông dâm, phỉ báng, cộng thêm việc có ý định gây thương tổn, đủ để cô ngồi tù mấy năm.” Dám cãi nhau với luật sư, muốn chết mà?\r\n\r\n    “Uất Noãn Tâm, mày cái đồ tiện nhân!” Nam Cung Vũ Nhi tức đến nhảy dựng lên, cả người đều run rẩy.\r\n\r\n    Uất Noãn Tâm mặc kệ cô ta, ấn điện thoại nội tuyến cho thư ký. “Angel, vào đây một lát, tiễn khách!”\r\n\r\n    “Mày….”\r\n\r\n    Angel đây cửa vào. “Nam Cung tiểu thư, mời đi thong thả.”\r\n\r\n    Cô ta không muốn ở trước mặt người ngoài khóc lóc om sòm, đánh phải cố nhịn xuống, trừng mắt cảnh cáo Uất Noãn Tâm, quay đầu bỏ đi.\r\n\r\n    Uất Noãn Tâm ngồi xuống ghế da ngửa mặt lên, rối rắm không nguôi.\r\n\r\n    Cô đã cố gắng tránh xa những người này, chỉ muốn trải qua cuộc sống của mình. Nhưng bọn họ cứ như âm hồn không tan, dây dưa không dứt với cô, không cho cô một ngày nào yên ổn. Cuộc sống như thế này, khi nào mới chấm dứt đây.\r\n\r\n    ……….\r\n\r\n    Không dễ dàng gì chịu đựng đến hết giờ làm, Uất Noãn Tâm vặn vẹo cái cổ đau nhức của mình đi đến bãi đổ xe, vừa định lên xe, đột nhiên có mấy tên đàn ông che mặt lao ra từ phía sau, bịt miệng cô lại kéo lên xe.\r\n\r\n    Cô ngẩng đầu lên đá trả, lại nhanh nhẹn thêm một cú đấm qua vai, nhắm thẳng vào ba người. Một thêm khỏe mạnh nhìn thấy tình hình như vậy, cầm lấy con dao xông lên.\r\n\r\n    Uất Noãn Tâm không né kịp, cánh tay trái bị chém một nhát.\r\n\r\n    Cô bắt lấy cánh tay của tên đó, cũng đâm một nhát vào tay của kẻ đó, tiếng kêu thảm thiết làm kinh động đến bảo vệ, vài tên nhanh chóng bỏ lên xa, chạy thụt mạng.\r\n\r\n    Bảo vệ đuổi không kịp, lại quay trở lại, vội hỏi: “Cô Susan, có cần gọi xe cứu thương không?”\r\n\r\n    “Không cầu đâu, tôi tự đến bệnh viện.”\r\n\r\n    Uất Noãn Tâm chặn một chiếc xe taxi, che miệng vết thương lại, gọi điện thoại cho Ngũ Liên. “Anh có thể giúp em đón tiểu Thiên không?”\r\n\r\n    “Đương nhiên là được! Em lại tăng ca sao?”\r\n\r\n    “Không phải! Em xảy ra chút chuyện, bị thương rồi, bây giờ đang trên đường đến bệnh viện.”\r\n\r\n    “Sao lại bị thương hả? Anh sẽ đến ngay!”\r\n\r\n    “Không cần đâu, anh đi đón tiểu Thiên trước đi, nếu không thằng bé sẽ nghi ngờ đó.”\r\n\r\n    “Được rồi! Vậy anh đưa thằng bé về nhà trước, rồi sẽ đến ngay, bây giờ anh bảo Lâm Mạt đến bệnh viện chăm sóc em.”\r\n\r\n    “Vâng!” Uất Noãn Tâm đau đến nỗi môi trắng bệch, cả cánh tay đều là máu.\r\n\r\n    Không cần nghĩ cũng biết, kẻ đứng ở phía sau chuyện này nhất định là Nam Cung Vũ Nhi. Xem ra cô không hề đoán sai, sáu năm trước cô gặp nguy hiểm suýt bị người ta cưỡng bức ở ngọn hải đăng, cũng chính do cô ta tìm người làm. Không ngờ người đàn bà này lại độc ác đến vậy, nhất định phải đưa cô vào chỗ chết đây mà.\r\n\r\n    Xem ra, cô cần phải cẩn thận hơn nữa, nếu không học chút thuật phòng thân và võ sẽ rất khó bảo vệ chính mình!\r\n\r\n    ………..\r\n\r\n    Lúc Uất Noãn Tâm đến bệnh viện, Lâm Mạt đã đứng ở trước cửa chờ, đưa cô thẳng vào trong phòng điều trị, mời bác sĩ giỏi nhất giúp cô xữ lý vết thương, băng bó lại. Nhìn thấy sắc mặt cô không tốt, nên cho cô truyền dịch luôn.\r\n\r\n    Lâm Mạt nhận một cuộc điện thoại quan trọng, nên đi ra ngoài.\r\n\r\n    Uất Noãn Tâm nằm ở trên giường bệnh, nằm yên truyền dịch. Mấy ngày này quá bận, không ngủ ngon giấc, bị thương cũng coi như nghỉ ngơi. Cô phải máu chóng khỏe lại, không thể để tiểu Thiên lo lắng.\r\n\r\n    Vừa nhắm mắt không được bao lâu, cửa đột nhiên bị mở ra, sức quá mạnh, cửa bị tông vang lên tiếng ‘bang bang’.\r\n\r\n    Vừa định dạy dỗ Ngũ Liên không nên bạo lực như vậy, bệnh viện là nơi công cộng, phá hư phải đền. Vừa mở mắt, mới biết người đến là Nam Cung Nghiêu.\r\n\r\n    Sao lại là anh ta?\r\n\r\n    Anh vọt đến trước mặt cô, nắm lấy tay cô tỉ mĩ xem xét, lông mày nhíu lại, căng thẳng hỏi: “Sao lại bị tập kích? Vết thương sao rồi? Bác sĩ nói sao?”\r\n\r\n    “Không sao đâu, chỉ bị rách da thôi. Nhưng mà, bị anh dọa đến nỗi có chút đau đó.” Anh là kẻ cuồng bạo lực mà, chả bao giờ biết nặng nhẹ hết.\r\n\r\n    “Xin lỗi xem……” Anh mau chóng buông tay.\r\n\r\n    Cánh tay của cô bị rớt xuống giường bệnh, lại đau nhói. “Này, anh….” Anh không phải đến thăm cô, mà là đến chỉnh cô sao? Dù bị thương không nặng, cũng bị anh dằn vặt đến chết.\r\n\r\n    “Xin lỗi em…..” Tay chân của Nam Cung Nghiêu luống cuống.\r\n\r\n    “Sao anh lại đến đây? Sao biết tôi bị thương hả?”\r\n\r\n    “Anh định đến đón xem tan ca, vừa hay gặp bảo vệ, nghe xảy ra chuyện này, mới vội chạy đến đây.”\r\n\r\n    Uất Noãn Tâm nhìn ra mọi chuyện không trùng hợp giống như những gì anh nói, có lẽ anh đã phái vài tên ‘tai mắt’ ở bên cạnh cô, nhưng cô cũng chẳng muốn truy xét. Mặc dù hành động của anh có chút ‘bỉ ổi’, nhưng cũng không tổn hại đến cô.\r\n\r\n    “Em bây giờ cảm thấy thế nào rồi? Không khỏe chỗ nào? Có cần gọi bác sĩ không?”\r\n\r\n    “Tôi không sao, chỉ muốn yên tĩnh truyền dịch thôi.”\r\n\r\n    “Ờ…” Nam Cung Ngiêu biết cô đang ám chỉ mình quá ồn ào, nhắc một chiếc ghế, im lặng ngồi bên cạnh, ánh mắt vẫn không di chuyển mà nhìn cô. Nhìn đến nỗi làm cho da đầu của Uất Noãn Tâm run lên, như thế nào cũng ngủ không được, nhịn không được nói. “Anh có thể đừng nhìn tôi như vậy được không? Như vậy áp lực quá lớn……… tôi cũng sẽ không tự dưng biến mất.”\r\n\r\n    “Ai biết được! Sáu năm trước, anh chỉ đi có mười phút, thì đã chia lìa em tận sáu năm.”\r\n\r\n    “Lúc đó bởi vì……..” Đó là đoạn ký ức kinh khủng, Uất Noãn Tâm vừa nghĩ đến, thì không muốn nhắc đến. “Quên đi! Tóm lại tình huống hiện tại không giống nhau.”\r\n\r\n    “Anh không muốn mất em lần nữa, cảm giác đau khổ và nhớ nhung này……….. anh không thể chịu đựng thêm lần nữa……” Lời nói của anh mang theo sự nghẹn ngào, nói đến nỗi khiến lòng ủa Uất Noãn Tâm cũng rất đau đớn.\r\n\r\n    “Chuyện đã qua hãy cho qua đi, đừng nói nữa!”\r\n\r\n    “Em luôn khiến anh rất lo lắng! Anh hy vọng mỗi lần xảy ra chuyện, anh đều có thể ở bên cạnh bảo vệ cho em không để bất cứ ai làm tổn thương đến em!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 130"}