<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người đàn ông này là thuốc độc<\/b>\r\n\r\n    “Không phải giam cầm, chỉ không muốn có bất cứ người nào quấy rầy em, đặc biệt là Ngũ Liên.”\r\n\r\n    “Anh dựa vào cái gì bắt tôi phải nghe anh chứ!”\r\n\r\n    “Chỉ dựa vào việc không muốn để tiểu Thiên biết em bị thương thôi.”\r\n\r\n    “Anh đê tiện thật.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mục đích của anh chỉ muốn chăm sóc em, nếu như em đã nói như thế, đê tiện thì đê tiện vậy!”\r\n\r\n    Uất Noãn Tâm nghẹn lời. Đây chẳng lẽ như trong tục ngữ đã nói ‘cùi không sợ lở’ sao?\r\n\r\n    Cô ăn cháo mà trong lòng đầy oán hận, nghỉ ngơi thêm một lát, cứng rắn nói: “Muốn đi thì đi nhanh chút đi, để tôi còn nghỉ ngơi!”\r\n\r\n    Vừa nằm xuống giường, Nam Cung Nghiêu bế cô lên, ôm cô vào trong lòng mình.\r\n\r\n    Cô đánh bừa đá bậy. “Buông tôi xuống, làm như vậy rất khó coi! Tay của tôi bị thương, không phải chân, đồ khốn!”\r\n\r\n    “Anh biết! Anh chỉ muốn ôm em, không có gì hơn.” Trong nụ cười bá đạo của anh mang theo chút hạnh phúc, sáng chói như ngọc, làm Uất Noãn Tâm ngây người trong phút chốc.\r\n\r\n    Trong đầu không khá lên tí nào nghĩ đến một câu “cười một cái làm điên đảo cả thành, cười thêm cái nữa làm điên đảo cả quốc gia.”\r\n\r\n    Có ghét thế nào đi chăng nữa, cũng không cách nào làm lơ được sự thật về vẻ sắc sỏi, đẹp tuyệt trên khuôn mặt anh.\r\n\r\n    ……….\r\n\r\n    Uất Noãn Tâm bị chở đến khu chung cư cao cấp của Nam Cung Nghiêu tại trung tâm thành phố, không khỏi nhớ đến một câu thành ngữ – lo trước tính sau.\r\n\r\n    Tên này không phải kẻ buôn bán nhà đất, sao đi đến chỗ cũng có ‘nhà’ thế? Không lẽ bởi vì muốn tiện bề nuôi tình nhân sao? Không ngờ anh ta lại là loại người này nha!\r\n\r\n    Trong lúc đoán già đoán non, cô đã theo anh về đến nhà, bước nhanh. “Căn phòng này là phòng cho khách phải không? Tôi đi ngủ đây, ngủ ngon!”\r\n\r\n    Không ngờ anh cũng đi vào theo, vì thế rất cảnh giác mà nhìn anh. “Anh vào đây làm gì?”\r\n\r\n    “Đi ngủ!”\r\n\r\n    “Ngủ thì về phòng anh ngủ đi!”\r\n\r\n    Câu tiếp theo làm cho cô gần như sụp đổ.\r\n\r\n    “Anh sợ…..”\r\n\r\n    Ôi trời, đây là câu Nam Cung Nghiêu nên nói sao? Uất Noãn Tâm chẳng đồng cảm một chút nào, ngược lại, còn muốn cho anh một đá rớt từ lầu hai mươi xuống. Sợ cái đầu anh, giả vờ yếu đuối có ý gì đây?\r\n\r\n    Cũng phải có người tin mới được chứ!\r\n\r\n    Mặc kệ anh, chui vào trong chăn, giơ một cánh tay lên, lăn qua lăn lại, cuộn lại giống như một cái kén.\r\n\r\n    Nam Cung Nghiêu cũng cởi quần áo bò lên giường.\r\n\r\n    Cô lăn đến đầu giường, mở to mắt với vẻ mặt cảnh giác nhìn anh. “Anh muốn làm gì hả?”\r\n\r\n    “Lên giường….” Anh còn gian ác bổ sung thêm. “Đương nhiên là để ngủ rồi.”\r\n\r\n    Uất Noãn Tâm ở trong lòng thầm mắng anh mấy trăm ngàn lần, biết rõ anh là kẻ hay dây dưa không dứt, mình không phải là đối thủ của anh, đành phải chịu đựng ‘số phận tàn khốc’ này.\r\n\r\n    Nam Cung Nghiêu kéo cô vào trong lòng mình, đè cơ thể đang lộn xộn của cô. “Đừng nhúc nhích, anh chỉ muốn ôm em ngủ thôi.” Có cô nằm trong lòng làm anh cảm thấy rất ấm áp, rất yên tâm, cũng đã quá lâu rồi. Sáu năm nay, đây là lần đầu tiên anh cảm thấy tim mình đập, không còn như cái xác không hồn nữa.\r\n\r\n    Anh chỉ….. có quỷ mới tin!\r\n\r\n    Uất Noãn Tâm nhắm mắt giả vờ ngủ, nhưng không bao lâu, ở phía dưới cơ thể bị một cây gậy mạnh khỏe chọc vào.\r\n\r\n    Bỗng nhiên trở nên lúng túng.\r\n\r\n    Không tiện vạch trần, đành phải lẳng lặng xê dịch ra phía sau.\r\n\r\n    Nhưng nơi nóng bỏng đó trong chớp mắt lại lớn hơn, chọc vào người cô lần nữa, quấy nhiễu làm cô rất khó chịu.\r\n\r\n    Hắng giọng. “Anh có thể ngủ xa chút không, anh………….cứng rồi…….”\r\n\r\n    Sắc mặt của Nam Cung Nghiêu cũng không được tự nhiên. “Anh biết, đây chỉ là phản ứng theo bản năng của cơ thể, anh không khống chế được.” Anh cũng rất vô tội mà. “Anh chỉ muốn ôm em ngủ, thế thôi!”\r\n\r\n    Giả vời giả vịt gì chứ!\r\n\r\n    “Tôi cảnh cáo anh, đừng lộn xộn, tôi từng học taekwondo đó nhá!”\r\n\r\n    “Phải không? Vậy mà hôm nay còn bị thương.”\r\n\r\n    Cô cãi lại. “Do bên kia quá nhiều người! Đổi lại là anh, sớm đã bị đánh đến nằm bò ra đất rồi.”\r\n\r\n    Anh cười khan vài tiếng, ngã bò ra đấy không biết là ai nha!\r\n\r\n    “Này…….chỗ đó của anh không chịu an phận rồi, mau chóng quay về phòng ngủ đi.”\r\n\r\n    “Anh không đi!”\r\n\r\n    “Không đi cũng phải đi! Anh như vậy tôi không ngủ được.” Cô dùng chân đá anh, định đá anh xuống giường, Nam Cung Nghiêu lại gồng mình, ‘thà chết vinh còn hơn sống nhục’. Uất Noãn Tâm bóng vội đến mức dùng đến cả tay, để đẩy anh ra. “Cút cút cút……”\r\n\r\n    “Đừng như vậy mà? Anh chỉ muốn ôm em ngủ thôi mà……này……….”\r\n\r\n    Cô chỉ lo chống lại dữ dội, đợi đến khi phản ứng lại, mới biết miệng vết thương bị nứt ra, trên miếng vải băng vết máu loang lổ, nhịn không được kêu đau.\r\n\r\n    Nam Cung Nghiêu rất đau lòng, ngoài miệng lại trách mắng cô. “Em cái đầu đất này, kêu em đừng lộn xộn rồi…..” Nhưng lại vội mang lấy hộp y tế đến, cẩn thận giúp cô mở miếng vải băng, cầm máu, đau đớn tràn ngập đầy trong ánh mắt đều tan chảy thành nước, tỉ mĩ thổi lên miệng vết thương cho cô.\r\n\r\n    “Còn đau sao? Cố chịu đựng một chút, sẽ hết đau ngay…..anh thực sự không còn cách nào khác, ngay cả việc để anh ngủ bên cạnh em, cũng làm em chán ghét đến vậy sao?”\r\n\r\n    Uất Noãn Tâm không lên tiếng. Thực ra, cô chỉ lo sợ, lo sợ rõ ràng biết là hố bùn, nhưng vẫn khó kiềm chế mình mà nhảy vào.\r\n\r\n    Người đàn ông đối với cô là một liều thuốc độc, sáu năm trước cũng vậy, bây giờ vẫn thế.\r\n\r\n    Vừa chán ghét, oan hận, lại không thể nào từ chối.\r\n\r\n    Cho nên, chỉ có thể cố gắng tránh xa anh ra, như vậy mới không chịu đau khổ.\r\n\r\n    Cánh tay của Nam Cung Nghiêu gần như cứng đờ, giống như đang cầm đồ sứ, nhẹ nhàng giúp Uất Noãn Tâm băng bó, sợ làm cô đau. Sau băng vết thương xong, chính mình cũng mệt đến nỗi trán đầy mồ hôi.\r\n\r\n    Uất Noãn Tâm lấy một tờ khăn giấy. “Lau đi!”\r\n\r\n    Anh bỗng dưng có chút vừa mừng vừa lo, nhếch môi cười. “Cám ơn em!”\r\n\r\n    Trong giây phút đó, Uất Noãn Tâm đột nhiên có chút đau lòng vì anh. Cô chỉ đối xữ tốt một chút, thậm chí còn không được là tốt, chỉ vì một tờ khăn giấy, cũng có thể làm anh vui vẻ đến vậy. Giống như, chính mình đối xữ với anh rất tàn nhẫn vậy.\r\n\r\n    “Em nghỉ ngơi sớm đi, anh về phòng. Nếu tối nay tay bị đau, thì cứ lớn tiếng gọi anh, anh ở phòng kế bên, không đóng cửa.”\r\n\r\n    “Ừ!”\r\n\r\n    Anh giúp cô sắp gối ngay lại, đắp chăn ngay ngắn, ba lần bốn lượt chắc chắn tư thế ngủ của cô không đè lên miệng vết thương, mới an tâm ta ngoài. Trước khi đóng cửa, còn trộm nhìn cô một cái.\r\n\r\n    Cả phòng bao trùm một mảng đen tối, Uất Noãn Tâm rất buồn ngủ, rất mệt mỏi, nhưng lại không ngủ được chút nào. Trong đáy lòng nảy lên một sự sợ hãi, chuyện chính mình đang lo lắng, dường sư đã xảy ra rồi. Cho dù cô có cố gắng như thế nào, cũng không thể trách khỏi việc có dính líu đến Nam Cung Nghiêu.\r\n\r\n    Anh là mật ong ngọt đến tận xương tủy, cũng là sâu độc cắn nát tim gan, gần như chẳng có sức lực nào để chống lại.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 133"}