<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cầm thú cũng biết mặc quần áo?<\/b>\r\n\r\n    Tại một góc bừa bộn của chợ đêm Đài Bắc…\r\n\r\n    Nam Cung Vũ Nhi đang dữ tợn trừng mắt nhìn tên đàn ông ở trước mắt đã từng ‘vỗ ngực hùng hồ’, mà giờ đây lại như nhếch nhác như một con chó. “Anh nói thêm lần nữa đi, không bắt được là ý gì hả? Mấy tên vô dụng các người, ăn phân lớn lên phải không? Ngay cả một người phụ nữ cũng không bắt được.”\r\n\r\n    “Cô, cô ta biết taekwondo, chúng tôi còn bị chém một nhát dao đó! Không bị bắt đã là may lắm rồi.” Tên cầm đầu trong đám lưu manh giải thích. “Đã có người bắt đầu điều tra chuyện này rồi, cô mau cho chúng tôi một số tiền để chạy trốn đi. Nếu không mọi chuyện bị phanh phui ra, cô cũng sẽ gặp thiệt thòi theo đó.”\r\n\r\n    Nam Cung Vũ Nhi tức giận vì không cam chịu dùng chút lý trí cuối cùng còn sót lại suy nghĩ, nhanh như vậy đã có người ra tay rồi, Ngũ Liên hay là Nam Cung Nghiêu đây? Nhưng cho dù bên nào điều tra, cũng đều là kẻ cô không thể chọc vào. Cho dù không bằng lòng, cũng phải xòe ra mấy tờ chi phiếu. “Cầm lấy số tiền này, mấy người cút càng xa càng tốt. Nếu để bắt được, tôi bị vạ lây, các người cũng tới số chết!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng vâng, chúng tôi đi bây giờ…..”\r\n\r\n    Nam Cung Vũ Nhi tức giận uống một ngụm rượu.\r\n\r\n    Đáng ghét, Uất Noãn Tâm, không lẽ tao không trị được mày sao?\r\n\r\n    Chỗ này, là nơi năm năm trước cô ta bị cưỡng bức, hình ảnh dơ bẩn ghê tởm đến bây giờ vẫn hiện rõ trong mắt cô ta, giày vò cô ta, lòng hận thù trong lòng cô ta xông tới, như một con rồng gian ác xấu xí đang kêu gào.\r\n\r\n    Cô ta phải trải qua những việc bi thảm và nhục nhã này, đều do lỗi của Uất Noãn Tâm. Cô ta không thể, cũng sẽ không dễ dàng buông tha. Cho dù chết, cũng phải kéo con ả kia cùng xuống địa ngục!\r\n\r\n    ………………\r\n\r\n    Có lẽ quá lâu rồi không có lý do để nghỉ ngơi, Uất Noãn Tâm ngủ một giấc thật dài, khi tỉnh lại, đã hơn mười giờ. Đầu tóc rối tung đi ra ngoài, Nam Cung Nghiêu đang ở trong bếp, quay đầu nhìn cô cười. “Dậy rồi à, sao không ngủ thêm chút nữa?”\r\n\r\n    Nam Cung Nghiêu, nhà bếp?\r\n\r\n    Có chút bất ngờ khi thấy cảnh này!\r\n\r\n    “Anh không phải………..đang nấu cơm trưa chứ?”\r\n\r\n    “Vốn dĩ địn như vậy, nhưng nghĩ đến tay nghề không tốt, vẫn không nên làm ảnh hưởng đến em! Không phải em thích ăn tôm hầm ớt cay ở nhà hàng Long Đằng sao? Anh đã mua về rồi nè.”\r\n\r\n    “Sao anh biết được vậy?” Nếu không nhớ lầm, cô chỉ nói qua một lần thì phải?\r\n\r\n    “Anh quan tâm em nhiều hơn so với những gì em tưởng tượng đó.”\r\n\r\n    Mặt cô đột nhiên đỏ lên, thì thào. “Nói dối không biết chớp mắt.”\r\n\r\n    “Em biết rõ anh không nói dối!” Anh bưng đồ ăn lên bàn, đẩy cô. “Mau đi rửa mặt đi, không đồ ăn nguội mất.”\r\n\r\n    “Biết rồi!” Uất Noãn Tâm đi vào nhà vệ sinh, trên bàn chải đánh răng đã có sẵn kem đánh răng, trong cốc đã đổ đầy nước, không khỏi có chút ngạc nhiên, anh từ lúc nào trở nên tỉ mĩ đến vậy chứ? Nhưng vẫn giả vờ không có chuyện gì xảy ra.\r\n\r\n    Nam Cung Nghiêu bước vào dắt khăn mặt. “Đến đây, rửa mặt.”\r\n\r\n    “Tôi không phải là con nít, tự tôi làm được.”\r\n\r\n    “Em chỉ có một tay rất bất tiện, ngoan một chút.” Nam Cung Nghiêu giữ ót cô lại, cúi người xuống, lau nhẹ lên mặt cô.\r\n\r\n    Anh lau rất cẩn thận, khoảng cách của hai người không tránh khỏi trở nên rất gần, tim của Uất Noãn Tâm không khỏi đập nhanh, không thể không ca ngợi lần nữa người đàn ông này có một khuôn mặt đẹp trai đến vô cùng bi thảm, đặc biệt là đôi ngươi xanh thẩm, là lốc xoáy sao? Sao mà hấp dẫn đến vậy chứ.\r\n\r\n    Lông mày của tiểu Thiên cũng dài như vậy, nhất định là do gen di truyền của anh rồi.\r\n\r\n    Ơ….đang nghĩ cái gì vậy trời? Hai người không có dính líu gì đến nhau được chưa?\r\n\r\n    Anh tự tay chăm sóc, làm cho cô có cảm giác bị ‘giảm thọ’.\r\n\r\n    “Xong rồi!” Lau mặt cô sạch sẽ giống y như con thỏ trắng nhỏ, Nam Cung Nghiêu cười lộ hàm răng, Uất Noãn Tâm lại đắm chìm trong mê say.\r\n\r\n    ……………\r\n\r\n    Ăn cơm trưa xong, Uất Noãn Tâm tự giác dọn dẹp chén đũa, không ngờ bị Nam Cung Nghiêu giật lấy. Anh bận rộn trong bếp, sau đó đi ra đề nghị. “Thời tiết hôm nay không tệ, có muốn ra ngoài đi dạo không?”\r\n\r\n    “Vẫn không đi thì hơn.Tôi muốn đi ngủ.”\r\n\r\n    Thực ra bản chất cô vốn là một người phụ nữ thích ở nhà chăm lo cho gia đình, ngoài trừ đi làm, hoặc tiểu Thiêu muốn ra ngoài đi chơi. Nếu có thể không ra khỏi cửa, cô quyết sẽ không bước nửa bước ra ngoài!\r\n\r\n    “Ngủ nữa sẽ thành heo đó! Đợi anh một lát, anh đi thay quần áo.”\r\n\r\n    Uất Noãn Tâm “xía” một tiếng. Lần nào cũng vậy, rõ ràng chính mình đã quyết định rồi, còn giả vờ hỏi người ta, có ích sao?\r\n\r\n    Nam Cung Nghiêu thay quần áo rất nhanh, quần jeans với áo sơ mi trắng, khoát thêm áo khoát, hiếm khi thấy anh ăn mặc giản dị như vậy. Kiểu tóc cũng không gọn gàng chải thẳng ra phía sau như lúc đi làm, ngược lại thả mái tóc mềm mại ra phía trước trán. Phong cách khác nhau hoàn toàn, trong chớp mắt biến thành một người khác.\r\n\r\n    Điều không thay đổi đó chính là dàng người cao ngất, khuôn mặt đẹp đẽ lạnh lùng, đôi môi mỏng cong lên một cách duyên dáng, su75 lạnh lùng được giấu kỹ trong phong cách không đứng đắn, nhìn vào muốn lấy mạng người khác mà.\r\n\r\n    Mặc dù trai đẹp cao cấp như Ngũ Liên thường ở bên cạnh, nhưng Uất Noãn Tâm vẫn không thể không ca ngợi, Nam Cung Nghiêu bây giờ rất đẹp trai nha!\r\n\r\n    Cái này phải nói như thế nào nhỉ?\r\n\r\n    Thời đại này, cầm thú cũng biết mặc quần áo sao?\r\n\r\n    Vừa nhìn vào, còn tưởng là người ngay thẳng đó nha!\r\n\r\n    “Sao nào? Không phải ngày đầu tiên em phát hiện ra anh rất quyến rũ chứ?”\r\n\r\n    Cô chết vẫn mạnh miệng. “Ai nói anh quyến rũ chứ? Một chút cảm giác cũng không có.”\r\n\r\n    “Vậy sao em còn nhìn đến mê mẫn hử?”\r\n\r\n    “Tôi đã nhìn anh sao?”\r\n\r\n    “Nhìn rồi!”\r\n\r\n    “Tôi cận thị được chưa?”\r\n\r\n    Hai người anh một câu tôi một câu không nhường nhịn nhau mà cãi qua cãi lại, đi xuống dưới lầu.\r\n\r\n    Cảnh vậy xung quanh chung cư rất đẹp, so với thành phố phồn hoa này, dường như cũng tồn tại một nơi độc lập với thế giới bên ngoài. Những hàng dài cây to bên đường lớn, trên mặt đường còn có những viên đá cụi, hai bên còn có những chiếc ghế đá cho mọi người ngồi nghỉ ngơi.\r\n\r\n    Cuối thu, những chiếc lá vàng trên cây ngô đồng nhuộm một màu đỏ rực, rơi rụng lả tả xuống, trải một màu vàng óng. Dẫm lên trên, vang lên tiếng xào xạc.\r\n\r\n    Uất Noãn Tâm thích nhất mùa thu, bởi vì cô thích nhìn lá rơi. Màu vàng chói lọi giống với ánh ban mai của buổi bình minh, khi đặt mình vào trong đó, trong lòng sẽ có một cảm giác ấm áp và thanh bình. Tiếng vang giòn ‘xào xạc’ dưới chân, nghe rất êm tai.\r\n\r\n    “Nhanh thật, mùa thu sắp đến rồi………”\r\n\r\n    Nhớ lúc cô mới quay về, vẫn còn là mùa hè…..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 134"}