<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Rất nhớ rất nhớ em<\/b>\r\n\r\n    “Ừ! Thời gian trôi qua nhanh thật. Cũng đã sáu năm rồi, với anh lại rất dài.” Nam Cung Nghiêu cười, lẩm bẩm than thở.\r\n\r\n    “Xin lỗi anh, ngoài việc rời khỏi anh ra, tôi không có sự lựa chọn nào khác.”\r\n\r\n    “Anh biết, anh không hề trách em, anh chỉ trách chính mình, lúc trước tại sao không biết quý trọng hạnh phúc. Nhưng đáng tiếc, tất cả không thể làm lại lần nữa.”\r\n\r\n    “Có lẽ đây chính là đời người, luôn có nhiều điều nuối tiếc và hối hận. Bỏ lỡ, chính là bỏ lỡ thôi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nam Cung Nghiêu dừng bước, quay đầu nghiêm túc nhìn vào ánh mắt cô. “Nhưng anh không muốn bỏ lỡ nữa. Có lẽ anh đã từng sai rất nghiêm trọng, anh sẽ cố gắng bù đắp lại.”\r\n\r\n    “Có những chuyện, không phải anh nói bù đắp, là có thể bù đắp được.”\r\n\r\n    “Nếu như anh nói em biết, sáu năm trước anh bị người khác bỏ thuốc, mới xảy ra những chuyện như thế, em sẽ tha thứ cho anh chứ?” Vốn dĩ anh không muốn nhắc đến, nhưng thái độ của cô làm cho anh rất lo lắng, muốn bất chấp tất cả chỉ để giữ lấy cô.\r\n\r\n    Thực ra Uất Noãn Tâm cũng lờ mờ đoán được chút ít. Nếu không có Nam Cung Vũ Nhi mật báo, anh làm sao có thể biết cô bỏ đi nhanh như vậy. Với tính cách của cô ta, những chuyện đê tiện như vậy, cũng có thể làm được.\r\n\r\n    Cô lắc đầu cười gượng. “Cho dù tôi tin anh, vậy sau khi anh tỉnh táo lại, tại sao vẫn làm chuyện như thế chứ?”\r\n\r\n    “Anh…..chỉ là anh tức điên lên……..”\r\n\r\n    “Bởi vì tôi không phải xữ nữ sao?” Uất Noãn Tâm không biết nên khóc hay nên cười. Lúc trước cô cũng cảm thấy nó rất quan trọng, nhưng sau khi ra nước ngoài mới biết, những điều đó một chút giá trị cũng không có, chẳng qua tự mình tìm ấm ức cho mình thôi. Nếu như đã yêu một người, cần phải quan tâm đến quá khứ của cô ấy sao? Điều quan trọng nhất, nên là tương lai của hai người!\r\n\r\n    Nhưng một mình cô nghĩ như vậy cũng chẳng có ý nghĩa gì, quan niệm xữ nữ hoang đường kia, đã bám rễ ăn sâu vào trong tư tưởng của người Trung Hoa rồi.\r\n\r\n    Đặc biệt là những người đàn ông có lòng tự trong cao như anh! Sao có thể dễ dàng để cho người phụ nữ của mình có chút khuyết điểm nào.\r\n\r\n    “Anh không quan tâm.”\r\n\r\n    “Bây giờ anh không quan tâm đến, bởi vì anh vẫn chưa có được tôi. Trước khi có được, điều gì cũng không quan tâm. Nhưng sau khi có được rồi, thì điều gì cũng chấp nhặt. Anh biết không? Tôi thậm chí không dám tin câu nói này của anh. Nhưng tôi tin chắc, Ngũ Liên sẽ không quan tâm.”\r\n\r\n    “Cậu ta sẽ không yêu em bằng anh.”\r\n\r\n    “Tôi biết! Nhưng những thứ anh ấy có thể cho tôi, anh không thể cho được.”\r\n\r\n    Anh hứa hẹn. “Chỉ cần em nói, anh đều có thể cho được.”\r\n\r\n    “Tôi cần một người chồng, không dính dáng gì đến người phụ nữ khác, cũng không có một gia đình khác, anh có thể sao?”\r\n\r\n    “Anh….”\r\n\r\n    “Tôi thừa nhận, bây giờ tôi không quá yêu Ngũ Liên, nhưng tôi rất dựa dẫm vào anh ấy. Có một câu nói ngày trước tôi không hiểu, nhưng bây giờ tôi đã trải nghiệm rất rõ. Ở bên cạnh mình, không phải lúc nào cũng là người mình yêu nhất, nhưng lại là người hợp với mình nhất. Không có người nào bằng Ngũ Liên khiến tôi an tâm, cho nên, tôi đã quyết định ở bên anh ấy.”\r\n\r\n    Cô nói chuyện bằng giọng điệu nhẹ nhàng, bày tỏ quyết tâm mãnh liệt của mình. Giống như một khi đã quyết định rồi, thì không cách nào có thể sửa đổi, cho dù anh có cố gắng đi chăng nữa, cũng chỉ là phí công vô ích.\r\n\r\n    Nhưng, anh không định bỏ cuộc.\r\n\r\n    “Tạm thời không nói điều này nữa, được không? Tất cả cứ để thời gian chứng minh đi!” Nam Cung Nghiêu cởi áo khoát ngoài ra, khoát lên người cô, áp sát. “Nếu như tạm thời em không cách nào chấp nhận anh, anh cũng không ép em. Nhưng ít ra cũng phải cho anh một cơ hội, đừng chống cự lại. Chấp nhận anh một lần nữa, xem anh như bạn của em.”\r\n\r\n    Anh đã khẩn cầu chính mình đến như vậy, Uất Noãn Tâm còn gì để nói đây?\r\n\r\n    Có những thứ sáu năm trước cô không thể chống cự lại, bây giờ cũng chưa hẳn làm được.\r\n\r\n    Đơn giản không phiền phức, cứ như anh nói, tất cả cứ giao cho thời gian, thuận theo tự nhiên đi.\r\n\r\n    …………….\r\n\r\n    Ở nhà Nam Cung Nghiêu hai ngày, miệng vết thương của Uất Noãn Tâm đã khép lại. Biết cô rất nhớ béThiên, Nam Cung Nghiêu cũng không ép ở lại, ăn xong bữa sáng chở cô về nhà. Xe dừng ở dưới lầu. “Em đi lên đi, cẩn thận một chút.”\r\n\r\n    Anh dứt khoát như vậy, không có chút xíu dây dưa nào, cô ngược lại cảm thấy không quen. “Anh không tiễn tôi sao?”\r\n\r\n    “Em hy vọng anh tiễn em?”\r\n\r\n    “…………”\r\n\r\n    “Đùa em thôi! Ngũ Liên đang ở trên lầu, anh không muốn ở trước mặt bé Thiên cãi nhau với cậu ta.”\r\n\r\n    Hiếm khi thấy anh nghĩ đến cảm nhận của người khác, Uất Noãn Tâm có chút cảm động. “Tôi đi lên đây.”\r\n\r\n    Vừa mở cửa ra, Uất Thiên Hạo lập tức nhào đến, Uất Noãn Tâm ôm lấy con. “Bé Thiên, ma ma rất nhớ con!”\r\n\r\n    “Bé Thiên cũng rất nhớ ma ma!” Uất Thiên Hạo cho cô một cái hôn thật kêu, nhìn ra sau lưng cô. “Ủa, pa pa đâu?”\r\n\r\n    “Anh ta đi làm rồi.”\r\n\r\n    “Ồ….” Uất Thiên Hạo có chút thất vọng, pa pa không nhớ cậu chút nào, không thèm lên thăm cậu, nhưng cậu rất cố gắng rất cố gắng giúp pa pa mà! Không công bằng!\r\n\r\n    Nhưng mà, chú Liên ở đây, hình như cũng có chút bất tiện nha! Cậu hào phóng tha thứ cho pa pa một lần vậy!\r\n\r\n    “Chú Liên đâu con?”\r\n\r\n    “Chú đang ở trong nhà bếp làm bữa sáng cho con!”\r\n\r\n    Uất Noãn Tâm đi vào nha bếp, thấy Ngũ Liên đang bận, trên người còn mang tạp dề hình Winnie Pooh của cô, nhìn giống như một người đàn ông đảm đang. Vì cô, anh đã bỏ ra quá nhiều rồi, cũng đã thay đổi rất nhiều, cô làm sao không bị dao động.\r\n\r\n    “Em về rồi à.” Anh quay đầu mỉm cười với cô, giống như vẫn luôn đợi cô, rất lâu rất lâu!\r\n\r\n    “Vâng! Em đi thay quần áo trước nha.”\r\n\r\n    Ngũ Liên gõ cửa đi vào. Bị dáng vẻ dịu dàng của cô trong ánh nắng ban mai hấp dẫn, nhịn không được bước đến, ôm cô từ phía sau.\r\n\r\n    Cô giãy nhẹ. “Bé Thiên ở bên ngoài…….”\r\n\r\n    “Anh biết, nhưng anh rất nhớ em, muốn ôm em như vậy.”\r\n\r\n    “Hơi thở nóng rực của anh phả vào cổ cô, từng luồng tê dại, như bị điện giật, người đàn ông này, giống như thuốc phiện, quá nghiện.\r\n\r\n    “Mấy ngày nay, cám ơn anh đã chăm sóc bé Thiên…..”\r\n\r\n    “Em muốn nói những câu này với anh sao? Nhưng có điều anh muốn nghe hơn, đó là em có nhớ anh không?”\r\n\r\n    Cô không quen nói những lời tình tứ, có chút khó xử, không biết nên trả lời như thế nào…………..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 135"}