<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sao anh lại đến đây?<\/b>\r\n\r\n    Uất Noãn Tâm đi xuống dưới lầu, bảo vệ trưng khuôn mặt vui sướng khi người khác gặp nạn, cười mờ ám với cô. Chỉ trong chốc lát như thế mà cô cảm thấy nói không nên lời, sao nào? Trên người mình tản ra mùi của kẻ thứ ba sao? Hay là cô cô tự nhiên trông giống kẻ thứ ba?\r\n\r\n    Ngẫm lại thôi quên đi, cần gì phải so đo với những người không có dính dáng gì đến mình.\r\n\r\n    Đi ra khỏi khu chung cư, trung tâm thành phố rất tấp nập, đèn neon lóe sáng, nhưng sôi nổi là bọn họ, để lại cho cô chỉ có lạnh băng. Ở thành phố này, cô gần như không có bạn bè, cũng không có người thân, cầm điện thoại trên tay từ đầu đến cuối, tìm không được người để xin ở nhờ, nói chi là trút bầu tâm sự.\r\n\r\n    Bé Thiên đột nhiên gọi điện thoại đến rót vào trái tim lạnh băng của cô một sự ấm áp.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ma ma, hôm nay sao mẹ không đến đón con, mẹ ở cùng pa pa phải không?”\r\n\r\n    “Ừ!”\r\n\r\n    “Thật không ó? Mẹ kêu pa pa nghe điện thoại đi.”\r\n\r\n    “Pa pa đang tắm.”\r\n\r\n    “Mẹ lừa gạt!”\r\n\r\n    “Thật mà! Đợi lát nữa mẹ kêu pa pa gọi điện thoại cho con được không?”\r\n\r\n    “Không cần đâu! Bé Thiên tin ma ma mà! Dì Lâm Mạt vẫn luôn ở cạnh bé Thiên, ma ma không cần lo lắng, vui vẻ ở bên cạnh pa pa được rồi. Bé Thiên sẽ giữ bí mật giúp ma ma, sẽ không nói cho dì Lâm Mạt biết đâu!”\r\n\r\n    Thằng nhóc quỷ này………cứ luôn muốn cô và Nam Cung Nghiêu hòa thuận nhau!\r\n\r\n    Uất Noãn Tâm buồn cười, lại chua xót, hôm tạm biệt Bé Thiên. Nói với chính mình phải kiên cường, vì bé Thiên, không được khóc. Đang đi về phía trước, định tìm một khách sạn ở tạm. Thì di động đổ chuông, là Nam Cung Nghiêu.\r\n\r\n    Cô do dự vài giây, cúp máy, hơn nữa còn khóa máy luôn, không muốn anh ta tìm được mình từ hệ thống định vị.\r\n\r\n    ………………………\r\n\r\n    Hôm sau. Chưa đến bảy giờ, Uất Noãn Tâm vội vàng chạy đến viện an dượng quân đội, Ngũ Chấn Quốc đang đợi cô.\r\n\r\n    Cô gật đầu chào hỏi, tự giác xếp chăn. Trong tình hình không có bất kỳ công cụ trợ giúp nào, dùng tốc độ nhanh nhất, gấp tấm chăn thành hình lập phương ngay ngắn.\r\n\r\n    Trong mắt Ngũ Chấn Quốc có hơi kinh ngạc, nhưng nhìn thấy ánh mắt của cô đỏ lên giống con thỏ, có lẽ cũng biết được nguyên nhân. Cũng không nói gì, đi thẳng ra ngoài.\r\n\r\n    Có vết xe đổ lần rước, lần này lúc Ngũ Chấn Quốc đánh thái cực quyền, cô nhìn rất kỹ. Lúc mình đánh, cũng vô cùng nghiêm túc, sợ làm sai một động tác.\r\n\r\n    Tiếc rằng Ngũ Chấn Quốc đang chỉnh cô, moi móc, chê cô không đủ tiêu chuẩn, lại phạt cô chạy quanh sân.\r\n\r\n    Uất Noãn Tâm chạy hết mười lăm vòng, thoi thóp, bữa sáng vẫn như cũ nôn như điên, sau đó tiếp tục đọc <>. Nhưng Ngũ Chấn Quốc chê không đủ, còn bắt cô làm cơm.\r\n\r\n    Nồi niêu trong quân đội là vài bộ nồi gia dụng bình thường, nhưng Uất Noãn Tâm nhấc cũng nhấc không lên, lúc xào đảo qua lại, tay còn bị bỏng vài lần. Đôi bàn tay chỗ đỏ chỗ sưng, không có chỗ nào nguyên vẹn, vô cùng thê thảm.\r\n\r\n    Khó khăn lắm mới làm xong được hai món xào một món canh, Ngũ Chấn Quốc chê cơm canh khó ăn, không để cho cô chút mặt mũi nào.\r\n\r\n    Lần đầu tiên Uất Noãn Tâm thật sự cảm thấy ông đang cố ý chỉnh cô, cô làm cơm năm năm, cho rằng tay nghề của mình đã không tệ, ông nhận định một cách rõ ràng, chỉ cần thứ cô làm, đều không tốt, đều là lỗi! Vậy cô chính là lỗi.\r\n\r\n    Ngũ Chấn Quốc lạnh nhạt nhìn cô hỏi: “Sao nào? Mới có hai ngày đã chịu không nổi sao?”\r\n\r\n    “Không có ạ! Cháu vẫn có thể kiên trì được.”\r\n\r\n    “Đừng cố chấp, cho dù cô có cố gắng nửa tháng, chưa hẳn tôi sẽ đồng ý.”\r\n\r\n    “Cháu biết! Cháu chưa từng hy vọng ông có thể đồng ý.”\r\n\r\n    Ngược lại ông có chút ngạc nhiên, nếu cô ta đã sớm biết như vậy, tại sao còn đồng ý?\r\n\r\n    Uất Noãn Tâm nhìn ra được sự nghi ngờ của ông, giải thích: “Mấy năm nay, Ngũ Liên vẫn luôn nỗ lực vì cháu, còn cháu có rất ít cơ hội vì anh ấy làm chuyện gì đó. Nếu như ngay cả chút cực khổ này cũng không vượt qua được, chứng minh cháu không có lòng muốn ở bên anh ấy. Nhưng cháu có một lòng quyết tâm vững mạnh, cho dù có khổ có uất ức, cháu cũng muốn ở bên anh ấy.”\r\n\r\n    Tuy rằng cô vẫn luôn nở nụ cười bình thản, nhưng giọng điệu dứt khoát không dễ dàng bỏ qua, mang đến cho Ngũ Chấn Quốc một chút rung động.\r\n\r\n    Có thể quyết tâm như vậy, quả thật cũng khiến ông khâm phục. Lo lắng chính là, mục đính của cô ta không phải Ngũ Liên, mà là cả gia tộc Ngũ thị, ông quyết không cho phép chuyện này xảy ra.\r\n\r\n    …………….\r\n\r\n    Lại sống qua được một ngày, Uất Noãn Tâm kéo tấm thân cực kỳ mệt mỏi đi ra khỏi trại an dưỡng, đang suy nghĩ phải đi đâu. Một người đàn ông mặc đồ công sở chặn đường đi của cô. “Phu nhân, cậu chủ mời cô lên xe.”\r\n\r\n    Phu nhân?\r\n\r\n    Uất Noãn Tâm quay đầu lại, cách đó mười met dưới bóng cây có một chiếc xe nhìn quen mắt đang đậu ở trên đường.\r\n\r\n    Không phải là Nam Cung Nghiêu chứ?\r\n\r\n    Cô đi ba bước rút thánh hai bước qua bên đó, vừa mở cửa xe liền thét lên. “Sao anh lại đến đây hả? Lỡ như bị cấp dưới của tư lệnh nhìn thấy thì sao? Muốn hại chết tôi sao?”\r\n\r\n    Nam Cung Nghiêu ung dung bình thản nâng mí mắt lên, hớn hở trả lời một câu. “Cho nên anh đã đậu ở trước cửa không phải sao?”\r\n\r\n    Cô không biết nói gì luôn.\r\n\r\n    Ở đây cách cửa chính nhiều nhất là năm mươi met, anh cho rằng quân nhân đều là người mù sao?\r\n\r\n    “Lên xe!”\r\n\r\n    “Tôi không cần! Anh mau đi đi!”\r\n\r\n    “Nếu như anh vẫn cứ theo em, hẳn là sẽ làm cho nhiều người chú ý đến lắm nhỉ?”\r\n\r\n    “………….” Dám hy hiếp cô!\r\n\r\n    Được rồi! Cô đúng thật rất nhu nhược để bị anh uy hiếp.\r\n\r\n    Thắt lưng buột bụng ngồi vào xe, cười ngượng vài tiếng. “Lái xe, mau lái xe!”\r\n\r\n    “Sao anh lại tìm được đến đây? Tìm tôi có chuyện gì sao?”\r\n\r\n    “Nhớ em có được tính là có chuyện không?”\r\n\r\n    Cô không nể nang gì liếc nhìn anh, cười khàn hai tiếng. “Có chuyện nói ra, không có chuyện thì đứng ở con đường phía trước cho tôi xuống.”\r\n\r\n    “Dẫn em đến một chỗ.”\r\n\r\n    “Tôi không đi!”\r\n\r\n    “Từ chối một cách dứt khoát đến vậy sao?” Quá không cho anh chút mặt mũi rồi nhỉ? Tốt xấu gì tối hôm qua anh cũng cho cô ở nhờ một khoảng thời gian ngắn, còn tự mình bôi thuốc giúp cô mà!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 143"}