<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Từng là kẻ ăn chơi<\/b>\r\n\r\n    “Thả em xuống, em không sao, thật đó……..” Uất Noãn Tâm giãy dụa suốt quảng đường đi. “Anh lúc nãy nói nặng lời với ông như vậy, ông nhất định rất đau lòng, mau chóng quay trở về xin lỗi ông đi.”\r\n\r\n    “Ông đối xữ em như vậy, sao không nghĩ đến anh cũng đau lòng hả? Lần này, là ông sai, anh nhất quyết không xin lỗi!” Thái độ của Ngũ Liên cương quyết.\r\n\r\n    “Tư lệnh vì lo cho anh thôi.”\r\n\r\n    “Nhưng ông cũng không thể lấy danh nghĩa lo cho anh mà làm tổn thương đến người anh quan tâm nhất!” Ngũ Liên thở dài, đau lòng hơn cả tức giận, anh không muốn tiếp tục thảo luận về vấn đề này. “Đừng nói nữa, anh đưa em đến bệnh viện.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Lại đến bệnh viện sao? Mấy ngày nay ra vào quá thường xuyên, Uất Noãn Tâm vừa nghĩ đến bệnh viện là buồn nôn, mặt nhăn như khỉ. “Không cần đến bệnh viện có được không? Về nhà nghỉ ngơi vài bữa là được rồi.”\r\n\r\n    “Không được! Em xem tay em đi, chẳng lẽ em muốn cắt bỏ chúng sao?” Lúc cô chăm sóc người khác thì dốc hết lòng, còn với mình, lại giống y như người ngu đần, bị thương đến như vậy cũng không thèm chăm sóc, khiến anh thật đau đầu, lại càng đau lòng.\r\n\r\n    Phản đối bị bác bỏ, muốn chống án lần nữa cũng không được, Uất Noãn Tâm đành ngoan ngoãn im miệng. Đến bệnh viện, bôi thuốc, băng bó, truyền nước biển. Chịu đủ mọi tra tấn, mới biết được thì ra được nghỉ ngơi là một chuyện thoải mái biết bao nhiêu.\r\n\r\n    Giường bệnh ở phòng cao cấp sạch sẽ mềm mại, giống y như ngủ trên đám mây vậy, mắt cũng lười mở ra. Ngũ Liên nói chuyện với cô, cũng nhắm mắt trả lời câu có câu không.\r\n\r\n    “Em xem em kìa, giống như không ngủ cả tháng vậy.”\r\n\r\n    “Gần như vậy……….”\r\n\r\n    “Cảm giác như thế nào? Tay còn đau không? Có cần gọi bác sĩ không?”\r\n\r\n    “Không cần đâu, bây giờ em chỉ muốn ngủ một giấc thật ngon.”\r\n\r\n    “Được rồi! Anh ở bên cạnh em.” Ngủ Liên không hề lên tiếng, im lặng ngồi ở bên cạnh.\r\n\r\n    Uất Noãn Tâm ngủ một giấc thật dài, lúc tỉnh dậy, đường chân trời đã hiện lên ánh hoàng hôn. Gân cốt cả người đều dễ chịu, lười biếng duỗi thẳng lưng, ngáp một cái. “Mấy giờ rồi?”\r\n\r\n    “Năm giờ.”\r\n\r\n    “Em ngủ lâu đến vậy à……….”\r\n\r\n    “Ừ! Giống y như heo, ngay cả lúc rút kim truyền cũng không biết, anh còn thử xem em còn thở không nữa đó.”\r\n\r\n    “Làm gì nói quá lên vậy!”\r\n\r\n    Ngũ Liên nhìn đồng hồ đeo tay, sắp đến giờ uống thuốc rồi, nên bảo y tá đến. Cô y tá nhỏ có lẽ vừa tốt nghiệp không lâu, vừa thấy Ngũ Liên, xấu hổ đến đỏ bừng mặt. Đưa thuốc cho Uất Noãn Tâm, ánh mắt lại liếc trộm anh. Lúc đi, vẻ mặt còn luyến tiếc, cho đến khi Ngũ Liên đóng sầm cửa trước mặt cô ấy.\r\n\r\n    Uất Noãn Tâm chọc ghẹo. “Sức hấp dẫn vẫn không giảm nha!”\r\n\r\n    “Tất nhiên rồi! Anh bây giờ vẫn còn là người đàn ông kim cương độc thân số một tại Đài Loan! Liên tục mười năm liền!”\r\n\r\n    Nhìn dáng vẻ anh đắc ý chưa kìa! Cũng không ngại ngùng gì khoe khang, giống y như đứa trẻ.\r\n\r\n    Ngũ Liên “ý” một tiếng. “Em nói nhưng lời này cũng không có chút ghen tỵ nào vậy? Có người ngắm nghía bạn trai em, em không ghen sao?”\r\n\r\n    “Em như vậy không phải là do em tin tưởng anh sao?”\r\n\r\n    Mặc dù gịng điệu trêu đùa, nhưng lại là những lời thật lòng. Người đàn ông đa tình một khi hết lòng, thì càng si tình hơn những người đàn ông bình thường khác. Dù sao cũng chơi bời nhiều năm, bao nhiêu loại oanh yến đều đã thưởng thức hết, cũng nhìn thấy hết, là thật lòng đưa ra quyết định! Người phụ nữ có đẹp hơn, cũng không chớp mắt dù chỉ một cái.\r\n\r\n    Ngũ Liên không vui. “Sao anh không cảm thấy như vậy?”\r\n\r\n    “Cảnh đàn bà ghen ăn tức ở anh cũng thấy qua nhiều rồi, không thấy phiền phức sao?”\r\n\r\n    “Những người phụ nữ bình thường khác có thể so với em sao? Anh thích em ghen tức với người phụ nữ khác, tốt nhất là vì anh vùng lên.”\r\n\r\n    Cô bĩu môi. “Thật ngây thơ!”\r\n\r\n    “Anh ngây thơ vậy đó, không phải người nào đó còn thích đó sao?”\r\n\r\n    Uất Noãn Tâm hết nói, tên này ngay cả đuôi cũng muốn mọc cánh bay lên trời sao? Lúc đó cô không nên bày tỏ với anh, đúng là tự tìm phiền phức mà!\r\n\r\n    Hai người tranh cãi một trận, sắc mặt Ngũ Liên đột nhiên nghiêm túc, cầm tay cô, rất nghiêm túc hỏi cô. “Em có trách anh không? Tất cả đều do anh, nên mới bị thương.”\r\n\r\n    “Đồ ngốc à! So với những gì anh làm cho em, những điều này đáng là gì chứ.”\r\n\r\n    “Nhưng anh chỉ muốn em được vui vẻ, không cần phải vì anh mà làm bất cứ điều gì, anh đối xữ tốt với em là đủ rồi.”\r\n\r\n    “Tình cảm chỉ một bên cho không, sẽ không lâu dài, hơn nữa làm như vậy em sẽ rất áy náy. Nếu đã quyết tâm ở bên nhau, vậy bất kể có khó khăn gì, thì hai người cũng phải cùng nhau vượt qua, không phải sao? Đau khổ, sẽ làm cho chúng ta càng ngày càng dựa vào nhau, gắn bó chặt chẽ với nhau.”\r\n\r\n    “Nói thì nói như vậy, nhưng anh vẫn rất đau lòng…..”\r\n\r\n    “Những vết thương ngoài da này, nghỉ ngơi hai ba ngày sẽ khỏi hẳn thôi. Trên người không có chút vết thương nào, làm sao có tư cách trở thành cháu dâu của tư lệnh.”\r\n\r\n    Ngũ Liên bị cô chọc cười, chỉ là nụ cười này hơi bất đắc dĩ. Hôn lên tay cô. “Cám ơn em, đã đồng ý ở bên anh.”\r\n\r\n    “Đó là vì em muốn ở bên cạnh anh mà! Nếu như anh nghĩ đến cho tương lai của chúng ta, đồng ý với em một chuyện, được không?”\r\n\r\n    “Em muốn nói, ngày mai em muốn tiếp tục quay lại chịu ‘thử thách’ của ông anh sao?” Ngũ Liên lắc đầu. “Điều gì anh cũng có thể đồng ý với em, ngoài chuyện này, anh không thể trơ mắt nhìn em bị thương. Cưới em là quyết định của anh, không cần ông phải đồng ý.”\r\n\r\n    “Đúng là không cần, nhưng ông là người thân quan trọng nhất của anh, em hy vọng có thể nhận được lời chúc phúc của ông, đây mới là cuộc hôn nhân em mong muốn. Em đã quyết định, xin anh hãy đồng ý với em đi, được không?”\r\n\r\n    Ánh mắt của cô quá thành khẩn, làm tan rã lòng kiên quyết của anh. Ngoài trừ đồng ý, anh còn có thể nói gì đây? Trước giờ anh không cách nào từ chối bất kỳ yêu cầu nào của cô.\r\n\r\n    “Được rồi! Anh đồng ý với em! Nhưng em cũng phải hứa với anh, phải chăm sóc mình thật tốt, không được cố chấp. Còn nữa, phải ở lại bệnh viện thêm một ngày. Với tình như bây giờ của em mà quay trở về, anh không yên tâm.”\r\n\r\n    “Nhưng…………….”\r\n\r\n    Ngũ Liên đưa ngón tay lên để ở môi cô. “Đây là giới hạn cuối cùng của anh rồi!”\r\n\r\n    Cô đành gật đầu.\r\n\r\n    Anh thưởng cho cô một cái xoa đầu. “Đây mới là bảo bối ngoan của anh! Muốn ăn gì không? Anh đi mua! Cháo được không?”\r\n\r\n    “Vâng!”\r\n\r\n    Ngũ Liên vừa đứng dậy, điện thoại đổ chuông. Nhìn thấy số điện thoại hiện thị, anh do dự nhíu lông mày lại, mới kết nối cuộc gọi, bên kia vang lên giọng lo lắng của chú Đức. “Tư lệnh bị trúng gió rồi!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 146"}