<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bị bắt gặp đang ôm nhau<\/b>\r\n\r\n    Tình trạng ngay lúc này đây, Uất Noãn Tâm thật chẳng còn sức để cùng anh dây dưa những chuyện này nữa, rất lạnh nhạt trả lời một câu. “Vấn đề này, tôi đã từng trả lời rồi. Đáng hay không đáng, chẳng liên quan gì đến anh.”\r\n\r\n    “Nhất định phải đối xử lạnh nhạt với anh như vậy sao? Anh chỉ quan tâm em thôi mà!”\r\n\r\n    “Cám ơn anh! Nhưng tôi khôg cần!”\r\n\r\n    “Noãn Tâm……..” Nam Cung Nghiêu bước lên trước một bước, thì cô lại lùi về sau một bước. “Ở đây thường có người ra vào, để người khác nhìn thấy, rất dễ bị hiểu lầm, có lẽ anh nên đi đi!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nhưng anh vẫn chưa nói xong mà.”\r\n\r\n    “Hôm khác đi! Tôi rất bận.”\r\n\r\n    Rõ ràng cô đang qua quít cho qua! Nam Cung Nghiêu tiếp túc bám díu. “Hôm khác là lúc nào?”\r\n\r\n    “Thì là hôm khác!”\r\n\r\n    “Em không hẹn rõ thời gian, anh không đi đâu!”\r\n\r\n    “Nam Cung Nghiêu! Bên trong còn một người lớn tuổi bị đột quỵ cần tôi chăm sóc, anh cảm thấy bây giờ là lúc thích hợp để dây dưa sao?”\r\n\r\n    “…………..” Anh không thể phản đối, có chút thất vọng hạ mi mắt xuống. “Ít nhất, cho anh ôm em một cái được không?Anh………………rất nhớ em………….” Tình cảm sâu nặng làm cho giọng nói cũng trở nên khàn khàn.\r\n\r\n    Trong lòng Uất Noãn Tâm chỉ muốn mau chóng đuổi anh đi, nên không phản đối, đương nhiên cũng không đồng ý.\r\n\r\n    “Phải chăm sóc bản thân cho tốt đó!” Anh nhẹ nhàng buông cô ra, mặc dù có ngàn cái không nỡ!\r\n\r\n    Uất Noãn Tâm vừa nhẹ nhàng thở ra, đột nhiên thoáng nhìn thấy một bóng dáng cao to ngược sáng trên hành lang. Ánh mắt của người đó hiện lên vẻ mệt mỏi, gương mặt lại như ánh sáng chói lọi giữa hè hấp dẫn người khác của cây anh đào. Bởi vì anh sự xuất hiện của anh, hành làng lạnh lẽo dường như được khoát lên một bức tranh thủy mặc xinh đẹp.\r\n\r\n    Nhưng cô lại chỉ cảm thấy kinh ngạc và sợ hãi.\r\n\r\n    Anh đứng ở đây bao lâu rồi? Cái ôm lúc nãy, anh cũng thấy hết sao?\r\n\r\n    Nam Cung Nghiêu quay đầu lại, cũng nhìn thấy Ngũ Liên. Vài dây do dự ngắn ngủi, anh vỗ lưng Uất Noãn Tâm, rồi bỏ đi.\r\n\r\n    Lúc dịch người đi qua, Ngũ Liên nghe thấy tiếng của anh. “Trước khi tôi cướp cô ấy về, hiện tại hãy chăm sóc cho cô ấy.”\r\n\r\n    Anh cười nhạo, cô ấy là của anh, nhất quyết không để bất kỳ kẻ nào cướp đi!\r\n\r\n    Cô đừng yên tại chỗ, không biết giải thích từ đâu, mà Ngũ Liên cũng không nói gì, chỉ sâu sắc nhìn cô một cái, rồi đi vào phòng bệnh. Vẫn bình thường như mọi khi, nói chuyện với Ngũ Chấn Quốc. Uất Noãn Tâm nơm nớp lo sợ, luôn muốn giải thích, nhưng không cách nào tìm được cơ hội chỉ có hai người.\r\n\r\n    Cho đến lần thứ hai anh đến lấy nước, cô mới vội vàng đuổi theo, giữ anh lại. “Em và Nam Cung Nghiêu không có gì cả, chỉ là…………”\r\n\r\n    “Không cần phải giải thích đâu, anh tin em mà.” Ánh mắt và giọng điệu của anh rất bình thản, chẳng có chút giận giỗi nào. Nhếch môi, nở nụ cười dịu dàng, xoa mặt cô. “Mấy ngày này vất vả cho em rồi, anh xin nghỉ phép một tuần, để chăm sóc ông nội, em nghỉ ngơi cho khỏe đi.”\r\n\r\n    “Nhưng em không muốn nghỉ, em muốn ở bên ông. Xin anh đừng xem em như người ngoài nữa, được không? Em có thể chia sẽ ngọt bùi, cũng tình nguyện chịu đắng cay với anh. Ông không phải trách nhiệm của một mình anh, mà là người thân của hai chúng ta.”\r\n\r\n    Ngũ Liên một tay dắt tay cô, đôi lông mày thoáng chốc giãn ra, giọng nói lấy lại sức sống vốn có của nó. “Chúng ta cùng nhau đi lấy nước.”\r\n\r\n    ……………………..\r\n\r\n    Trời quang mây đãng, Ngũ Liên và Uất Noãn Tâm đẩy Ngũ Chấn Quốc ra ngoài vườn hoa đi dạo.\r\n\r\n    “Lúc trước nơi này rất tấp nập, ông nội có rất nhiều cấp dưới sau khi xuất ngũ, đều đến đây dưỡng già. Lúc ông rãnh rỗi, rất thích đến đây với bọn họ, đánh cờ tướng, nói chuyện phiếm về những ngày còn sống trong quân đội. Khi đó, ông thường kêu anh cùng đến đây. Nhưng anh bận việc ăn chơi đàng điếm, lấy mọi cớ từ chối. Số lần ở bên ông, có thể đếm trên đầu ngón tay.”\r\n\r\n    “Sau đó, những người đó lần lượt qua đời, ông nội rất cô đơn, nên đã chuyển đến nơi này, anh vẫn như cũ rất ít khi đến thăm ông. Trải qua chuyện lần này, anh mới biết từ trước đến giờ mình có bao nhiêu vô lý và ích kỷ.”\r\n\r\n    Uất Noãn Tâm có thể hiểu rõ cảm giác này, nửa tháng này làm anh trưởng thành, so với lúc trước càng có trách nhiệm, càng chính chắn hơn.\r\n\r\n    “Lúc trước, ông nội đều dạy anh Thái Cực quyền dưới tán cây đó. Mỗi lần đánh không đẹp, ông liền phạt anh chạy vòng quanh sân. Vốn cứ nghĩ giống như trải qua một cơn ác mộng, nhưng bây giờ nghĩ lại, lại rất đáng giá để hoài niệm. Ông nội thực sự là một người lính vĩ đại!”\r\n\r\n    “Vâng…………..ông ấy là anh hùng trong lòng em.”\r\n\r\n    Một làn gió mùa thu thổi đến, lá cây xào xạc rơi xuống.\r\n\r\n    Uất Noãn Tâm vội cởi khăn quàng cổ, quàng lên cổ Ngũ Chấn Quốc. “Nổi gió rồi, anh mau đi lấy áo khoát đến đây đi.”\r\n\r\n    Cô đẩy Ngũ Chấn Quốc đến dưới tán cây, cô gài tất cả nút áo của áo lông. Nhìn thấy dây giày ông lõng ra, lại khom người xuống buộc lại.\r\n\r\n    “Hừ! Đừng nghĩ rằng lúc nãy nói mấy lời dễ nghe, thắt dây giày giúp tôi, tôi sẽ chấp nhận cô!”\r\n\r\n    Cô cho rằng mình nghe lầm, kinh ngạc ngẩng đầu lên. Miệng vốn bị méo của Ngũ Chấn Quốc đã trở lại bình thường, đang cau mày nhăn mặt lại.\r\n\r\n    Cô vui mừng kinh ngạc thét lên: “Ông à, ông khỏe rồi sao?”\r\n\r\n    “Hai ngày trước tôi đã khỏe rồi.”\r\n\r\n    “Nhưng tại sao ông…………..”\r\n\r\n    “Tôi không làm vậy, thằng nhóc thối tha Ngũ Liên kia sẽ hầu hạ tôi trước sau sao?”\r\n\r\n    Uất Noãn Tâm dở khóc dở cười. “Thế ông định gạt anh ấy đến lúc nào?”\r\n\r\n    Ông lão cao ngạo hất cằm lên. “Xem tâm trạng đã.”\r\n\r\n    “Ông vui vẻ là được rồi, cháu sẽ giữ bí mật giúp ông.” Ông lão quả thật giống y như một đứa trẻ, tính giở tính, thật đáng yêu!\r\n\r\n    “Bớt khoe khoang đi! Thử thách vẫn chưa kết thúc đâu, tôi vẫn chưa thừa nhận người cháu dâu như cô.”\r\n\r\n    “Cháu biết ạ! Đợi ông khỏe hẳn, muốn thử thách như thế nào thì thử thách như thế đó!”\r\n\r\n    Trên mặt Ngũ Chấn Quốc mặc dù tàn bạo, nhưng trong lòng đã nửa chấp nhận Uất Noãn Tâm. Trải qua lần đột quỵ này, ông đã nghĩ thông suốt rồi, sinh mạng con người rất yếu ớt, ngắn ngủi mười mấy năm, vui vẻ là được rồi. Cần già phải quá để ý đến những thứ thanh danh vô dụng đó.\r\n\r\n    Nếu Ngũ Liên đã quyết định rồi, cô ta từng kết hôn, còn có con, thì sao chứ? Hơn nữa, khoảng thời gian này cô ta đã hết lòng chăm sóc ông, chắc hẳn là một người cháu dâu hiếu thảo, ông miễn cưỡng có thể chấp nhận được!\r\n\r\n    “Miệng đừng có nói dễ nghe thế. Muốn tôi chấp nhận cuộc hôn nhân này, cô phải ly hôn với Nam Cung Nghiêu trước, cắt đứt hết mọi quan hệ. Còn nữa, trước khi mọi việc ổn thỏa, đừng nói cho Ngũ Liên biết, tôi không muốn thằng nhóc tối tha đó bị cuốn vào quan hệ của các người.”\r\n\r\n    “Cháu biết ạ! Cháu sẽ cố gắng giải quyết ổn thỏa! Ông đừng lo lắng, điều dưỡng sức khỏe cho tốt mới là chuyện quan trọng nhất.”\r\n\r\n    Bao nhiêu ngày ăn không ngon ngủ ông yêu, hôm nay cuối cùng cũng có thể yên tâm rồi.\r\n\r\n    Ngũ Liên đáng thương…………..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 148"}