<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cầu hôn lãng mạn<\/b>\r\n\r\n    Nhà hàng tây bên hồ, bên ngoài cửa sổ là ánh sáng mặt trăng sáng lấp lánh trên mặt hồ trong màn đêm.\r\n\r\n    Bữa tối dưới ánh nến, nhạc nhẹ, đều vì một người, nhưng cô lại có vẻ không yên lòng, một tay chống cằm, ngơ ngác nhìn mọi thứ đẹp đẽ xung quanh.\r\n\r\n    Ngũ Liên giang tay ra quơ quơ trước mặt cô. “Sao vậy em? Hôm nay cứ ngơ ngác vậy.”\r\n\r\n    “Hả? Không có gì đâu…………..”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em còn nói không có gì! Có phải khoảng thời gian trước làm em quá mệt không? Nhưng mà, ông nội đã khỏi hẳn, khó lắm mới được thế giới của hai người, anh đã dày công chuẩn bị, tốt xấu gì em cũng phải cho anh chút mặt mũi chứ, đừng có ngơ ngày vậy!”\r\n\r\n    Cô gắng gượng nở nụ cười.\r\n\r\n    Ngũ Liên cầm tay cô bàn tay đang để trên bàn của cô, đưa lên môi, hôn hẽ, tình cảm nồng nàn chân thành nói. “Cám ơn em, những lúc gian nan nhất, đã ở bên cạnh cùng anh vượt qua.”\r\n\r\n    “Ngốc à! Giữa hai chúng ta, cần phải nói cám ơn sao?”\r\n\r\n    Câu nói này của cô làm cho Ngũ Liên rất cảm động, xoa đầu cô. “Mặc dù ông nội không nói gì, nhưng anh nhìn thái độ của ông, coi như ông ngầm thừa nhận rồi! Cuối cùng anh đã đợi đến hôm nay rồi, anh không thể chờ được mà muốn kết hôn với em ngay, rất muốn đi công chứng ngay hôm nay nha.”\r\n\r\n    “Em cũng vậy.”\r\n\r\n    Anh do dự một lúc, vẫn hỏi: “Em và Nam Cung Nghiêu, chưa làm thủ tục ly hôn, đúng không?”\r\n\r\n    “………..Vâng!” Nhớ đến chuyện hôm qua, cô lại buồn rầu.\r\n\r\n    “Theo hiểu biết của anh về anh ta, anh ta sẽ không ký vào đôn ly hôn đâu. Chuyện này em giao cho anh đi!”\r\n\r\n    “Không cần đâu! Đây là chuyện giữa em và anh ta, em không muốn anh bị cuốn vào.”\r\n\r\n    “Vẫn còn phân biệt của anh hay của em sao?”\r\n\r\n    “Em không có ý đó, chỉ là có một số chuyện, em vẫn muốn tự tay mình kết thúc.”\r\n\r\n    “Nhưng anh ta sẽ không chịu ký.”\r\n\r\n    “Không thử làm sao biết được, mọi chuyện đều do con người mà! Ngay cả ông em còn làm lay động được, chắc hẳn không có chuyện gì làm khó em đâu!” Cô cầm tay anh an ủi. “Được rồi, anh không cần lo lắng đâu, tự em có thể giải quyết được. Nếu quả thật không thể, em sẽ nhờ anh giúp.”\r\n\r\n    “Ừ! Em nói rồi đó, không được đổi ý đâu.”\r\n\r\n    “Biết rồi mà!”\r\n\r\n    Ngũ Liên nắm tay cô, quan sát lần nữa, lông mày hơi nhíu lãi.\r\n\r\n    “Sao vậy anh? Tay em có gì lạ sao? Có phải tay em bị sưng lên, rất xấu hả?”\r\n\r\n    “Không phải!” Anh nghĩ trái nghĩ phải, rất nghiêm túc nói: “Anh cứ cảm thấy thiếu thứ gì đó.”\r\n\r\n    Cô có chút không rõ, ngơ ngác hỏi: “Thiếu gì chứ?”\r\n\r\n    “Cái này………..” Anh làm ảo thuật, sờ vào phía sau tai cô, đầu ngón tay lại có thêm một chiếc nhẫn kim cương lóe sáng. Mặc dù không phải rất quý báu, nhưng được thiết kế độc đáo, hình cầu vòng, màu sắc chói sáng.\r\n\r\n    Cô che môi kinh ngạc nhìn anh, cảm động nói không nên lời.\r\n\r\n    Ngũ Liên quỳ một gối xuống, ngửa đầu lên dịu dàng nhìn cô, trong con ngươi dường như hội tụ đủ tất cả những ngôi sao đẹp đẽ nhất. “Lúc trước, giữa chúng ta có quá nhiều trở ngại, anh vẫn không dám chính thức cầu hôn em. Nhưng bây giờ, ngay lúc này đây. Uất Noãn Tâm, em đồng ý lấy anh chứ?”\r\n\r\n    Cô cảm động đến mức khóe mắt ửng đỏ, cổ họng nghẹn ngào, nói không nên lời, chỉ có thể gật đầu lia lịa. Trong lòng nói một ngàn câu một triệu câu “em đồng ý!”\r\n\r\n    Ngũ Liên cố nén xúc động, nhẹ nhàng giữ lấy tay cô, đeo vào cho cô. Bởi vì quá vui mừng, tay của chính mình cũng run rẩy, mấy lần vẫn không thể mang vào, lòng bàn tay đầy mô hôi, có chút xấu hổ giải thích. “Xin lỗi em, anh lần đầu tiên cầu hôn, có chút căng thẳng………lần sau nhất định sẽ có kinh nghiệm………”\r\n\r\n    “Không phải, ý anh là……….không có lần sau đâu………”\r\n\r\n    Uất Noãn Tâm bị anh chọc đến giở khóc giở cười. Muốn khóc, cũng chỉ vì cảm động.\r\n\r\n    Người đàn ông cao quý kiêu ngạo ở trước mắt này, cho cô quá nhiều tình yêu và ấm áp, có nói nhiều lời cảm động hơn cũng không thể bày tỏ hết. Cô chỉ có thể dùng hành động, trong những ngày tháng sau này, mang đến cho anh nhiều tình yêu hơn.\r\n\r\n    Không dễ dàng gì mới đeo được nhẫn cho cô, Ngũ Liên thoải mái thở ra. Trong lòng đều bám đầy cảm giác hạnh phúc.\r\n\r\n    Giây phút này, anh chờ đợi quá lâu rồi, không dám tin đây là sự thật.\r\n\r\n    “Cám ơn anh!” Uất Noãn Tâm chủ động ôm lấy anh, Ngũ Liên cũng ôm chặt cô, cô là toàn bộ thế giới của anh, giờ phút hạnh phúc này không có bất kỳ từ ngữ nào có thể hình dung được.\r\n\r\n    Trong màn đêm dưới ánh sáng dịu dàng của mặt hồ hai người ôm nhau thật lâu, mới lưu luyến buông nhau ra. Ngũ Liên giúp cô lau nước mắt trên khóe mắt. “Bé ngốc này, em khóc gì chứ.”\r\n\r\n    “Em nào có khóc!”\r\n\r\n    “Đừng nói với anh là bụi bay vào mắt đó, chỗ này là bên hồ, đừng có mượn cớ cũ rít đó.”\r\n\r\n    Cô lè lưỡi. “Cũ rít đó, anh cắn em à!”\r\n\r\n    Vừa dứt lời, anh thực sự cắn lên mặt cô một cái.\r\n\r\n    “Này…….anh cầm tinh con chó à…………”\r\n\r\n    “Em kêu anh cắn em mà! Ngọt ghê! Chỉ là anh quá phúc thôi, không biết phải bày tỏ như thế nào.” Tim của Ngũ Liên bây giờ vẫn còn đập mạnh, hô hấp rất gấp.\r\n\r\n    Trước đó anh đã làm không dưới hai mươi loại kế hoạch cầu hôn, ví dụ như cầu hôn bằng khí cầu, cầu hôn ở Provence, nhưng cuối cùng, vẫn chọn cách đơn giản nhất. Càng đơn giản, càng bày tò được sự chân thành của anh, anh biết cô không phải là người phụ nữ thích phô trương.\r\n\r\n    Thậm chí anh còn có dự định xấu nhất, nếu như cô từ chối lời cầu hôn của anh, anh phải làm sao đây.\r\n\r\n    Vẫn may! Cô đã chấp nhận anh rồi! Đây là giờ phút hạnh phúc nhất cuộc đời anh.\r\n\r\n    “Em không biết bây giờ anh có bao nhiêu hạnh phúc, bao nhiêu…………..lo sợ đâu.”\r\n\r\n    “Lo sợ sao?”\r\n\r\n    “Ừ! Lo sợ đây chỉ một giấc mơ, lo sợ em sẽ trả nhẫn lại cho anh.”\r\n\r\n    “Một khi em đã chấp nhận rồi, thì sẽ không lùi bước, anh đừng có lo được lo mất được không? Cho dù lo sợ, người đó phải là em. Nói thế nào, em cũng là người phụ nữ đã từng kết hôn. Em sợ anh bây giờ không để bụng, nhưng sau này sẽ để bụng, còn có bé Thiên………”\r\n\r\n    Ngũ Liên hết nói, chọc vào đầu cô. “Em đang lo lắng những thớ vớ vẫn gì thế, anh là loại người đó sao?”\r\n\r\n    “Điều đó không thể chắc chắn được! Nói không chừng, đến này đó, annh lại tái xuất giang hồ, vui chơi ong bướm. Chê em hoa tàn ít bướm, đạp em qua một bên.”\r\n\r\n    Anh hào hứng gật đầu. “Thì ra là thật………”\r\n\r\n    “Thật gì chứ?”\r\n\r\n    “Hội chứng sợ hãi trước hôn nhân!”\r\n\r\n    Cô liếc mắt xem thường. “Anh đừng có nói bây bạ đi!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 151"}