<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Xin em, hãy để anh được bù đắp<\/b>\r\n\r\n    Đêm đã khuya, mọi nơi đều rất yên tĩnh. Uất Noãn Tâm đang chìm sâu trong mộng đẹp, bất chợt bị một loạt tiếng chuông cửa làm cho thức giấc.\r\n\r\n    Cô cứ cho rằng mình đang nằm mơ, nhưng tiếng chuông cửa cứ vang lên không dứt, giống như địa ngục đang ráo riết đòi mạng.\r\n\r\n    Cô lấy chăn bọc đầu mình lại, giả vờ như không nghe thấy, hy vọng là nhà người khác. Nhưng tiếng chuông ngày càng rõ rệt, rõ ràng là tiếng chuông nhà của cô, đã bắt đầu vang lên tiếng chữi rủa của hàng xóm xung quanh.\r\n\r\n    Cô lập tức ngồi dậy, tức giận mở cửa ra. “Ai vậy, phát bệnh lúc nửa đêm nửa hôm sao?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nam Cung Nghiêu đứng ở trước cửa, say như chết, say khướt mỉm cười với cô. “Cuối cùng em cũng mở cửa rồi….”\r\n\r\n    Cô nhíu lông mày. “Anh đến đây làm gì?” Nhìn lướt qua phía sau lưng anh, không có ai khác. Sợ hãi một lúc, không phải anh tự lái xe đến đây chứ. Say khướt đến vậy, cũng may không xảy ra chuyện gì.\r\n\r\n    Tình hình bây giờ của anh, chắc chắn không thể lái xe về nhà được. Cô đưa anh về, lại sẽ dẫn đến một số phiền phức không đáng có. Nên quyết định ngay, cho anh ở lại một đêm.\r\n\r\n    “Anh vào nhà đi!”\r\n\r\n    “Em lạnh nhạt thật đó……….. cứ như vậy không thèm nhìn mặt anh sao?” Anh khàn giọng hỏi, có chút đau khổ.\r\n\r\n    Uất Noãn Tâm im lặng, cô không ném anh ra giữa đường là đã không tệ rồi, còn nói cô lạnh nhạt, có lòng tốt còn bị chê bai. “Khuya lắm rồi, đừng quậy nữa, mau vào đi.”\r\n\r\n    Cô nâng một cánh tay của anh lên, đỡ anh. Mùi rượu luồng vào trong mũi thiếu chút nữa hấp chín cô! Anh uống bao nhiêu vậy, ngâm cả người mình vào trong bình rượu sao?\r\n\r\n    Bước chân của Nam Cung Nghiêu không vững, chao đảo, sức nặng của cả cơ thể anh đè hết lên người Uất Noãn Tâm, suýt chút nữa làm cô nằm bẹp xuống đất. Cắn chặt răng lại, cố hết sức bước về phía trước, đỡ anh đến phòng của bé Thiên. Cũng may hôm nay Ngũ Liên đón bé Thiên về nhà anh rồi, nói là muốn ‘tăng thêm tình cảm cha con’.\r\n\r\n    Nếu không cô không biết phải sắp xếp cho anh như thế nào!\r\n\r\n    “Cẩn thận………….chậm một chút…………nào…………….” Cô đang cẩn thận đỡ anh lên giường, chỉ hơi bất cẩn một chút, vấp phải chiếc chân dài của anh chút xíu, hai người đều cùng lúc ngã lăn xuống giường. Uất Noãn Tâm bị đè dưới một khối thịt, thở thật mạnh, không khí ở trong lồng ngực sắp phun hết ra ngoài.\r\n\r\n    “Um………….anh đang làm gì……………….” Nam Cung Nghiêu cọ bậy, vừa đúng lúc chạm ngay môi của Uất Noãn Tâm, bốn cánh môi dán vào nhau, hai người ngơ ngác nhìn đối phương.\r\n\r\n    Mọi thứ xảy ra quá bất chợt, Uất Noãn Tâm không kịp phản ứng lại, chỉ mở to hai mắt ngơ ngác như chú nai, kinh ngạc nhìn người đàn ông đang nằm trên người mình.\r\n\r\n    Nam Cung Nghiêu say khướt không còn biết gì, ý thức không tỉnh táo. Nhưng anh biết rõ mình thích mùi hương của người đang nằm ở phía dưới, cơ thể của cô thật mềm mại, thật thơm, anh không nỡ buông ra, ôm lấy cô anh thật yên tâm.\r\n\r\n    Anh chịu sự thúc giục theo bản năng của cơ thể, dứt khoát hôn thật sâu, cố gắng đi vào trong miệng cô.\r\n\r\n    Uất Noãn Tâm lúc này mới tỉnh mộng, giãy dụa muốn đẩy anh ra, nhưng sức của anh quá mạnh, đã siết chặt cơ thể của cô, nhân lúc cô chống trả, đầu lưỡi linh hoạt đã chạy vào trong miệnh cô, một mùi rượu nồng nặc xen lẫn giữa đầu lưỡi của hai người.\r\n\r\n    Cô không tránh khỏi có hơi say, thậm chí giống như trúng phải bù chú của ma quỷ, quên mất phản kháng lại.\r\n\r\n    Nhưng đó chỉ là cơn mê loạn trong chớp mắt, đầu của Uất Noãn Tâm bỗng nhiên lướt qua nét mặt của Ngũ Liên, cô cảm thấy thẹn vì mình, giống như một con bươm bướm giãy dụa phình phịch. “Mau buông tôi ra………….um…………..Nam Cung Nghiêu………..”\r\n\r\n    “Sao nào? Em muốn giữ gìn cơ thể vì Ngũ Liên sao? Tôi sẽ không cho em đạt được đâu.” Ghen tuông làm cho anh đánh mất lý trí, giam cầm cơ thể cô, thô bạo cùng nóng bỏng mà truy tìm môi cô, liều mình dây dưa.\r\n\r\n    Một bàn tay để trên ngực cô, thưởng thức, vuốt ve, trêu chọc một cách thô lỗ, làm cho cô run rẩy dữ dội từng đợt, cô xấu hổ và giận dữ. Trong tình huống khẩn cấp, cong đầu gối lên nện một cái, vừa hay trúng ngay nơi đó của Nam Cung Nghiêu.\r\n\r\n    Anh kêu gào thảm thiết, ôm lấy nơi đó của mình, ngã người qua một bên. Đau đến mặt mày xanh lè, cả người co quắp lại. “Em……..”\r\n\r\n    Chưa nói hết câu, Uất Noãn Tâm đã không ngừng chữi rủa tới tấp. “Anh cái tên khốn khiếp này, rõ ràng mượn cớ say rượu nổi điên mà, đồ đê tiện vô liêm sỉ! Tôi không nên cho anh vào, nên để anh say chết ở ngoài cửa.”\r\n\r\n    Nam Cung Nghiêu không có sức nói lại, cú đá vừa nãy rất mạnh, gần như lấy hết nửa cái mạng của anh. Nếu là người khác, anh đã làm thịt cô ta từ lâu rồi.\r\n\r\n    Cơn giận còn sót lại của Uất Noãn Tâm chưa nguôi hẳn, nhưng thấy anh đau như vậy, cũng biết rõ cú đá lúc nãy của mình có hơi mạnh một chút. Nhưng ai kêu anh say rượu rồi vô thức xâm phạm cô, nếu còn lần nữa, cô vẫn đá y như vậy, có thể còn ác hơn.\r\n\r\n    Nhìn thấy anh đau đến trán đầy mồ hôi, Uất Noãn Tâm cuối cùng cũng không đành lòng, đi vào phòng tắm lấy khăn. Lúc quay trở ra, thấy Nam Cung Nghiêu say khướt, ánh mắt mơ màng, vẫn không yên thì thào điều gì đó. Dường như rất khó chịu, co giật từng đợt một. Muốn nói, lại nói không được.\r\n\r\n    “Ưm…………khó chịu……………khó chịu quá……………”\r\n\r\n    Cô quở trách: “Biết khó chịu còn uống nhiều đến vậy, tự làm tự chịu, đáng đời………”\r\n\r\n    “Không uống…………..thì có thể làm gì………….trái tim, rất đau……..” Anh một lát rồi lại một lát, đấm thật mạnh vào trong ngực mình, đau đến nổi khuôn mặt nhăn lại, đau khổ thì thào.\r\n\r\n    “Tại sao lại đổi xữ với anh như vậy…………..anh biết lỗi của mình rồi…………..anh biết mình sai rồi…………anh vẫn cố gắng bù đắp mà…………..chuyện gì anh cũng đồng ý…………….làm vì em…………….em không thể cho anh thêm một cơ hội, để anh bù đắp cho em sao?”\r\n\r\n    “Anh rất mệt mỏi, rất đau khổ, cầu xin em…………….xin em đó……………đừng giày vò anh nữa, được không? Anh chỉ cần một cơ hội thôi!”\r\n\r\n    Anh gắt gao nắm lấy tay cô, hai mắt đỏ hoe, nhíu chặt lại thành một đường, giống như sự sống và cái chết của mình đều nằm trong tay cô, yếu ớt như một tấm thủy tỉnh dễ vỡ.\r\n\r\n    Anh mong chờ sự tha thứ của cô, mong chờ cô có thể cho anh một cơ hội, Uất Noãn Tâm đều hiểu hết, nhưng việc đã đến nước này, không phải một mình cô có thể quyết định được.\r\n\r\n    Không phải ai làm sai rồi muốn bù đắp, làm có thể bù đắp được. Một khi đã tạo thành vết thương, suốt đời sẽ để lại sẹo, không thể nào chữa khỏi được.\r\n\r\n    Cô cười khổ đẩy tay anh ra.\r\n\r\n    Trong lòng càng hiểu rõ hơn, từ sáu năm trước, định mệnh đã an bài hai người họ không thể ở bên nhau nữa rồi…………..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 152"}