<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lên giường <\/b>\r\n\r\n    Bên tai Uất Noãn Tâm vang lên tiếng \"ầm ầm\", khôngthể tin đường lời này được nói ra từ miệng anh, sau đó, cảm thấy thật vô lý, liếcmắt xem thường. \"Đùa gì vậy, anh điên rồi sao?\"\r\n\r\n    Nhưng mà ánh mắt và vẻ mặt của Nam Cung Nghiêu vô cùng nghiêm túc, nụ cười chế giễu trênkhóe miệng của biến mất. \"Tôi không đùa, em ở với tôi một đêm, tôi sẽ kývào đơn ly hôn!\"\r\n\r\n    Cho dù anh làm trò trước mặt cô, nhưng từng chữ từng chữ mộtnói ra rõ ràng như vậy, Uất Noãn Tâm vẫn còn một tia hy vọng, anh cũng không phảingười vô liêm sỉ như vậy, nín thở hỏi: \"Anh nói ở với anh một đêm, là chỉlên giường sao?\"\r\n\r\n    \"Nếu như em vẫn chưa hiểu rõ, tôi không ngại nói thẳngmột lần nữa rõ ràng chút, đó là quan hệ tình dục, làm tình!\" Đôi mắt màuxanh thẫm của anh nheo lại, tàn nhẫn đánh giá cô, không bỏ qua bất kỳ biểu cảmcủa cô, khóe môi hơi nhếch lên, vẻ mặt trêu chọc mờ ám, có vẻ vô cùng ác độc vàđộc đoán, lẳng lơ không chịu được.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Tôi đoán, trên người em nhất định có mang theo đơn xinly hôn. Em ở với tôi một đêm, tôi sẽ ký ngay, sao nào?\" Nam Cung Nghiêudùng giọng điệu trầm thấp khiêu gợi hỏi, hai cánh môi khẽ mở, mang theo một ý mỉamai.\r\n\r\n    Máu huyết của Uất Noãn Tâm giống như bị đóng băng, từng luồnghơi lạnh xâm nhập vào. Xem ra, cô vẫn chưa hiểu rõ con người anh, anh còn vôliêm sỉ hơn những gì cô tưởng tượng, không khác gì sáu năm trước.\r\n\r\n    Nếu sáu như trước anh có thể làm ra những chuyện không bằngcầm thú, khiến cô ở trên giường với anh, vậy thì còn có gì lạ chứ?\r\n\r\n    Là cô quá ngốc, cho rằng mình hiểu anh, kết quả chứng minhcô chẳng qua chỉ là kẻ ngốc nghếch không rõ đầu đuôi!\r\n\r\n    Cô cười nhạo, trả lời một cách chế giễu. \"Khó trách anhlại chọn chỗ này, anh xem tôi là gì chứ? Gái sao? Sau khi xong chuyện, giốngnhư khách làng chơi, vỗ mông chạy lấy người à?\"\r\n\r\n    \"Tôi cũng không nói em là gái, nếu như em hiểu như vậy.........\"Anh nhún vai, vẻ mặt không để ý. \"Tôi cũng không có ý kiến!\"\r\n\r\n    \"Nam Cung Nghiêu!\" Uất Noãn Tâm nghiến răng lạinghiến lợi gọi tên anh. \"Anh không biết xấu hổ!\"\r\n\r\n    \"Tôi không biết xấu hổ, vậy em tốt ở chỗ nào chứ?Lúctrước tôi khép nép cầu xin em như vậy, nhưng em đối xữ tôi sao hả?\" Anh chếnhạo. \"Sao nào? Hôm qua lúc không chừa chút tình cảm nào làm tôi đau khổ,em có nghĩ đến sẽ có cảnh như hôm nay không?\"\r\n\r\n    \"Lúc trước tôi quá cho em mặt mũi rồi, thậm chí emkhông kiêng dè gì chà đạp lòng tự trọng của tôi. Nhưng em quá ngây thơ rồi, quyềnchủ động, từ trước đến gì không ở trên tay em. Tôi nói rồi, làm cho em cam tâmtình nguyện cởi sạch quần áo, tôi có rất nhiều cách, em ngay cả quyền nói \\'không\\'cũng không có!\"\r\n\r\n    \"Cho nên anh đang trả thù chuyện hôm qua tôi xúc phạmanh sao?\"\r\n\r\n    \"Xúc phạm à? Dựa vào em sao? Luôn tự đề cao mình.\"Vẻ mặt Nam Cung Nghiêu xem thường cùng coi rẻ, ép mình phải nói những lời tráilương tâm. \"Tôi đã cho em cơ em, là em không chịu nắm lấy thôi! Hoặc làngoan ngoãn cởi quần áo, hoặc là cút đi!\"\r\n\r\n    \"Anh nhất định phải khiến quan hệ giữ hai ta trỡ nênghê tởm đến vậy sao?\"\r\n\r\n    \"Trước đó, đã rất ghê tởm rồi, tôi cũng không ngại làmnó xấu hơn đâu! Tôi nói rồi, cho dù chết, tôi cũng phải kéo em xuống địa ngục.Tự em hãy suy nghĩ kỹ đi, một đêm, hay dây dưa một đời hử?\"\r\n\r\n    \"Anh nằm mơ đi!\" Uất Noãn Tâm lạnh lùng trừng mắtnhìn anh, đứng dậy bỏ đi.\r\n\r\n    \"Uất Noãn Tâm.........\" Nam Cung Nghiêu gọi cô lại.\"Em chắc chắn, đây là câu trả lời của em sao?\"\r\n\r\n    \"Tôi chỉ cho em một cơ hội, hôm nay một khi em bước rakhỏi cánh cửa này, vậy thì, ly hôn, chắc chắn không thể! Cả đời này em đừng mơgả cho Ngũ Liên! Tôi khuyên em đừng gấp gáp bỏ đi như vậy, suy nghĩ lại đi, đểkhỏi hối hận.\"\r\n\r\n    Uất Noãn Tâm đứng yên, trong đầu đấu tranh kịch liệt.\r\n\r\n    Muốn cô bán cơ thể, ủy thác cho anh, cô không cách nào chấpnhận được, càng không muốn có lỗi với Ngũ Liên.\r\n\r\n    Nhưng..............đây là cơ hội duy nhất.\r\n\r\n    Anh biết rõ tính tình của anh, nếu cô từ chối, anh chắn chắnsẽ đeo cô đến cùng, mà cô không có cách nào cả. Cả đời này, không cách nào cóthể cắt bỏ đoạn nghiệt duyên này, bắt đầu lại từ đầu với Ngũ Liên. Thậm chí,cũng có thể làm Ngũ Liên bị kéo vào! Đó là điều mà cô không hy vọng nhìn thấynhất!\r\n\r\n    Một đêm, hay một đời người!\r\n\r\n    Đây là lựa chọn khó khăn nhất từ lúc cô sinh ra cho đến nay.\r\n\r\n    Nam Cung Nghiêu thản nhiên nhìn bóng lưng cô, trong lòng đãsớm biết chắc, đáp án của cô.\r\n\r\n    Có nhiều lúc, anh còn hiểu rõ cô hơn chính cô, hiểu rất rõcô sẽ lựa chọn như thế nào.\r\n\r\n    Quả nhiên, mười phút sau, cô run rẩy hỏi: \"Anh thề..............chuyệnhôm nay, mãi mãi không nói cho bất kỳ ai biết.\"\r\n\r\n    Anh đồng ý rất dứt khoát: \"Được! Tôi thề!\"\r\n\r\n    Anh đồng ý quá nhanh, đến nỗi không thể tin được, Uất NoãnTâm quay người, nhìn chằm chằm vào mắt anh. \"Anh nói được làm được chứ?\"\r\n\r\n    \"Tôi trước giờ không nói hai lời. Có cần tôi thềkhông?\"\r\n\r\n    Uất Noãn Tâm có ý dò xét trong mắt anh xem có tìm ra được mộtsự trêu đùa bịp bợm, nhưng cô không tìm ra. Trong mắt anh, đều là sự nghiêmtúc, lời thề son sắt.\r\n\r\n    Nhưng đến cuối cùng cô vẫn không chắc chắn. \"Tôi có thểbiết nguyên nhân không?\"\r\n\r\n    \"Rất đơn giản! Tôi mệt rồi! Trái tim em đã không còn cótôi, tôi cần gì phải ép buộc. Nhưng lại không muốn dễ dàng bỏ qua cho em. Chonên, một đêm diu dàng, để lại một kỷ niệm nồng ấm cũng không tệ.\" Vẻ mặtanh bất cần đời, lại còn khó khống chế được mà nở nụ cười xấu xa.\r\n\r\n    \"Có lẽ một số chuyện tôi làm ở quá khứ, làm cho em cóchút hiểm lầm với tôi. Tôi không phải thánh nhân, chỉ là một người đàn ông. Đànông, là cầm thú chỉ dùng nửa thân dưới để suy nghĩ, cơ thể của em, làm cho tôirất nhớ nhung, mỗi phút mỗi giây, đều nghĩ xem phải lừa em lên giường như thếnào!\"\r\n\r\n    \"Còn nữa, tôi là một thương nhân, cân nhắc đến lợi ích,về mặt này tôi vẫn luôn rất khôn khéo, tính toán cho li. Em cảm thấy, giữa lợiích đạt được ngay trước mắt và việc mạo hiểm đầu tư không có kết quả, tôi sẽ chọncái nào hử?\"\r\n\r\n    Anh nói một phen, để cho Uất Noãn Tâm từ bỏ hy vọng một cáchtriệt để, cũng phá hủy tình cũ còn sót lại của cô với anh. Nếu như anh đã tê tiệnđưa ra loại yêu cầu này một cách trần trụi như vậy, đã vậy, cô cũng xem như đâylà một cuộc giao dịch.\r\n\r\n    Lấy cơ thể của mình, đôi lại nửa đời sau được tự do.\r\n\r\n    Cô nhắm mắt, hít một hơi, quay trở lại, dùng hết mọi sức đểmình nói ra câu này. \"Hy vọng anh nhớ kỹ những gì mình đã hứa.\"","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 155"}