<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Em phải đi đây<\/b>\r\n\r\n    Uất Noãn Tâm trả lời. “Vẫn chưa!”\r\n\r\n    Ngũ Liên ngẩng đầu lên, lông mày nhíu chặt lại. “Sao lại là em? Lâm Mạt đâu? Có phải không muốn làm nữa phải không?” Lúc này rất muốn tìm Lâm Mạt hỏi tội.\r\n\r\n    “Đừng trách cô ấy, là tự mình em cưỡng chế đi vào.”\r\n\r\n    “Bây giờ anh không muốn gặp em.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em biết rõ! Em chỉ muốn nói vài câu rồi sẽ đi ngay.”\r\n\r\n    Ngũ Liên vốn nghĩ nói vài câu anh cũng không muốn nghe, nhưng mình lại không cách nào chống lại ánh mắt của cô, lạnh nhạt quay mặt đi. “Nói!”\r\n\r\n    “Chuyện ngày hôm đó, em rất xin lỗi, cũng rất xấu hổ. Người em có lỗi nhất, là anh! Em biết bây giờ có giải thích như thế nào cũng vô dụng, nhưng anh vọng anh hiểu rõ một điều, em lúc đó chỉ vì quá nóng lòng muốn cắt đứt quan hệ với anh ta, mới có những quyết định vô lý như vậy, bây giờ em cũng rất hối hận.”\r\n\r\n    “Anh nhất định rất tức giận, sẽ không tha thứ cho em, em cũng không còn mặt mũi gặp anh nữa. Em đã mua xong vé máy bay, ngày mai em sẽ dẫn bé Thiên về Italia. Em chỉ muốn nói với anh một tiếng, xin lỗi anh!”\r\n\r\n    Cô muốn đi sao? Ngũ Liên hoảng loạn, muốn vội giữ cô lại, nhưng lòng tự trọng của anh không cho phép anh làm như vậy. Chỉ có thể cố gắng kiềm chế xúc động, cho dù việc đó làm cho cả người anh run rẩy, cơ thể giống như bị lửa đốt.\r\n\r\n    Anh vẫn cố chấp quay mặt đi không thèm nhìn mình, Uất Noãn Tâm đau buồn nói một câu,”tạm biệt!” rồi quay người bỏ đi.\r\n\r\n    Trong đầu của Ngũ Liên đang đấu tranh kịch liệt, anh không muốn dễ dàng tha thứ cho cô,nhưng cũng không muốn mất đi cô. Anh không hy vọng vì chuyện này, làm cho quan hệ của bọn họ cắt đứt triệt để. Cuối cùng, luyến tiếc cô giành ưu thế, anh hối hận mình không lập tức giữ cô lại, để cô chạy mất.\r\n\r\n    Anh vội vàng đứng dậy xông ra ngoài, nhưng đã không còn thấy bóng dáng của Uất Noãn Tâm, vội vàng nhấn thanh máy đi xuống, nhưng khi chạy ra ngoài công ty, vẫn không tìm được cô, nóng nảy giống như con kiến bò trên chảo nóng. Vội gọi điện thoại cho cô, lại đang ở ngoài vùng phủ sóng. Chẳng lẽ đã về nhà rồi sao?\r\n\r\n    Anh định lái xe chạy đến nhà cô, sau lưng đột nhiên truyền đến một tiếng trêu chọc.\r\n\r\n    “Không phải anh không muốn gặp em sao? Đuổi theo làm gì chứ?”\r\n\r\n    Anh bất ngờ xoay người lại, Uất Noãn Tâm đứng cách anh vài bước, nở nụ cười xinh đẹp với anh. Trái tim, cuối cùng cũng bình tĩnh lại, xông qua đó ôm chặt lấy cô.”Anh rất sợ em bỏ đi……………cũng may em vẫn chưa đi………..cũng may…………..”\r\n\r\n    “Em cũng rất may mắn, anh đuổi theo rồi. Em rất sợ anh không quan tâm em nữa!”Uất Noãn Tâm cũng ôm chặt anh. “Xin lỗi anh, anh tha thứ cho em được không?”\r\n\r\n    “Ừ!Anh không nên cãi nhau với em! Sau này chúng ta không cãi nhau nữa, được không?”\r\n\r\n    “Vâng!”Lúc xảy ra chuyện như vậy, anh còn nói xin lỗi với cô, Uất Noãn Tâm áy náy, cũng cảm động, không biết kiếp trước mình đã làm được chuyện tốt gì, mà ông trời lại mang đến cho cô người đàn ông tốt như vậy.\r\n\r\n    “Anh chỉ muốn em ngoan ngoan ở bên cạnh em, có thể hứa với anh không?” Anh run rẩy hỏi.\r\n\r\n    “………….Vâng!Em cũng muốn ở bên anh.”\r\n\r\n    “Đồ ngốc à!” Ngũ Liên cười giống như một đứa trẻ ngây thơ đáng yêu.\r\n\r\n    Rất lâu sau đó, mới buông cô ra. “Anh đưa em về nhà, mau chóng trả vé máy bay lại đi, hành lý cũng đem về cho anh.”\r\n\r\n    “Chuyện đó………….em đã nói dối với anh một tí xíu, anh có thể tha thứ cho em không?”\r\n\r\n    “Nói!”\r\n\r\n    Cô căng da đầu, ấp úng nói: “Thực ra thì………..em không có mua vé máy bay, em nói như vậy, chỉ muốn em tha thứ cho em thôi.” Trước khi anh nổi giận, anh vội vàng nhận lỗi. “Được rồi mà, em thừa nhận em không đúng, anh rộng lượng, tha thứ cho em đi, được không? Anh đã nói sẽ không cãi nha nữa mà.”\r\n\r\n    Ngũ Liên vừa tức vừa buồn cười, không biết phải nói gì hơn.\r\n\r\n    “Anh nói nè, em không sợ anh không đuổi theo sao?”\r\n\r\n    Cô lắc đầu.\r\n\r\n    “Khẳng định đến vậy sao? Chắc chắn muốn anh vậy sao?”\r\n\r\n    “Không phải chắc chắn, mà là em tin vào tình cảm của hai chúng ta.”\r\n\r\n    “Đồ ngốc!” Ngũ Liên nhéo mặt cô, kéo cô đi về phía gara xe. “Lần sao có cãi nhau, anh nhất định không đuổi theo em.”\r\n\r\n    “Thật sao?” Cô nhăn mặt lại, hờn dỗi. “Không đuổi theo em thật chứ?”\r\n\r\n    “Không đuổi theo!”\r\n\r\n    “Làm ơn đi! Lần này là do tình thế bắt buộc mà! Lần sau nếu em đi thật, anh không đuổi theo em anh sẽ hối hận.”\r\n\r\n    “Đến lúc đó hẳn nói đi……….”\r\n\r\n    “Này………”\r\n\r\n    Hai người cười nói, đùa giỡn trên đường, những điều không vui lúc trước, đều ở trong sự vui đùa ầm ĩ tan theo mây khói.\r\n\r\n    Uất Noãn Tâm nắm chặt tay Ngũ Liên, cô biết rõ, người đàn ông này, là món quà mà cả đời này cô phải trân trọng!\r\n\r\n    Hai người họ không hề chú ý đến, có một chiếc xe đậu cách đó không xe, có một đôi mắt đang nhìn chằm chằm bọn họ, tay để trên đầu gối nắm chặt lại, trong lòng giận sôi máu, rồi lại vỡ tan nát.\r\n\r\n    Sau khi xảy ra chuyện như vậy, hai người họ vẫn có thể gương vỡ lại lành. Xem ra,anh quá coi thường tình cảm của bọn họ rồi.\r\n\r\n    Đêm đó, anh không nên mềm lòng! Nếu như anh có thể tàn nhẫn với cô hơn nữa, nên lên giường rồi mới nói lời hối hận. Anh không tin, Ngũ Liên có thể chấp nhận chuyện cô đã từng lên giường với anh!\r\n\r\n    Nhưng anh nhất định không dể dàng bỏ qua như vậy, cho dù đuổi theo cô xuống đến địa ngục!\r\n\r\n    ………………..\r\n\r\n    Đêm đó nấu cháo điện thoại với Ngũ Liên đến tận hai giờ sáng, ngày hôm sau đi làm, đầu óc Uất Noãn Tâm ngơ ngác. Một mặt, vẫn còn lo lắng chuyện xin ly hôn, thật đau đầu.\r\n\r\n    Angel gõ cửa đi vào. “Boss, bên ngoài có một nhân vật lớn muốn gặp cô.”\r\n\r\n    Nhìn thấy vẻ mặt mê mẩn của cô ấy, Uất Noãn Tâm cười nhạo. “Không phải nhân vật lớn, mà là trai đẹp!”\r\n\r\n    Tinh thần Angel bay vút lên. “Là nhân vật lớn kiêm trai đẹp, cô gặp rồi sẽ biết ngay!”\r\n\r\n    Khi dáng người vạm vỡ đó bây giờ xuất hiện ở cửa, nụ cười trên môi của Uất Noãn Tâm đông cứng lại, trong mắt bốc lửa. Nhưng không để cho Angel đoán ra chút manh mối nào, nên vẫn để cho anh đi vào. Không thèm nhìn đến anh, giọng điệu lạnh nhạt.”Anh đến đây làm gì hả? Ở đây không hoan nghênh anh đâu!”\r\n\r\n    Nam Cung Nghiêu giữ bình tĩnh ngồi xuống, bắt chéo hai chân. Cầm lấy cây xương ngồi của cô bỏ vào tay chơi đùa một lúc, mới nhìn cô, nở nụ cười làm người khác say mê. “Sao nào? Vẫn chưa hết giận sao? Lòng khoan lòng có hơi có ít rồi đó.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 160"}