<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đòi quyền nuôi con<\/b>\r\n\r\n    Nhìn thấy anh vẻ mặt anh như vậy, Uất Noãn Tâm tức đến nỗi muốn đánh một tát, rất muốn cầm ly coffee hất thẳng vào mặt anh.\r\n\r\n    Nhưng cô không giận mà còn cười. “Vì anh mà tức giận, đáng sao? Tôi chì cảm thấy anh rất ghê tởm, giống y như một con gián vậy, làm cho người khác buồn nôn, tôi không muốn gặp anh!”\r\n\r\n    Nụ cười của Nam Cung Nghiêu cứng đờ, ánh mắt trầm xuống, vẻ mặt u ám, nhưng thay đổi trong chớp mắt, lại nở nụ cười ảm đạm. “Tùy em muốn nói gì thì nói! Anh không chấp nhất. Em càng hận anh, càng chứng tỏ em quan tâm anh.”\r\n\r\n    Uất Noãn Tâm cười nhạo liếc một cái. “Anh không cảm thấy mình tự tin đến mức buồn cười sao? Tôi bây giờ chỉ có một cảm giác ghê tởm với anh thôi. Bây giờ đang giờ làm việc, muốn gặp tôi phải hẹn trước, xin anh đi cho.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh không muốn hẹn trước, nếu không phải tối hôm qua em gọi điện đến hơn hai tiếng……”Nam Cung Nghiêu nhíu mày cười nhạo. “Sao vậy? Vừa hòa thuận lại, đã vội vàng anh anh em em rồi sao?”\r\n\r\n    “Không liên quan đến anh!” Phản ứng lại rất nhanh. “Sao anh biết chúng tôi hòa thuận lại? Anh theo dõi tôi sao?”\r\n\r\n    Anh không phủ nhận.\r\n\r\n    Uất Noãn Tâm đập bàn đứng dậy. “Nam Cung Nghiêu, còn như vậy nữa, tôi sẽ kiện anh!”\r\n\r\n    “Nếu như em có chứng cứ, nếu như em cho rằng một luật sư nhỏ bé như em có thể lật đổ anh………….” Giọng điệu của Nam Cung Nghiêu ngạo mạn khinh thường.”Hôm nay anh đến không phải để cãi nhau với em, anh đến để nói chuyện ly hôn với em!”\r\n\r\n    “Có phải anh lại muốn nói, nếu như tôi chấp nhận ký vào một bản thỏa thuận, anh sẽ đồng ý ly hôn? Lần này lại là gì đây? Tôi cởi hết quần áo nằm trên giường anh, anh phục vụ đặc biệt cho anh hả? Bị lừa một lần sẽ tin lần thứ hai, anh coi tôi làcon ngốc sao?”\r\n\r\n    “Đều không phải! Chỉ cần em ở trong đơn xin ly hôn ghi rõ anh có một nửa quyền nuôi dưỡng bé Thiên, sửa họ của con thành họ Nam Cung, anh sẽ lấp tức ký đơn ly hôn.”\r\n\r\n    Uất Noãn Tâm sững người, không phải vì do dự, mà là cảm thấy quá vô lý, vô lý đến mức cô không biết nến nói gì.\r\n\r\n    “Bé Thiên là do tôi sinh, cũng do tôi nuôi lớn, anh có tư cách gì đòi một nửa quyền nuôi dưỡng, càng có tư cách gì đổi họ của con, đừng nằm mơ!”\r\n\r\n    Nam Cung Nghiêu lạnh lùng nói một câu. “Chỉ cần dựa vào dòng máu con đang chảy là máu của anh.”\r\n\r\n    “Anh đừng quên, đó là do anh cưỡng bức tôi!”\r\n\r\n    Trong mắt Nam Cung Nghiêu lướt qua một sự đau đớn, đoạn hồi ức đau khổ kia anh không muốn nhắc đến. “Cho dù như thế nào, bé Thiên là con anh, điều này không cách nào phủ nhận. Đổi họ, một nửa quyền nuôi dưỡng, đây là giới hạn cuối cùng của anh.”\r\n\r\n    “Sao hả? Anh biết rõ tôi không thể ở bên anh, liền chuyển mục tiêu sang bé Thiên sao? Nam Cung Nghiêu, anh so với bọn cướp không có gì khác nhau hết! Anh cho rằng bất cứ người nào hay bất cứ vật gì cũng có thể cướp đoạt sao?”\r\n\r\n    “Anh không muốn nói nhiều với em, em tự suy nghĩ cho kỹ đi!” Nói xong câu cuối cùng, Nam Cung Nghiêu bỏ đi.\r\n\r\n    Uất Noãn Tâm tức đến nỗi ngồi nguyên trên đất rất lâu cũng không hồi phục tinh thần lại, anh sao có thể vô liêm sỉ như vậy!\r\n\r\n    Điều gì cô cũng có thể nhường nhịn, nhưng duy nhất bé Thiên là không được!\r\n\r\n    ……………\r\n\r\n    Buổi tối, Uất Noãn Tâm dỗ bé Thiên ngủ, thấy con nói ít hơn mọi người, hình như có tâm sự gì, liền hỏi: “Bé Thiên sao vậy? Không vui sao? Nói ma ma nghe nào!”\r\n\r\n    Bé Thiên do dự một lúc, lắc đầu. “Bé Thiên không phải không vui, bé Thiên chỉ………….có chút nhớ pa pa. tại sao gần đây pa pa không đến thăm bé Thiên, có phải pa pa không thích bé Thiên không?”\r\n\r\n    Uất Noãn Tâm giật mình, không ngờ thằng bé quan tâm Nam Cung Nghiêu đến vậy, không biết phải trả lời như thế nào, chỉ nói. “Không có đâu! Bé Thiên đừng nghĩ ngợi nhiều.”\r\n\r\n    “Vậy pa pa đang giận ma ma sao? Vì ma ma muốn gả cho chú Liên.”\r\n\r\n    “Con nít, đừng lo chuyện người lớn, ngoan!”\r\n\r\n    Bé Thiên Hạo không vui chu miệng. “Nhưng bé Thiên đã không còn là con nít rồi,bé Thiên biết hết đó! Ma ma nhất định phải gả cho chú Liên sao? Không thể cho pa pa một sơ hội sao?”\r\n\r\n    Uất Noãn Tâm im lặng.\r\n\r\n    “Bé Thiên nói như vậy, ma ma nhất định sẽ giận, nhưng bé Thiên rất thích pa pa, rất hy vọng pa pa và ma ma ở bên nhau.”\r\n\r\n    “Bé Thiên tại sao lại thích pa pa như vậy?”\r\n\r\n    “Vì pa pa rất tốt với bé Thiên, còn nữa, pa pa cũng rất yêu ma ma!”\r\n\r\n    Yêu sao? Uất Noãn Tâm cười gượng. Cô cũng đã có một lần cho rằng như vậy, nhưng nếu anh yêu cô, sẽ không tàn nhẫn với cô như vậy.\r\n\r\n    Có lẽ giống như người ta hay nói máu mủ ruột rà, mặc dù Ngũ Liên đối xử với bé Thiên rất tốt, nhưng dù sao Nam Cung Nghiêu mới là cha đẻ của bé Thiên, đây là sự nổ lực mà người khác không thể nào sánh được.\r\n\r\n    Trẻ con nhìn thế giới này, đều rất đơn giản. Thích là thích, không thích là không thích, làm sao có thể hiểu được thế giới của người lớn có bao nhiêu đau khổ và cam chịu.\r\n\r\n    Có lẽ, bé Thiên nên do cô và Nam Cung Nghiêu cùng nuôi nấng, cô có thể đống ý cho anh một nửa quyền nuôi dưỡng, nhưng bé Thiên nhất định không thể mang họ của anh.\r\n\r\n    “Ma ma đang nghĩ gì vậy? Có phải đang giận bé Thiên không? Xin lỗi ma ma, bé Thiên không phải cố ý đâu! Bé Thiên không nói nữa, ma ma đừng giận con.”\r\n\r\n    “Đứa trẻ ngốc, ma ma không có giận. Ma ma chỉ cảm thấy có lỗi với bé Thiên.”\r\n\r\n    Uất Thiên Hạo lắc đầu thật mạnh. “Ma ma không có sai, là bé Thiên không tốt!”\r\n\r\n    “Ngoan!Đã muộn lắm rồi, mai chúng ta nói tiếp nhé, được không?”\r\n\r\n    “Vâng ạ!”\r\n\r\n    Ở trong lòng Uất Noãn Tâm, Uất Thiên Hạo chìm vào giấc ngủ rất nhanh, cô rất lâu lại không ngủ được. Vẫn nghĩ đến lời bé Thiên nói, cô không nên ích kỷ như vậy,vì mình ghét Nam Cung Nghiêu, nên ngăn cản tình cảm cha con họ. Thậm chỉ hy vọng,cả đời này hai người họ không thể gặp mặt nhau.\r\n\r\n    Nếu như cô tiếp tục nuôi nấng bé Thiên một mình, ngược lại không đau đầu đến như vậy.Nhưng bây giờ, lại dính dáng đến một người khác, là Ngũ Liên.\r\n\r\n    Để cho anh nuôi nấng bé Thiên, cô đã rất băn khoăn rồi, hơn nữa còn bắt bé Thiên đổi thành họ Nam Cung, với Ngũ gia lại là một sự sỉ nhục vô cùng lớn, cô không thể đối xử với Ngũ Liên như vậy.\r\n\r\n    Thật đau đầu, rốt cuộc mình phải làm sao mới tốt đây.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 161"}