<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bắt đầu lại từ đầu<\/b>\r\n\r\n    Đi ra khỏi Hoàn Cầu, Uất Noãn Tâm mới nhận ra chân mình mềm nhũn, tờ đơn ly hôn trong tay nặng trịch, lại không hề cảm thấy thoải mái như cô đã nghĩ.\r\n\r\n    Cô quay đầu lại, hình lên đỉnh tòa nhà Hoàn Cầu, đột nhiên cảm thấy thật xa xôi.Giữa cô và Nam Cung Nghiêu, không còn có bất kỳ dính líu gì nữa.\r\n\r\n    Nhưng tại sao lại cảm thấy không thật đến thế này? Vẫn không cảm thấy tự do như mình đã tưởng tượng. Nghĩ lại cũng buồn cười, kết hôn một khoảng thời gian dài gần bảy năm, quay đầu lại chỉ đổi lại được một tờ giấy vô dụng. Một cuộc giao dịch thương mại lẫn chính trị, dùng một lý do vội vàng vô lý để bắt đầu, rồi lại kết thúc bằng một tờ giấy vô dụng, thật khiến cho người ta không còn lời nào để nói.\r\n\r\n    Nhưng vì tờ giấy vô dụng này, cô đã tốn rất nhiều công sức.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Ngũ Liên vẫn ở trong xe chờ cô, vừa thấy bóng dáng của cô, vội vàng xuống xe. Nhìn thấy vẻ mặt cô nặng nề, có hơi lo lắng. \"Em sao vậy? Anh ta không đồng ý sao? Không sao hết, anh vẫn còn cách khác.\"\r\n\r\n    \"Không phải đâu! Anh ấy ký tên rồi.\"\r\n\r\n    Mới đầu Ngũ Liên không tin, cho rằng anh ta giở trò nơi ký tên, nhưng lấy kiểm tra lại ba bốn lần, mới chắc chắn anh ta không giở trò, lông mày nhíu lại cũng giãn ta. \"Đứa ngốc à, vậy em phải vui lên mới đúng chứ, mặt mày cau có làm chi!Em không nên luyến tiếc anh ta mới đúng đó!\"\r\n\r\n    \"Không phải vậy, chỉ là em....... có chút bùi ngùi.\" Cô thở dài thật mạnh, cố gắng nở nụ cười với anh. \"Không sao đâu! Chúng ta đi thôi!\"\r\n\r\n    Ngũ Liên kéo Uất Noãn Tâm đến nhà hàng lớn ăn mừng, cô cố gắng làm cho mình tỏ ra vui vẻ một chút, mặc dù trong lòng vẫn nặng trĩu, không vui vẻ. Ăn uống no nê,hai người đi đến viện an dưỡng, lấy tờ đơn ly hôn đưa cho Ngũ Chấn Quốc xem. Ông mặc dù không nói lời chúc phúc, nhưng thái độ đó cũng xem như đã ngầm thừa nhận rồi.\r\n\r\n    Trên đường quay về nhà, Ngũ Liên vẫn rất vui mừng, lái xe cũng không nghiêm túc, Uất Noãn Tâm không thể không nhắc nhở anh phải giữ vững tay lái, lái xe rất nguy hiểm.\r\n\r\n    Đến dưới nhà, mới thở phào nhẹ nhõm, cũng may không xảy ra chuyện gì.\r\n\r\n    Anh vui vẻ giống như một đứa trẻ có được cả thế giới. \"Hôm nay là một ngày thật tuyệt, chúng ta tìm một nơi khác để chúc mừng đi!\"\r\n\r\n    \"Không cần đâu, đã muộn lắm rồi, bé Thiên đang ở nhà đợi em đó!\" Sức lực anh tốt quá nhỉ? Giày vò cả một ngày, cô sắp sửa rã rời rồi.\r\n\r\n    \"Vậy dẫn bé Thiên theo.\"\r\n\r\n    \"Ngày mai con còn phải đi học, không thể ngủ muộn đâu.\"\r\n\r\n    \"Này!Hôm nay không giống mọi khi, em không thể rút lại \\'quy định của một bà mẹ nghiêm khắc\\' sao? Đừng cứng nhắc như vậy chứ!\"\r\n\r\n    \"Không phải cứng nhắc, mà đã muộn lắm rồi. Thứ bảy tuần này, được không?\"\r\n\r\n    \"Em nói đó, nói lời phải giữ lấy lời đó!\"\r\n\r\n    \"Em biết rồi, bằng không em ngoéo tay với anh!\" Người đàn ông này chính là một đứa trẻ mà, ngây thơ muốn chết!\r\n\r\n    Ngũ Liên tươi cười rạng rỡ, nắm lấy tay cô hôn một cái lại một cái. \"Chẳng qua anh quá vui vẻ thôi, ngày này anh đã đợi sáu năm rồi!\"\r\n\r\n    \"Em biết mà! Cám ơn anh đã bằng lòng chờ đợi em.\" Uất Noãn Tâm rất biết ơn tình cảm này, cho dù không nói ra nhưng vẫn có thể cảm nhận được. Có mấy người, có thể chờ đợi một người đằng đẵng sáu năm. Hơn nữa, anh còn là người đàn ông kiêu ngạo muốn gì có nấy. Anh vì cô đã bỏ ra tất cả, cô đều ghi tạc tất cả ở trong lòng.Cho dù lấy nửa đời còn lại, cũng không trả đủ.\r\n\r\n    \"Anh rất muốn cưới em về nhà ngay ngày hôm nay, nói cho cả Đài Loan biết, không mọi người trên cả thế giới biết, em là vợ của Ngũ Liên anh đây!\"\r\n\r\n    \"Không cần đánh trống phô trương như vậy đâu, dù gì cũng là lấy lần thứ hai, vẫn nên đơn giản một chút có vẻ hay hơn. Em nghĩ, đến cục dân chính làm thủ tục được rồi.Nhìn thái độ của ông, cũng có ý này đó.\"\r\n\r\n    \"Như vậy sao được, em là người con gái anh yêu nhất, anh tất nhiên phải cho em một hôn lễ long trọng, để em trở thành người phụ nữ được nhiều chú ý nhất hạnh phúc nhất!\"\r\n\r\n    Uất Noãn Tâm không khỏi nghĩ đến hôn lễ vào bảy năm trước, chẳng phải cũng long trọng,khiến cả Đài Loan đều chấn động đó thôi. Nhưng kết quả, cũng kết thúc bằng việc ly hôn sao. Có những lúc quá phô trương, chỉ càng làm cho hôn nhân đi vào con đường chết, không bằng đơn giản một chút, đây cũng vì suy nghĩ cho danh dự của Ngũ gia.\r\n\r\n    \"Em biết anh đối xử với em rất tốt, nhưng đơn giản một chút thôi! Em không muốn người khác quá chú ý.\"\r\n\r\n    \"Bất cứ chuyện gì anh cũng có thể hứa với em, riêng chuyện này là không được. Anh hy vọng hôn lễ này, để lại trong trí nhớ của chúng ta một hồi ức hạnh phúc. Coi như anh cầu xin em đi, được không?\"\r\n\r\n    Ánh mắt trong suốt của anh đầy chân thành, Uất Noãn Tâm không thể không bị dao động,do dự vài giây, cũng gật đầu. \"Vâng! Vậy cứ làm theo ý anh đi!\"\r\n\r\n    \"Anh đã liên hệ với nhà thiết kế áo cưới nổi tiếng nhất của Pháp, tuần sau anh ta sẽ về nước. Em nên đến tiệm áo cưới của anh ta xem kiểu dáng trước đi, nếu như không thích phong cách của anh ta, anh sẽ đổi nhà thiết kế khác, thiết kế theo số đo của em.\"\r\n\r\n    \"Không cần phiền phức vậy đâu!\"\r\n\r\n    \"Không phải em vừa mới đồng ý với anh rồi sao? Chỉ cần làm vì em, điều gì cũng không phiền phúc. Ngày mai anh còn có cuộc họp, một mình em tự đến đó nhé. Bằng không,anh bảo Lâm Mạt đi với em.\"\r\n\r\n    \"Không cần đâu, tự em đi đến đó được rồi.\"\r\n\r\n    \"Vậy em em đến đó rồi thì gọi điện thoại cho anh!\"\r\n\r\n    \"Vâng!Em lên lầu trước đây.\"\r\n\r\n    \"Chẳng muốn em đi lên, rất muốn cứ ở bên nhau như vậy hoài.\" Ngũ Liên giống như một đứa trẻ thích bám lấy người khác, nắm tay cô không chịu buông.\r\n\r\n    \"Sau này ở với nhau, không phải mỗi ngày đều gặp sao? Cũng không cần để ý đến một buổi tối, không phải sao?\"\r\n\r\n    \"Ai nói chứ, đương nhiên để ý rồi, một phút một giây đều để ý. Rất nhanh thôi, chúng ta có thể có gia đình của mình rồi, anh và em, còn có bé Thiên, một nhà ba người,nhất định rất hạnh phúc.\"\r\n\r\n    Trước khi gặp được cô, trước giờ chưa từng nghĩ đến có một ngày mình sẽ tình nguyện bị mắc kẹt với một người phụ nữ, càng không ngờ đến sẽ có ao ước bước vào phần mộ hôn nhân, anh oán hận không thể lập tức kết hôn với cô, như vậy mới yên tâm được.\r\n\r\n    \"Vâng!Em biết lúc trước em đã làm rất nhiều chuyện, khiến anh không có cảm giác an toàn.Nhưng bắt đầu từ hôm nay, hy vọng anh tin em. Em chỉ muốn ở bên anh. Giữa chúng ta, không còn bất kỳ người nào khác!\"\r\n\r\n    Nếu như đã ly hôn, vậy cũng nên quên sạch sẽ người kia thôi! Hồi ức, dù là đau khổ,nhưng vẫn có hạnh phúc ngọt ngào, đều phải quên hết tất cả.\r\n\r\n    Tất cả trở về con số không, bắt đầu lại từ đầu........","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 163"}