<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Em sẽ hối hận<\/b>\r\n\r\n    Lúc đó Ngũ Liên ngây người thật, mắt không chớp nhìn Uất Noãn Tâm rất lâu, thật lâu sau đó mới tỉnh lại. Khi cô mặc áo cưới, còn đẹp gấp trăm ngàn lần so với lúc bình thường, điều quan trọng hơn nữa là, cô mặc áo cưới vì anh, sắp trở thành vợ của Ngũ Liên anh, trong lòng tràn đầy hạnh phúc, mênh mông như biển, khó có thể đè nén được.\r\n\r\n    Nhìn thấy biểu hiện của anh, Uất Noãn Tâm cũng biết rõ anh rất vừa lòng, trong ánh mắt chăm chú nóng bỏng của anh, cô có chút xấu hổ. Nhưng vẫn hỏi một câu \"anh cảm thấy như thế nào?\"\r\n\r\n    \"Còn phải nói sao? Em là cô dâu đẹp nhất thế giới này đó.\"\r\n\r\n    \"Làm gì có, anh chỉ biết dẻo mồm dẻo miệng.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Không có dẻo mồm dẻo miệng đâu! Ở trong lòng anh, em là đẹp nhất, như vậy đã đủ lắm rồi.\"\r\n\r\n    Tim của các nhân viên nữ trong cửa hàng đều đập rộn ràng, vô cùng hâm mộ Uất Noãn Tâm.Nếu như có một người có thể yêu thương mình như vậy thì quá tuyệt rồi, hơn nữa còn đẹp trai như vậy có tiền có giá trị con người như vậy, có thể nói là hoàng tử đẳng cấp quốc bảo của Đài Loan. Để một người đàn ông trăng hoa dốc hết lòng đã là một kỳ tích rồi, còn yêu thương vô vàng, đây chính là truyện cổ tích ở thời hiện đại mà!\r\n\r\n    Ngũ Liên lấy một tấm séc ra ngay tại chỗ, quyết định lấy chiếc áo cưới này.\r\n\r\n    Bầu không khí vốn dĩ rất tốt đẹp, nhưng hai người vừa đi ra cửa hàng, không biết một đám lớn ký giả từ đâu chạy đến, chụp ảnh chớp nhoáng không ngừng, chiếu vào làm cho mắt đau nhức. Đám ký giả vây hai người thật chặt không có một khe hở, điên cuồng giơ micro ra trước mặt.\r\n\r\n    \"Cô Uất, cô và Ngũ thiếu đến cửa hàng áo cưới, có phải hai người có dự định kết hôn không?\"\r\n\r\n    \"Cô và Nam Cung tổng tài đã ly hôn chưa?\"\r\n\r\n    \"Cô biến mất sáu năm, tại sao lại đột ngột xuất hiện?\"\r\n\r\n    \"Sáu năm nay cô đã ở đâu?\"\r\n\r\n    \"Nghe nói cô còn có một người con trai đúng không? Con của Nam Cung tổng tài, hay là con riêng của cô và Ngũ thiếu?\"\r\n\r\n    \"Ngũ thiếu anh không để ý những chuyện này sao?\"\r\n\r\n    \"Xin hai người hãy trả lời một chút được không?\"\r\n\r\n    Tiếng người huyên náo, Uất Noãn Tâm vốn chẳng nghe thấy gì, tất cả đều xảy ra quá đột ngột, bất ngờ đến không kịp trở tay. Lần này trở về Đài Loan, cô không báo cho bất cứ ai biết, mở văn phòng luật sư, cô cũng lấy tên Susan, tại sao lại đột ngột xuất hiện nhiều ký giả đến vậy chứ? Thật kỳ lạ mà.\r\n\r\n    Ngũ Liên ở phía trước che chắn cho cô, khẽ mỉm cười, giống như bịt kín một lớp sương mù của rừng cây anh đào. Đôi môi đỏ mộng khẽ mở, từ tốn nói từng câu. \"Muốn biết đáp án, thì im lặng chút đi.\"\r\n\r\n    Xung quanh đang ồn ào bỗng chốc trở nên yên tĩnh, không hề nghe được chút âm thanh gì.\r\n\r\n    \"Đúng thế, tôi dự định kết hôn cùng Noãn Tâm, cô ấy và Nam Cung Nghiêu đã ly hôn rồi.Còn về đứa bé, là con của Nam Cung Nghiêu, nhưng tôi không quan tâm. Con của Noãn Tâm, cũng là con của tôi. Ngày kết hôn, tôi sẽ mời tất cả giới truyền thông, mọi người trở về chờ nhận thiệp mời đi!\"\r\n\r\n    Nói xong câu đó, trong lúc ánh mắt của mọi người còn ngơ ngác, anh ôm Uất Noãn Tâm rời khỏi, vô số ánh sáng màu vàng nhạt rực rỡ tản ra từ phía sau hai người, dường như có rất nhiều hoa anh đào bay phấp phới.\r\n\r\n    Lên xe, Uất Noãn Tâm còn có chút lờ mờ, chưa thích ứng kịp. Ngũ Liên cười vươn tay ra quơ quơ trước mắt cô. \"Sao vậy? Em bị dọa đến ngốc rồi à? Xem em nhát gan chưa kìa!\"\r\n\r\n    \"Không phải vậy, chỉ là.............làm như vậy có ổn không?\"\r\n\r\n    \"Đương nhiên ổ rồi! Anh vốn dĩ muốn để tất cả mọi người biết, em là của anh, vừa hay mượn miệng của bọn họ loan truyền, đỡ tốn sức!\"\r\n\r\n    \"Nhưng mà.......\"\r\n\r\n    \"Được rồi, đừng nhưng mà nữa! Chúng ta cũng không phải yêu đương vụng trộm, cũng không phải ngoại tình, vô cùng ngay thẳng, không cần phải giấu diếm đâu. Bọn họ nghĩ như thế nào, anh không quan tâm. Anh không cần được chúc phúc, anh chỉ cần em.\" Anh nắm lấy tay cô, anh mắt ấm áp mà nồng cháy. \"Như vậy đã đủ rồi.\"\r\n\r\n    ...........\r\n\r\n    Buổi chiều quay về tiếp tục công việc, đón bé Thiên về nhà, đợi đến lúc bé Thiên ngủ say, cũng đã mười một giờ tối, xương cốt của Uất Noãn Tâm sắp rã rời rồi. Vừa lên giường nằm, mơ màng chìm vào giấc ngủ, điện thoại di động bỗng đổ chuông. Cô lười mở mắt xem, nhận cuộc gọi luôn. \"Alo!\"\r\n\r\n    \"Đã ngủ chưa?\"\r\n\r\n    Giọng nói của đối phương cũng được coi là dịu dàng, nhưng Uất Noãn Tâm đột nhiên như bị một lưỡi dao lạnh lẽo đâm vào, đột ngột mở hai mắt ra, hỏi một cách cảnh giác:\"Anh muốn làm gì hả?\"\r\n\r\n    \"Chỉ gọi một cuộc điện thoại hỏi thăm thôi mà, có cần phải căng thẳng vậy không? Không lẽ ly hôn rồi, thì muốn cắt đứt sạch sẽ sao?\"\r\n\r\n    \"Tôi không cho rằng anh có lòng tốt đến vậy.\"\r\n\r\n    \"Đó là do em quá hẹp hòi, đừng có lần nào cũng nghĩ anh tồi tệ đến vậy được không?Anh thật oan uổng mà.....\"\r\n\r\n    \"Rốt cuộc anh có chuyện gì hả?\"\r\n\r\n    \"Vừa mới xem tin tức xong, ly hôn với anh chưa đến hai ngày đã đi chọn áo cưới với Ngũ Liên rồi, em cũng gấp gáp quá rồi nha....\"\r\n\r\n    \"Không liên quan đến anh!\"\r\n\r\n    \"Cậu ta ở trước mặt bao nhiên người nói không để ý em đã từng kết hôn, không để ý bé Thiên không phải con đẻ của cậu ta, nhất định em rất cảm động ha? Lấy danh nghĩa là chồng trước, anh cũng nên chúc mừng em đã tìm được một nơi chốn tốt nhỉ?\"\r\n\r\n    Uất Noãn Tâm nhíu lông mày lại. Cứ cảm thấy bắt đầu từ lúc anh đồng ý ly hôn, cả con người anh rất không bình thường, quái gở lạ lùng, vô cùng gian ác vô cùng nguy hiểm.\r\n\r\n    Cô dứt khoát cũng chặn họng ngay. \"Ký giả chính anh tìm đến đúng không?\"\r\n\r\n    \"Em nói gì, anh nghe không hiểu.\"\r\n\r\n    \"Cần gì phải giả vờ không hiểu, tôi biết rất rõ là chính anh! Nam Cung Nghiêu, nếu như anh vẫn còn là một người đàn ông, thì nên nghĩ thoáng chút đi, cắt đứt sạch sẽ một chút, đừng ở sau lưng giở trò đê tiện, để người khác xem thường!\"\r\n\r\n    \"Thì ra luật sư xử án đều dựa vào phán đoán chủ quan của mình.\" Anh hơi châm chọc.\"Không có chứng cớ mà dám nói năng hùng hồ đầy lý lẽ, đây là tác phong trước sau như một của em sao?\"\r\n\r\n    \"Tôi không thèm quanh co với anh, nói tóm lại, tôi cảnh cáo anh, đừng giở trỏ, nếu không........\"\r\n\r\n    \"Nếu không thì sao nào? Em cảm thấy, em có thể tóm được anh thì sao hử? Em cho rằng có ngọn núi Ngũ Liên chống lưng, thì muốn làm gì làm sao? Nếu cậu ta có bản lãnh như vậy, cũng không phải vì chuyện công ty làm cho sứt đầu mẻ trán. Lão già Ngũ Chấn Quốc kia cũng chẳng sống được bao lâu, một khi ông ta chết, Ngũ thị chẳng còn gì cả. Em ở bên Ngũ Liên, chỉ có hối hận thôi!\"\r\n\r\n    \"Cho dù hối hận, cũng tốt hơn ở bên anh! Đừng làm phiền thôi nữa.\" Uất Noãn Tâm nghiến răng cúp điện thoại.\r\n\r\n    Ở bên kia, Nam Cung Nghiêu cười giễu bỏ điện thoại xuống, nhìn chằm chằm vào trong tivi đang đưa tin cảnh ở trước cửa hàng áo cưới, mười ngón tay của hai người đan chặt vào nhau làm cho đôi mắt của anh đau đớn.\r\n\r\n    Anh thề sẽ khiến cô và Uất gia trả cái giá đáng phải trả!\r\n\r\n    Một người cũng đừng hòng trốn thoát!\r\n\r\n    <i>Đón đọc phần tiếp theo tại : SieuTruyen.NET<\/i><\/b>","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 166"}