<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đó là em trai nhỏ<\/b>\r\n\r\n    Ngày tiếp theo sau khi bị đăng tin, Uất Noãn Tâm ra ngoài đi làm, bắt gặp ánh mắt kỳ lạ của đồng nghiệp, trong mười mấy đôi mắt lượn vòng vô số câu hỏi, nhưng không ai dám hỏi. Cô cũng coi như không nhìn thấy, làm việc như bình thường.\r\n\r\n    Chỉ là có một số người nhịn không nổi nữa, mới tìm thẳng đến cửa.\r\n\r\n    Lúc đó, Uất Noãn Tâm đang bận làm việc, Angel gõ cửa đi vào, nói với vẻ bí ẩn, có một nhân vật quan trọng của chính phủ muốn gặp cô, còn nói là người thân của cô.\r\n\r\n    Uất Noãn Tâm chỉ trong chốc lát đã đoán được người đó là ai, do dựa mãi, nhưng vẫn cho ông ấy vào.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Sáu năm không gặp, Uất Kiến Hùng cũng không già đi bao nhiên. Uất Noãn Tâm thỉnh thoảng có thể nhìn thấy ông ấy ở trên truyền hình, mấy năm gần đây con đường làm quan cũng không đến nỗi tồi. Có lẽ Nam Cung Nghiêu niệm tình cũ, nên vẫn tiếp tục ủng hộ ở sau lưng.\r\n\r\n    Đối với người \\'ba\\' trên danh nghĩa này của mình, Uất Noãn Tâm vẫn đối đãi bình thường như những người khách khác. \"Ông ngồi đi! Ông uống coffee hay trà?\"\r\n\r\n    \"Ba không uống đâu. Ba chỉ nói mấy câu rồi đi ngay.\"\r\n\r\n    \"Ừm! Ông có chuyện gì? Ông nói đi!\"\r\n\r\n    \"Giữa cha con với nhau, có cần phải xa lạ đến vậy không? Chúng đã không gặp nhau sáu năm rồi. Sáu năm nay con sống tốt không? Con đã đi đâu? Ba đã cho người đi tìm con, nhưng đều không tìm ra được.\"\r\n\r\n    \"Chuyện này đâu quan trọng nhỉ? Cho dù tôi đi rồi, mấy năm nay không phải Nam Cung Nghiêu vẫn luôn giúp ông sao?\"\r\n\r\n    Vẻ mặt Uất Kiến Hùng xấu hổ, có lẽ không nghĩ đến cô lại nói thẳng ra như vậy, nói trúng ngay tim đen. Cười mỉa, \"ba lo lắng nhất, vẫn là con mà! Bé Thiên đâu rồi? Đến lúc nào con mới cho ba mẹ gặp mặt cháu ngoại vậy?\"\r\n\r\n    \"Tôi thấy không cần thiết đâu! Từ sáu năm trước, tôi và nhà họ Uất đã chẳng có quan hệ gì với nhau. Tôi có thể làm, đã làm rồi, tôi không nợ ông gì cả.\"\r\n\r\n    \"Ba biết ba có lỗi với con, nhưng có nói thế nào, cũng là cha con, đâu cần thiết phải làm căng như vậy, ba....\"\r\n\r\n    \"Trong giờ làm việc tôi rất bận, nếu như không có chuyện gì quan trọng, Uất thị trường mời về cho!\" Thái độ của Uất Noãn Tâm lạnh nhạt. Cũng không phải cô vô cảm,chỉ là những chuyện ông đã làm lúc trước, đã làm cho lòng cô hoàn toàn trở nên lạnh lẽo, cô không muốn có bất cứ quan hệ gì với nhà họ Uất nữa.\r\n\r\n    \"Noãn Tâm, con đừng như vậy, ba vẫn quan tâm con....\"\r\n\r\n    \"Không còn chuyện gì nữa, tôi bảo Angel tiễn khách.\"\r\n\r\n    Thấy thái độ cô kiên quyết như vậy, Uất Kiến Hùng vội nói. \"Lần tuyển cử mới sắpsửa tổ chức rồi, bởi vì đám cưới của con và Ngũ Liên, Nam Cung Nghiêu đã ngừng ủng hộ ba rồi....\"\r\n\r\n    Quả nhiên! Vẫn muốn lợi dụng cô!\r\n\r\n    Chuyện này hoàn toàn nằm trong dự đoán của Uất Noãn Tâm, nhưng vẫn không kìm nén được mà cảm thấy lạnh lẽo, cười giễu lại. \"Có lẽ anh ta cũng không phải vì tôi mới ngừng ủng hộ ông, chẳng qua cảm thấy ông không thích hợp làm thị trưởng.Quyền lực đối với ông mà nói quan trọng đến vậy sao? Ông đã sáu mươi tuổi rồi,vẫn nên rút lui khỏi chính trị đi.\"\r\n\r\n    \"Nhưng ba vẫn còn có hoài bão của ba....\"\r\n\r\n    \"Hoài bão sao?\" Cô cười mỉa, \"nói tham lam thì có vẻ chính xác hơn! Tôi và Nam Cung Nghiêu đã ly hôn rồi, ông muốn tôi giúp như thế nào? Quỳ ở bên chân anh ta cầu xin, hay dắt theo bé Thiên đi cầu xin anh ta?\"\r\n\r\n    \"Ba không có ý này!\"\r\n\r\n    \"Ngũ tư lệnh bây giờ vẫn còn nắm quyền, nếu như ông ấy đồng ý....\"\r\n\r\n    \"Đủ rồi! Tôi không phải con cờ của ông, ông không có quyền lợi dụng tôi!\" Uất Noãn Tâm gần như rống ra câu nói này. \"Tôi sẽ không giúp ông nữa, nhất định sẽ không!\"\r\n\r\n    Nếu như nói vì quan hệ huyết thống, cô cũng còn một chút tình thân với người \\'ba\\' này,nhưng bây giờ, hoàn toàn không còn, cô nhất quyết không giúp ông ta.\r\n\r\n    Nhấn điện thoại nội tuyến, \"Angel, cô vào đây tiễn khách.\"\r\n\r\n    Uất Kiến Hùng thấy thái độ cô kiên quyết như vậy, chỉ nói một câu, \"con suy nghĩ lại đi.\" Rồi không bằng lòng mà rời khỏi.\r\n\r\n    Uất Noãn Tâm mệt mỏi dựa vào ghế da, đột nhiên cảm thấy lòng rất đau, càng cảm thấy xót xa cho mẹ cô. Không hiểu người đàn ông ích kỷ, trong lòng chỉ có quyền này,có chỗ nào đáng để mẹ cô yêu cả một đời chứ, lúc chết còn dặn dò cô mãi phải nhận lại ông ta. Nếu như có thể lựa chọn, cô bằng lòng mình không phải con gái ôngta.\r\n\r\n    Buổi tối cô than phiền với Ngũ Liên chuyện này, anh an ủi nói: \"Không cần vì một người không liên quan đến mình mà buồn bã, người thân của em chỉ có anh và bé Thiên thôi, như vậy đã đủ rồi.\"\r\n\r\n    Uất Noãn Tâm nghĩ lại thấy cũng phải, gật đầu. \"Anh nói đúng đó, em chỉ cần quý trọng hai người là đủ rồi.\"\r\n\r\n    \"Đến đây, anh giúp em mát xa huyệt Thái Dương một lát.\"\r\n\r\n    \"Vâng!\"\r\n\r\n    Để thuận tiện, Uất Noãn Tâm ngồi lên đùi của Ngũ Liên. Tay của anh giống như có ma thuật, độ ấn mạnh nhẹ vừa phải, dễ chịu đến nỗi Uất Noãn Tâm kìm không được tiếng rên. \"Ưm......rất tuyệt nha..........anh học ở đâu vậy?\"\r\n\r\n    \"Tự học vì em đó!\"\r\n\r\n    \"Nói xạo, anh đang dỗ ngọt em đây mà.\"\r\n\r\n    \"Thật đó.\" Thấy cô rất thoải mái, Ngũ Liên cũng mát xa vô củng dùng sức. Nhưng bởi vì quá thoải mái, Uất Noãn Tâm càng ngày càng thả lòng. \"Ưm......chỗ đó đó..........đúng...........rất dễ chịu...........dùng sức một chút.........\"\r\n\r\n    Trên trán của Ngũ Liên nổi ba vạch đen, do anh nghĩ quá gian ác, hay do cô kêu quá gian ác nhỉ?\r\n\r\n    Uất Noãn Tâm đang hoàn toàn hưởng phục sự phục vụ tốt đẹp này, đột nhiên cảm thấy bị cái gì chọc ngay mông, giơ tay muốn đẩy ra, \"cái gì vậy....\"\r\n\r\n    Ngũ Liên vội vàng kêu lên, \"đừng nhúc nhích, đó là em trai nhỏ của anh.\"\r\n\r\n    Uất Noãn Tâm đỏ mặt trong phút chốc, nén giận. \"Anh không thể văn minh một chút sao?\"\r\n\r\n    \"Em trai nhỏ còn không văn minh sao? Vậy phải gọi là gì? Vậy gọi là đồ chơi nhỏ sao?Đủ rõ ràng chưa?\"\r\n\r\n    \"Anh cái đồ dê xồm, ngay cả mát xa cũng........trong đầu anh đang nghỉ gì chứ!\"\r\n\r\n    \"Làm ơn đi, em kêu khe khẽ như vậy, kêu đến quá nhập tâm rồi được chưa?\"\r\n\r\n    \"Em làm gì có chứ! Bởi vì quá thoải mái thôi........... thôi bỏ đi, em đứng dậy vậy!\"Cô bỏ trốn mất dạng, mặc cho Ngũ Lên không biết làm sao nhìn em trai nhỏ đang dựng cao ngất ngưỡng, không biết phải nói gì.\r\n\r\n    Ngồi một hồi lâu cũng không thấy nó xụ xuống, cổ họng Uất Noãn Tâm khô khan, có chút xấu hổ. \"Sao còn chưa nữa? Dựng lên thì nhanh, xẹp xuống lại............chậm vậy..........\"\r\n\r\n    \"Còn không phải tại em à!\"\r\n\r\n    \"Mắc mớ gì đến em chứ?\"\r\n\r\n    \"Này!Anh vì em giữ gìn thân thể sáu năm rồi được chưa hả? Bây giờ giống y như một tên xử nam vậy! Cương lên, làm gì mà dễ dàng xẹp xuống thế.\"\r\n\r\n    \"Em cũng không cầu xin anh giữ gìn vì em....\"","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 167"}