<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đố kỵ và thù hận<\/b>\r\n\r\n    Ngũ Liên mở to mắt nhìn cô, chỉ thiếu chút chưa bị tức đến hộc máu ngay tại chỗ thôi,\"em người phụ nữ này, có chút lương tâm không vậy, anh chịu khổ còn chưa đủ đáng đời phải không ?\"\r\n\r\n    \"Em cũng không có ý đó, vậy, vậy sáu năm qua anh giải quyết bằng cách nào?\"\r\n\r\n    Mặt của anh hơi ửng đỏ, vô cùng xấu hổ. \"Không liên quan đến em.\"\r\n\r\n    \"Em muốn biết mà, nói đi mà!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Không phải anh đã nói, giữa hai chúng ta cần phải thẳng thắn với nhau, không giấu giếm chuyện gì sao?\"\r\n\r\n    Ngũ Liên phát điên, rất muốn nện một đấm qua đó, \"nhưng cũng không bao gồm chuyện kia đâu nhỉ?\" Vật nhỏ đáng chết, rõ ràng đang cố ý chỉnh anh phải không?\r\n\r\n    \"Đã gọi là thẳng thắn, đương nhiên phải ở tất cả các mặt rồi!\" Uất Noãn Tâm cố ý hất mặt lên, \"anh không nói, em giận đó!\" Cô đại khái cũng đoán được anh sẽ giải quyết bằng cách nào, cũng biết như vậy rất hư hỏng nha! Nhưng, hiếm khi mới thấy được vẻ mặt của anh lúng túng như vậy, biểu cảm xấu hổ giống y như trẻ con, đương nhiên phải đùa đến cùng rồi.\r\n\r\n    Đừng trách cô hư hỏng, chỉ trách anh quá đáng yêu thôi! Nhịn không được nha!\r\n\r\n    Ngũ Liên bị ép đến hết cách, đành phải đầu hàng, lẩm bẩm một câu mập mờ không rõ,\"tình nhân tay phải.\"\r\n\r\n    \"Hở?Tình nhân gì?\"\r\n\r\n    \"Tình nhân tay phải!\" Anh không được tự nhiên mà lặp lại lần nữa.\r\n\r\n    \"Tình nhân tay phải? Hả?\"\r\n\r\n    Anh gào thét, \"chính là tự mình lái máy bay đó!\"\r\n\r\n    Uất Noãn Tâm nhịn không được, cười \"khúc khích\" một tiếng, vô cùng không chừa mặt mũi cho Ngũ Liên. Anh giận ngay tức khắc, \"dám cười anh, xem anh trừng trị em như thế nào.\" Nói xong anh kéo Uất Noãn Tâm qua, đẩy cô ngã thẳng xuống ghế sofa, cù lét cô.\r\n\r\n    \"Ôi.........đừng...........ngứa quá........ha ha..........\" Uất Noãn Tâm vội vàng xin tha, \"em sai rồi em sai rồi, anh tha cho em đi..........\"\r\n\r\n    \"Em biết sai thật chứ?\" Ngũ Liên chống cả người bằng một tay, nhìn xuống người cô.\r\n\r\n    \"Ừm! Em không dám nữa đâu.....\"\r\n\r\n    Bên dưới cơ thể là cơ thể mềm mại của cô, mùi tử la lan thanh nhã, lồng ngực của cô phập phồng dữ dội, đẫy đà như chú thỏ ngọc. Trên mặt vẫn còn đỏ ửng sau khi đùa giỡn, một đôi mắt trong sáng lóng lánh làm người khác say đắm, đôi môi đỏ mộng,dường như đang im lặng mà mời mọc anh.\r\n\r\n    Tất cả những điều này, đều có kích thích rất lớn đối với tinh thần của Ngũ Liên,khuấy động ham muốn của anh, máu khắp người sôi trào. Vật lớn ở trong cơ thể chịu đựng rất lâu đã sống lại rồi, kêu gào ham muốn với cô, ánh mắt đột nhiên trở nên cháy bỏng, dường như muốn nuốt chửng cô vào trong bụng.\r\n\r\n    Uất Noãn Tâm cũng nhận ra được ham muốn trong mắt anh, tim đập càng nhanh hơn, có hơi lúng túng, muốn đứng dậy, Ngũ Liên lại đè hai cổ tay cô lại, không cho cô nhúc nhích.\r\n\r\n    Cô cười nhạo, \"để em đứng dậy đi..............bé Thiên đang ở ngoài..........\"\r\n\r\n    \"Nhưng anh muốn hôn em.\" Nói xong câu này, Ngũ Liên cúi người hôn lên đôi môi đã khao khát từ lâu.\r\n\r\n    Uất Noãn Tâm vốn muốn tiếp nhận, nhắm mắt lại. Nhưng trong nháy mắt, trong đầu không biết vì sao lại hiện khuôn mặt của Nam Cung Nghiêu, rồi đột ngột xoay mặt qua một bên, \"đừng mà!\"\r\n\r\n    Cô không dám mở mắt một hồi lâu, nhưng vẫn nghe thấy tiếng lẩm bẩm mất mác của Ngũ Liên. \"Em vẫn còn nghĩ đến anh ta, đúng không? Ngay cả cái hôn, cũng không cách nào tiếp nhận được.\"\r\n\r\n    \"Xin lỗi anh............em.........\" Nỗi đau khổ trong mắt anh, làm cô không biết giải thích như thế nào, chỉ cảm thấy áy náy.\r\n\r\n    \"Không cần nói xin lỗi đâu, em không có lỗi với anh!\" Ngũ Liên có chút buồn bã buông cô ra, xoay người qua chỗ khác. Cười mỉa, \"anh đã đợi sáu năm rồi, không biết còn phải đợi đến bao giờ. Anh rất yêu em, cũng bằng lòng chờ đợi. Nhưng sáu năm rồi, vẫn không đủ sao? Có lúc anh rất bất lực, rất thất vọng, không biết phải đợi đến bao giờ, em mới có thể quên anh ta. Thậm chí, sẽ không có ngày đó.........\"\r\n\r\n    \"Không phải đâu, em đã rất cố gắng quên anh ta rồi. Điều em cần, chỉ là thêm một chút thời gian nữa thôi. Chúng ta sắp kết hôn rồi, đừng hoài nghi tình cảm em dành cho anh nữa, được không?\"\r\n\r\n    Thấy khuôn mặt anh vẫn giữ bình tĩnh, trêu chọc ngược lại anh, \"Anh là bảo bối của Đài Loan, đường đường là Ngũ thiếu nha. Lại lo được lo mất, cũng không sợ người khác cười nhạo. Người không có cảm giác an toàn, hẳn phải là em nha! Em là phụ nữ đã kết hôn một lần, còn có cả con. Anh không cần em, em phải làm sao đây?\"\r\n\r\n    Ngũ Liên mỉm cười, che giấu nỗi buồn trong lòng. Cố gắng cười đùa với cô, \"nói cũng phải, em phải chăm sóc anh thật tốt đó, nếu không bất cứ lúc nào anh cũng có thể thay đổi quyết định, lúc đó em thành gái ế.\"\r\n\r\n    \"Em biết rồi! Nào dám không chăm sóc anh nha!\"\r\n\r\n    \"Vậy bắt đầu chăm sóc từ trên giường đi!\" Ôm Uất Noãn Tâm lên giường, cô kêu nhỏ,\"ối, anh làm gì hả?\"\r\n\r\n    \"Đi ngủ.\" Ngũ Liên đắp chăn ngay ngắn cho hai người, một cánh tay dửng dưng để ở trên người cô. \"Vừa nói phải chăm sóc anh, sao nào? Muốn đổi ý sao?\"\r\n\r\n    \"Không phải đâu, bé Thiên ở sát vách đó.\"\r\n\r\n    \"Chúng ta sắp kết hôn rồi, ngủ chung là chuyện rất bình thường được chưa? Em còn chí chóe nữa, anh sẽ làm chút chuyện gì thật đó.\" Anh làm bộ muốn cởi quần áo của cô, làm Uất Noãn Tâm sợ nhưng không dám nói. \"Được rồi được rồi, kẻ cướp!\"\r\n\r\n    Da mặt của anh thật dày, \"anh chính là cướp đó, em không thích sao? Vợ của kẻ cướp!\"\r\n\r\n    Uất Noãn Tâm thầm liếc anh bằng nửa con mắt, nhưng thực ra cũng hết cách với anh rồi.Người này cũng đã hơn ba mươi mấy tuổi đầu, còn bá đạo ngây thơ đến vậy, hết lần này đến lần khác làm cho cô không cách nào chống lại được!\r\n\r\n    Ở dưới khu chung cư, có một chiếc xe hơi dài màu đen đã đậu ở đó rất lâu.\r\n\r\n    Vẻ mặt người đàn ông ngồi trong xe lạnh đến thấu xương, ánh đèn mơ ảo phác họa vẻ mặt trên gò má của anh. Dứt khoát, lạnh lùng như một lưỡi dao, nhưng cũng rất nguy hiểm. Bởi vì có sự tồn tại của anh, bầu không khí trong xe trở nên u ám, làm cho người khác cảm thấy áp lực ở trên đầu mình, tất cả đều âm u.\r\n\r\n    Từ lúc chiều, xe vẫn luôn đậu ở đây.\r\n\r\n    Anh tận mắt nhìn thấy Ngũ Liên đưa Uất Noãn Tâm vào, cho đến bây giờ, đã suốt năm tiếng đồng hồ.\r\n\r\n    Trong năm tiếng này, bọn họ đã làm những gì? Hôn nhau? Âu yếm? Thậm chí lên thẳng giường rồi sao?\r\n\r\n    Nghĩ đến những cảnh không thể chịu đựng nỗi, anh nổi lửa trong cơn tức giận. Có một sự kích động mãnh liệt, muốn xông vào trong đó giết chết bọn họ. Nhưng anh cần phải nhẫn nhịn, bởi vì đây là một trong những kế hoạch anh đã vạch ra.\r\n\r\n    Anh không thể vì một lúc tức giận mất kiên nhẫn, mà phá vỡ kế hoạch.\r\n\r\n    Từ giây phút anh biết được sự thật đó, anh đối với cô, đã không còn tình yêu, mà chỉ có hận thù....","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 168"}