<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tai nạn xe<\/b>\r\n\r\n    Buổi sáng trước khi ra khỏi cửa, Ngũ Liên mới nói cho Uất Noãn Tâm biết, đã giúp cô đặt lịch hẹn buổi chiều ở thẩm mỹ viện, trước khi kết hôn cô phải sửa soạn cho mình thật tốt . Sau khi tan ca, cô đành phải vội vàng đi đến thẩm mỹ viện. Viện trưởng đích thận phục vụ cô, như những ngôi sao vây quanh mặt trăng mà kéo cô vào hàng ghế VIP, vô cùng ân cần, còn quý hơn cả khách quý.\r\n\r\n    Nhân lúc viện trưởng rời khỏi, nhân viên thẩm mỹ nói với vẻ mặt ngưỡng mộ: “Chị Uất à, em rất ngưỡng mộ chị nha! Hai người đàn ông ưu tú nhất Đài Loan này, đều yêu chị như vậy, chị đã trở thành thần tượng của tất cả người dân, nữ thần đó nha!”\r\n\r\n    Uất Noãn Tâm mỉm cười, chỉ bình tĩnh mà hỏi : “Làm sao em biết hai người ấy yêu tôi chứ?”\r\n\r\n    “Đương nhiên rồi! Trong cửa hàng áo cưới, Ngũ thiếu thổ lộ bằng những lời nói kia, làm em cảm động đến rơi nước mắt như mưa bão. Anh ấy ngay cả chuyện chị đã có con rồi cũng không bận lòng, đây mới là tình yêu chân thực đó! Còn Nam Cung tổng tài, mặc dù bên ngoài đồn thổi rằng đây là cuộc hôn nhân thương mại xen lẫn chính trị,nhưng cũng không sao cả! Mặc dù không phải là tình yêu chân thực, nhưng cái danh Nam Cung phu nhân, làm cho người khác ngưỡng mộ chết đi được!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Hôn nhân không có tình yêu, cũng đáng để ngưỡng mộ sao?”\r\n\r\n    “Đương nhiên rồi!” Nhân viên thẩm mỹ bày ra vẻ mặt chắc chắn, “gả vào nhà giàu,có thể bay lên thành phượng hoàng, là ước mơ của biết nhiêu người con gái. Trở thành vợ của những cậu ấm con nhà giàu tốt biết bao, không giống chúng em số khổ,còn phải ở đây làm đến bán sống bán chết, lãnh một chút tiền lương đến đáng thương.\r\n\r\n    Uất Noãn Tâm cười mà không nói gì.\r\n\r\n    ‘Gả vào nhà giàu’, cả đời ăn sung mặc sướng, các cô gái bây giờ đều nghĩ như vậy sao?\r\n\r\n    Cho dù chuyện hôn nhân là chuyện quan trọng, cũng không quan tâm sao?\r\n\r\n    Chỉ là, cô và các cô ấy không giống nhau. Điều cô quan tâm là tình yêu, mà không phải tiền tài hay những đãi ngộ của cuộc sống.\r\n\r\n    Hạnh phúc, phải tạo ra bằng chính đôi bàn tay của mình. Dựa vào người khác, chỉ khiến cho chính mình trở thành dây leo vô dụng. Một khi mất đi sự sinh sống từ cây mình bám trụ, sẽ chết khô, cô nhất quyết không muốn trở thành người như vậy!\r\n\r\n    Nghe cô nói như vậy, nhân viên thẩm mỹ cho rằng cô ghét mình quá nhiều chuyện, vội vàn thoa kem lên mặt cô. “Chị đợi em một chút, em mở TV cho chị xem.”\r\n\r\n    “Cám ơn em! Bật kênh tin tức đi!”\r\n\r\n    “Vâng!”\r\n\r\n    Nhân viên thẩm mỹ chuyển đến kênh tin tức, rồi đi lấy những mỹ phẩm dưỡng da khác.\r\n\r\n    Uất Noãn Tâm chăm chú xem tin tức.\r\n\r\n    “Hai giờ rạng sáng nay, tại khu vực đang thi công trên đường Đức Đông đã xảy ra tai nạn giao thông, con gái thị trưởng Uất Linh Lung sau khi uống say đã lái xe, đâm chết hai người công nhân rồi bỏ trốn, cho đến năm giờ chiều hôm nay đã bị bắt tại sân bây. Thông tin cụ thể, vẫn còn đang trong quá trình điều tra…..doc truyen online<\/b><\/a> tại: SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm nhíu mày lại, không ngờ lại đột nhiên xảy ra sự cố này.\r\n\r\n    Mặc dù Uất Linh Lung luôn vênh váo kiêu ngạo, cô cũng rất ghét chị ta, nhưng cũng không hy vọng sẽ xảy ra chuyện này, càng không hy vọng có dính đến mạng người.\r\n\r\n    Với tính cách của chị ta, không giống người sẽ làm ra những chuyện kinh khủng này,nhưng không hiểu sao cô lại có cảm giác, chuyện này không đơn giản giống như vẻ bên ngoài của nó, thậm chí sẽ dẫn đến một tai họa lớn.\r\n\r\n    …………….\r\n\r\n    Vì chuyện đó, cả đêm Uất Noãn Tâm không cách nào ngủ yên, ngày hôm sau đến văn phòng luật sư chưa được bao lâu, Angel đột nhiên bước vào, nói là có hai người chỉnh đích danh muốn mời cô nhận một vụ kiện.\r\n\r\n    Nhưng cô không ngờ đến, người đến là hai phụ nữ trung niên lại còn là vợ của hai người công nhân bị Uất Linh Lung đụng chết. Tâm trạng của các cô ấy rất kính động, quỳ xuống cầu xin cô lên tiếng vì các cô ấy.Bởi vì ngoài cô ra, cả Đài Loan này không có một luật sư nào dám nhận vụ kiện này cả.\r\n\r\n    Mặc dù Uất Noãn Tâm có ghét Uất Linh Lung hơn nữa, nói như thế nào hai người cũng có quan hệ về mặt huyết thống, cô quả thực không muốn nhúng tay vào chuyện này, kéo chị ta ‘đi vào chỗ chết’.\r\n\r\n    Nhưng đối mặt với sự cầu xin đau hổ của hai người, cô lại không cách nào có thể từ chối,cuối cùng, lòng tin vẫn luôn kiên trì tồn tại bấy lâu nay đã chiến thắng sự mềm yếu trong lòng, cô nhận vụ kiện này.\r\n\r\n    Truyền thông dường như rất thính tai, không đến một tiếng đồng hồ, thì đã đưa tin chuyện này khắp nơi, ám chỉ hai chị em bất hòa tranh đoạt tài sản, Uất Noãn Tâm chỉ muốn tiền, mà không nghĩ đến tình thân, giống như câu ‘lòng lang dạ sói’ như người ta thường nói.\r\n\r\n    Điều này càng làm cho những phỏng đoán của Uất Noãn Tâm trở nên chắc chắn, tất cả những chuyện này, nhất định có người giở trò, âm thầm ở phía sau thao túng tất cả, tất cả những chuyện này có dính líu rất lớn với mình.\r\n\r\n    Vào buổi tiếng trong lúc đang tăng ca, bên ngoài đột nhiên có tiếng cãi nhau.\r\n\r\n    “Uất Noãn Tâm, con nhỏ đê tiện này, mày ra đây cho tao…….. mau ra đây………….mày là đứa không biết xấu hổ.”\r\n\r\n    Cô vừa nghe thấy tiếng thì đã biết ngay là ai, cũng đã đoán trước bà ta sẽ đến quậy.\r\n\r\n    Lâm Khiết Hồng không quan tâm bị mọi người lôi kéo, ngang ngạnh mà xông vào, tóc tai bù xù, xông đến muốn đánh Uất Noãn Tâm, cũng may bị các đồng nghiệp giữ lại.\r\n\r\n    Uất Noãn Tâm tỏ vẻ bình tĩnh, “thị trưởng phu nhân, có gì từ từ nói, đừng có động tay động chân!”\r\n\r\n    “Nói chuyện với đứa đê tiện như mày, tao chẳng có gì đáng để nói, tao cảnh cáo mày,không được nhận vụ kiện này, nếu không tao sẽ cho mày chết!”\r\n\r\n    “Mày là con nhỏ hồ ly tinh không biết xấu hổ, đồ đê tiên, cướp đoạt tất cả của Linh Lung, bây giờ còn giậu đổ bìm leo, muốn đưa con bé vào chỗ chết, mày còn là người không! Đồ chó không tim không phổi!”\r\n\r\n    “Xin bà làm cho rõ chút đi, Uất Linh Lung tự mình uống say rồi đụng chết người, liên quan gì đến tôi. Tôi chỉ làm chức trách của một người luật sư thôi, lên tiếng vì nhưng người dân thấp cổ bé họng trong xã hội, cho bọn họ một sự công bằng, không có gì đáng trách cả!”\r\n\r\n    “Con khốn! Mày chính là muốn hại chết Linh Lung mà!” Lâm Khiết Hồng khóc lóc gào thét, “con bé là đứa con gái duy nhất của tao, mày không thể làm vậy với nó!”Bà ta càng gào khóc thảm thương hơn, không ngừng mắng chữi, bỗng chốc quỳ xuống trước mặt Uất Noãn Tâm, cầu xin khàn cả giọng.\r\n\r\n    “Coi như dì cầu xin con, tha cho Linh Lung đi! Chỉ con ở trước mặt Ngũ thiếu nói hai ba câu, cậu ta nhất định sẽ giúp mà, đừng để Linh Lung phải chết……………….con bé là sinh mạng của dì…………… muốn chết, để dì chết thay con bé………..”\r\n\r\n    “Dì biết con hận dì, muốn gì thì cứ nhắm vào dì, Linh Lung vô tội…………….con giết dì đi, xin con tha cho con bé đi…………”\r\n\r\n    Uất Noãn Tâm hiểu rõ sự đau khổ của một người mẹ, nếu như bé Thiên phạm sai lầm, cô cũng sẽ làm như vậy. Nhưng, chị ta giết người là thật, làm như vậy sẽ công bằng khi đã phá vỡ hạnh phúc của hai gia đình sao?\r\n\r\n    Nghĩ đến tinh thần của hai người phụ nữ lúc chiều gần như sụp đổ, cô buộc mình phải vững lòng. “Xin lỗi bà, mời bà về cho! Vụ kiện này tôi đã nhận rồi.”\r\n\r\n    Pháp luật và tình người vốn có mâu thuẫn với nhau, cô chỉ mong không thẹn với lương tâm của mình, không có lỗi với cái danh xưng ‘luật sư’ thôi………..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 169"}