<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nỗi oán hận của Nam Cung Nghiêu – P1<\/b>\r\n\r\n    Sau khi Uất Noãn Tâm nhận vụ kiện, thì bắt tay vào điều tra ngay… Trong lúc đó, cô tìm ra được vài điểm đáng ngờ.\r\n\r\n    Điểm thứ nhất, hai nạn nhân vào công trường cách nhau một tuần,làm việc chưa đến hai tháng. Hơn nữa đêm xảy ra chuyện, hai người này không cần phải đi làm, nhưng lại không hẹn mà chủ động cùng nhau xin tăng ca.\r\n\r\n    Điểm thứ hai, cô dựa vào các báo cáo phân tích của những luật sư khác, Uất Linh Lung khăng khăng tuyên bố lúc đó mình đã uống say, nhưng ý thức vẫn còn tỉnh táo, chính hai nạn nhân tự mình lao ra đường một cách bất thình lình, mới dẫn đến tai nạn. Điều đáng nghi ngờ là, trong khoảng thời gian đó máy ghi hình dường như vừa bị phá hủy, không cách nào chứng mình được lời của chị ta.\r\n\r\n    Điểm thứ ba, vợ của nạn nhân dương như không hiểu biết rõ về nạn nhân cho lắm, lời nói qua loa, cố ý trốn tránh vấn đề.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm càng điều tra càng cảm thấy nghi ngờ, để điều tra ra chân tướng sự thật, cô không thể không theo dõi vợ của các nạn nhân. Cho đến buổi chiều hai ngày sau, mới phát hiện ra các cô cùng nhau đi vào tập đoàn Hoàn Cầu, hành tung lén lút, giống như rất sợ người khác bắt gặp.\r\n\r\n    Cô liên tục bám theo, ngay lúc đó chỉ có hai cô đi vào trong thang máy, thang máy chỉ tầng đỉnh.\r\n\r\n    Trên đó chỉ có một phòng làm việc, cũng chính là văn phòng tổng tài của Nam Cung Nghiêu.\r\n\r\n    Không lẽ, anh có liên quan đến vụ án này sao?\r\n\r\n    Để tránh khỏi làm vợ của các nạn nhân hoảng sợ, Uất Noãn Tâm không tiếp tục theo dõi. Vẫn đứng canh ở bãi đỗ xe, nhìn thấy Nam Cung Nghiêu sắp lên xe, vội vàng đi đến chặn đường đi của anh, nói thẳng mục đích của mình. “Anh có dính líu gì đến vụ án điều khiển xe trong lúc say rượu của Uất Linh Lung không?”\r\n\r\n    Anh hơi kinh ngạc, sau đó đẩy tay cô ra, đi thẳng đến ghế lái của mình.”Tôi không hiểu em đang nói gì!”\r\n\r\n    “Anh đừng có giả bộ ngu ngơ, tôi nhìn thấy vợ của các nạn nhân đi lên tìm anh.”\r\n\r\n    “Vậy thì sao chứ?” Anh hỏi ngược lại,ánh mắt không có chút tránh né.”Kiến trúc sư của công ty tôi vừa hay chịu trách nhiệm hạng mục này,xảy ra chuyện, tôi có trách nhiệm trao đổi chuyện bồi thường với người nhà nạn nhân.”\r\n\r\n    “Chuyện nhỏ như vậy, cần anh phải tự mình ra mặt sao?”\r\n\r\n    “Chuyện liên quan đến con gái thị trưởng, dư luận đang xôn xao, báo chí nước ngoài đưa tin khắp nơi,tôi cũng muốn xem đây là chuyện nhỏ lắm đấy! Có phải làm luật sư đều trở nên nhạy cảm như vậy, chỉ một chút gió thổi cỏ lay thì liền làm to chuyện. Sao em không nói thẳng, người đụng chết bọn họ,là tôi đi.”\r\n\r\n    “Tôi không rãnh nói vòng vo với anh. Anh rốt cuộc có liên quan gì đến vụ án này!”\r\n\r\n    Anh ung dung bình thản, cười như không cười lườm cô. “Em muốn biết thật sao?”\r\n\r\n    “Đúng vậy?” Ngay từ đầu, trực giác của cô luôn nói cho cô biết, vụ án này có liên quan đến anh. Nhưng cô là luật sư, nói gì cũng phải có bằng chứng, cho nên tạm thời không sử dụng bất kỳ biện pháp nào. Nhưng sự thật đã chứng minh,anh không tránh khỏi việc có liên quan đến. Anh tự gặp riêng người nhà của nạn nhân, nhất định không đơn giản chỉ là nói chuyện bồi thường như vậy.\r\n\r\n    “Lên xe rồi tôi nói cho em biết ngay.”\r\n\r\n    “Tôi muốn anh nói rõ ràng ngay tại đây!”\r\n\r\n    “Em muốn sao?” Nam Cung Nghiêu như vừa nghe thấy một câu chuyện cực buồn cười, cười mỉa,hỏi ngược lạicô. “Em có tư cách gì?Không lẽ tôi vẫn phải có nghĩa vụ trả lời câu hỏi của em sao? Chúng ta đã ly hôn rồi, OK? Xin em hãy nhớ rõ điều này, đừng cho rằng bất kỳ câu hỏi nào tôi cũng phải trả lời em, em không có cái quyền đó!”\r\n\r\n    Uất Noãn Tâm nghẹn lời, tức giận.\r\n\r\n    Thật là khó chấp nhận vẻ mặt kinh miệt và lạnh lùng, lời lẽ châm chọc, nói chuyện không nể chút tình của ác ma ở trước mặt đã từng nói trăm ngàn lời ngọt ngào với cô. Bây giờ nghĩ lại, đúng là một cơn ác mộng, thật bịp bợm mà!\r\n\r\n    Người đàn ông này chính là kẻ khổn khiếp không tim không phổi, trở mặt còn nhanh hơn lật sách! Cũng may đầu óc của mình tỉnh tháo, không ngu xuẩn tin cái gọi là’tình yêu chân thành’ của anh ta, nếu không bây giờ đã khóc hết nước mắt rồi!\r\n\r\n    “Không hỏi gì nữa sao? Nếu không lên xe, thì tránh ra, tôi không có nhiều thời gian để lằng nhằng với em đâu!” Thái độ của Nam Cung Nghiêu vô cùng lạnh nhạt, đẩy cô ra rồi lên xe.\r\n\r\n    Thấy xe sắp sửa chạy đi, Uất Noãn Tâm cắn răng, ngồi vào ghế phụ.\r\n\r\n    Nam Cung Nghiêu bình tĩnh liếc cô một cái. “Đây là tự em lên xe, không ai ép em đâu nhé!”\r\n\r\n    Uất Noãn Tâm không hề nể nang anh, nghiến răng nghiến lợi nói.”Tôi không nói anh ép buộc tôi! Chỉ cần anh giữ đúng lời hứa của mình là đủ rồi!”\r\n\r\n    Chạy được một đoạn, Nam Cung Nghiêu có lẽ cảm thấy quá nhàm chán, chủ động tiếp chuyện. “Quyết định ngày cưới Ngũ Liên chưa?”\r\n\r\n    Cô mặc kệ anh.\r\n\r\n    “Nghe nói phần lớn những nhân vật có tiếng ở Đài Loan đều nhận được thiệp mời, tại sao không gửi cho tôi? Có hơi thất vọng nha!”\r\n\r\n    Uất Noãn Tâm châm biếm một cách cay độc,”anh không được coi là nhận vật nổi tiếng, anh là’kẻ thấp hèn’.”\r\n\r\n    Nam Cung Nghiêu không giận mà còn cười, lộ ra hàm răng trắng đều. “Đừng quên, ‘kẻ thấp hèn’ từ miệng em nói ra, chính là chồng trước của em! Một đêm vợ chồng trăm năm nghĩa tình, hơn nữa, chúng ta ước chừng đã lấy nhau bảy năm rồi. Nói dài không dài, nói ngắn, chắc chắn không ngắn.”\r\n\r\n    “Chuyện ngày xưa, tôi không muốn nhắc lại.”\r\n\r\n    “Không nhắc lại, thì có thể xem như chưa từng xảy ra sao?” Nam Cung Nghiêu nhíu lông mày, hư hỏng đến gian ác. “Hoặc, tôi có thể hiểu, em gấp rút thoát khỏi quá khứ, nóng lòng muốn cùng Ngũ Liên bắt đầu cuộc sống mới hử? Tên kia có chỗ nào đáng giá để em có ảo tưởng giao phó cả đời chứ? Đừng quên, tên đó là một kẻ ăn chơi có tiếng đó!”\r\n\r\n    “Chuyện này không cần anh quan tâm, anh ấy đối xử với tôi rất tốt.”\r\n\r\n    “Em không biết thái độ của người đàn ông trước và sau có được là khác nhau sao? Tôi dám bảo đảm, kết hôn chưa được hai tháng, thằng đó chắc chắn sẽ đi tìm niềm vui mới, em có ôm lấy chân nó cũng vô dụng.”\r\n\r\n    “Chuyện của tôi, không cần anh nhọc lòng.” Uất Noãn Tâm nhíu chặt lồng mày lại, bực mình mà châm chọc. “Nam Cung Nghiêu, dạo này anh rãnh đến phát điên rồi sao? Sao lại thích xen vào chuyện người khác thế.Rãnh rỗi đến vậy, không bằng lo chuyện hôn nhân của anh và Nam Cung Vũ Nhi đi!Tôi không hỏi đến chuyện hôn nhân của các người, thì anh dựa vào cái gì mà đòi trông nom tôi!”\r\n\r\n    “Nghe giọng điệu của em,hình như đang ghen.”\r\n\r\n    “Bớt cho mình là ngon đi!Tôi chẳng có dính líu gì đến anh hết! Tôi còn ước gì từ nay về sau cắt đứt qua lại một cách triệt để với anh.”\r\n\r\n    “Tàn nhẫn vậy sao? Nhưng tôi lại không nỡ.”Nam Cung Nghiêu nửa đùa nửa thật,khó có thể nhìn thấu thật lòng hay giả dối.”Bây giờ em đã quyết tâm ở bên Ngũ Liên, tôi có nói gì, em cũng coi như tôi muốn hãm hại em. Đợi đến khi tên kia không cần em nữa, mới biết được cái tốt của tôi! Nhưng mà, hối hận thì đã muộn rồi.”\r\n\r\n    Uất Noãn Tâm cắn răng trả lời một câu sắc bén. “Nếu nói hối hận,thì cũng không có gì có thể sánh bằng việcđã từng lấy anh.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 171"}