<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nỗi oán hận của Nam Cung Nghiêu – P2<\/b>\r\n\r\n    Trong đáy mắt của Nam Cung Nghiêu lướt qua một sự lạnh lẽo, sắc mặt tái mét, bàn tay nắm chặt lấy vô lăng. Nhưng dường như anh nghĩ đến chuyện gì đó, lại nở nụ cười lạnh nhạt. “Điệu bộ luôn cho mình là đúng của em, thú vi lắm à.”\r\n\r\n    “Người trước giờ luôn cho mình đúng, là anh!”\r\n\r\n    “Phụ nữ mồm mép lanh lợi quá, không có kết cục tốt đẹp đâu. Bây giờ em đang ở trên xe tôi, tốt nhất đừng chọc tôi giận, nếu không tôi cũng không biết mình có thể làm ra những chuyện gì đâu.”\r\n\r\n    Trong xe giống như có một luồng gió lạnh thổi qua, bầu không khí trong chớp mắt như đóng băng lại. Uất Noãn Tâm có không bằng lòng đi nữa, cũng đành phải nhẫn nhịn. Rõ ràng tính tình của anh nắng mưa thất thường, tốt nhất vẫn không nên chọc anh giận, cho nên cũng không mở miệng nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Xe chạy vào một khu rừng núi, Uất Noãn Tâm càng nhìn càng cảm thấy quen thuộc. Bỗng nhiên, một ngôi nhà gỗ sụp xệ đập vào mắt của cô, sắc mặt của cô trong chớp mắt trở nên trắng bệch.\r\n\r\n    Nam Cung Nghiêu nguôi giận, hỏi với ý xấu: ” Em còn nhớ chỗ này không?”\r\n\r\n    Huyệt thái dương giật ghê gớm, Uất Noãn Tâm vô cùng chống đối lại chuyện này. “Anh dẫn tôi đến đây là gì!”\r\n\r\n    “Ôn lại kỷ niệm đẹp đẽ thôi!” Anh tiếp tục chạy một đoạn đường, rừng núi ngày càng dày đặc, chạy vào nơi sâu nhất, là một gian nhà bằng gỗ giống y như căn nhà lúc nãy.\r\n\r\n    Nam Cung Nghiêu nhìn căn nhà gỗ, đầy thích thú, “sau khi em đi, tôi thường đến đây. Nhưng có một lần bão đến, căn nhà gỗ này đã bị thổi ngã, cho nên tôi cho người làm lại một căn khác.” Anh nghiêng đều nhìn cô, ánh mắt quỷ quyệt. “Tôi vẫn luôn tưởng tượng lúc em quay lại, dẫn em đến nơi đây.”\r\n\r\n    Những hồi ức đáng sợ đó như làn sóng thần tràn đến, sắc mặt Uất Noãn Tâm trắng bệch, nhắm mắt lại, cả người run rẩy không ngừng. “Tôi không muốn ở lại đây, mang tôi đi.”\r\n\r\n    “Nhưng tôi rất nhớ nha.” Nam Cung Nghiêu xuống xe trước, nhìn thấy Uất Noãn Tâm vẫn còn trong xe, định mở cửa kéo cô ra. Nhưng Uất Noãn Tâm sống chết vẫn bám chặt lấy cửa xe, không chịu buông tay, cuối cùng vẫn không thể đấu lại sức của Nam Cung Nghiêu, bị anh cưỡng chế lôi xuống xe, nắm chặt cổ tay cô, kéo đến trước ngôi nhà gỗ.\r\n\r\n    Cô giãy dụa bạt mạng, “anh buông tay ra, mau buông tôi ra! Đồ khốn! Anh buông ta đi!”\r\n\r\n    Nam Cung Nghiêu kéo cô vào trong, cô muốn chạy, nhưng cửa đã bị anh khóa lại. Anh thô bạo bóp chặt bả vai của cô, “mở to mắt em ra mà nhìn nơi này đi, quen thuộc lắm phải không? Ngay cả vết máu ở trên mặt đất, tôi cũng cho người làm lại giống như y cũ đó.”\r\n\r\n    “Buông tay ra…………. tôi không muốn nhìn! Anh biến thái!”\r\n\r\n    “Cho đến nay tôi vẫn còn nhớ rõ cơ thể ngây ngất của em, nơi riêng tư rất chặt nha. Nếu như không phải không có tấm màng kia, tôi còn cho rằng em là xử nữ đó! Uất Noãn Tâm, em diễn rất tốt nha! Có phải bên trong người nhà họ Uất luôn chảy dòng máu dâm loạn, luôn vô liêm sỉ thấp hèn như vậy!”\r\n\r\n    “Anh không có tư cách sỉ nhục gia đình tôi!”\r\n\r\n    “Tôi không có tư cách sao?” Nam Cung Nghiêu cười trông rất dữ tợn, “sao tôi lại không có tư cách chứ? Cho dù tôi giết hết cả nhà em, cũng không có gì là thái quá! Không phải em muốn biết tôi và vụ án tai nạn kia có dính líu gì sao? Nói thẳng cho em biết, hai người đó là do tôi sắp xếp đó!”\r\n\r\n    Uất Noãn Tâm sững sờ mở to hai mắt, kinh hoàng đến nói không nên lời.\r\n\r\n    Mặc dù cô đã đoán ra anh có liên quan đến vụ án này, nhưng cũng không ngờ đến, anh lại là thủ phạm đứng ở đằng sau.\r\n\r\n    “Chính tôi đã sắp xếp bọn họ vào công trường, cũng chính tôi mua cái mạng của bọn họ, để họ tự đâm mình vào xe.”\r\n\r\n    “Sao anh lại có thể tàn nhẫn đến vậy chứ? Đấy là hai mạng người! Cho dù anh muốn hại Uất Linh Lung, cũng không thể làm những chuyện mất hết tính người như vậy!”\r\n\r\n    “Tôi không hề ép bọn họ, do bọn họ không muốn sống nữa, tình nguyện chạy đến cầu xin tôi. Hai mươi triệu đổi lấy hai mạng người, bọn họ ở trong quan tài cũng phải mỉm cười đó! Hơn nữa, nếu không phải Uất Linh Lung phóng túng như vậy, uống rượu còn lái xe, tôi cũng không có cách hai cô ta, tất cả đều do cô ta tự tìm thôi!”\r\n\r\n    “Anh không phải người mà! Tôi không muốn nghe anh nói nữa, thả tôi đi!” Cô giống như một con thiên nga quẫy nước, cọ ngoạy tay chân.\r\n\r\n    Vẻ mặt của Nam Cung Nghiêu làm cho người khác sợ hãi, “thả em đi, rồi để em đi tố cáo tôi sao?”\r\n\r\n    Anh giật lấy bút ghi âm ở đắng sau lưng của cô, mạch máu ở trên cổ giống như muốn vỡ tung, “Uất Noãn Tâm, em quá độc ác!”\r\n\r\n    Cô sợ đến nuốt nước bọt thật mạnh, nhưng không muốn nhận thua anh. “Tôi chỉ muốn ra tay đòi lại chính nghĩa , phải cho người chết một sự trong sạch.”\r\n\r\n    “Đòi lại chính nghĩa, dựa vào cái này sao? Em nằm mơ đi!” Nam Cung Nghiêu cười mỉa đạp lẹn bút ghi âm ở trên mặt đất.\r\n\r\n    “Đừng mà…..” Lòng Uất Noãn Tâm nóng nhử lửa đốt, đành phải trơ mắt nhìn Nam Cung Nghiêu nhấc chân lên, đạp nát bút ghi âm, hoàn toàn tuyệt vọng.\r\n\r\n    Cho dù có bút ghi âm, cô chưa chắc có thể tố cáo anh, hơn nữa ngay cả chứng cứ duy nhất cũng mất rồi. Cho dù cô biết rõ sự thật, cũng không có ai tin cô.\r\n\r\n    Nam Cung Nghiêu, chính là ma quỷ đột lốt người! Không hề có nhân tính mà!\r\n\r\n    “Tôi không ngờ rằng, em lại độc ác đến vậy. Tôi là ba của bé Thiên, sao em có thể đối xử với tôi như vậy!”\r\n\r\n    “Anh không phải người, anh không có tư cách làm ba của bé Thiên….” Uất Noãn Tâm chưa nói xong, đã bị Nam Cung Nghiêu ném lên giưởng, bắt đầu xé rách quần áo của cô, động tác thô bạo, dường như muốn cắt ra bảy tám khúc, móc hết toàn bộ nội tạng ra.\r\n\r\n    “Buông tôi ra………….Nam Cung Nghiêu…………mau buông tôi ra………”\r\n\r\n    Quá khứ đáng sợ kia đan xen với hiện tại, Uất Noãn Tâm sợ đến bật khóc, nhưng anh ở trên người đã nổi điên, hung tợn đến thế, thô bạo đến vậy, cô không còn sức chống lại. “Buông tôi ra……..”\r\n\r\n    Anh đột nhiên ngừng động tác thô bạo gây thương tổn lại, một bàn tay chống cơ thể lên, đột nhiên mỉm cười, ánh mắt dịu dàng nhìn cô chăm chú.\r\n\r\n    “Sao nào? Sợ rồi sao?” Anh vỗ vào mặt cô, giống như đối xử với một con thú cưng đang hoảng sợ. “Dọa em một chút thôi, sao lá gan của em nhỏ vậy!”\r\n\r\n    “Em yên tâm, tôi tạm thời sẽ không làm gì em! Nhưng mà, người nhà của em, tôi không đảm bảo đâu! Ba em làm chuyện xấu không chừa đường lui, tùy tiện tìm một cái tội cũng đủ ông ta bị phán tử hình rồi, sống không được lâu đâu…………”\r\n\r\n    “Anh hận tôi, thì cứ nhắm vào tôi, đừng làm hại gia đình tôi!”\r\n\r\n    “Hại sao?” Anh xuýt nhẹ, nụ cười rét buốt. “Tôi chẳng qua, đòi lại khoảng nợ năm đó mà thôi! Từng người trong gia đình họ Uất của các người đều nợ tôi, ai cũng đừng mong trốn thoát!”\r\n\r\n    Anh và gia đình họ Uất, còn có một khoảng nợ lớn phải tính! Đợi đến khi giải quyết hết những người kia, sẽ đến lượt cô!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 172"}