<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thằng đó chạm vào em rồi?<\/b>\r\n\r\n    Uất Noãn Tâm về nhà trong trạng thái lo lắng và hoảng sợ, trong đầu vẫn còn luẩn quẩn ánh mắt tràn ngập oán hận và tiếng gào thét bên tai cô của Nam Cung Nghiêu.\r\n\r\n    Nỗi oán hận thù địch này, giống như có mối thù rất sâu đậm với cả nhà họ Uất. Nhưng Uất Kiến hùng chỉ thèm muốn sự nâng đỡ của anh trong giới chính trị thôi, cũng không đắc tội gì với anh, không đến mức phải dẫn đến nỗi oán hận đáng sợ như vậy mới đúng.\r\n\r\n    Nỗi oán hận của anh với nhà họ Uất quá sâu, rốt cuộc nó từ đâu mà đến chứ?\r\n\r\n    Trong đầu Uất Noãn Tâm hỗn độn như một mớ bồng bông, luôn cảm thấy mối tai họa đáng sợ này sắp đổ xuống. Ngay cả lúc mở cửa, cả bàn tay vẫn còn run rẩy, làm cách nào cũng không mở được, ngay cả chìa khóa cũng rơi xuống đất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cuối cùng vẫn do người ở bên trong mở cửa, Ngũ Liên đứng ở sau cánh cửa, nở nụ cười cực kỳ đẹp với cô, “em về rồi à!” Anh đang mặc tạp dề hình cậu bé bọt biển, trên tay còn cầm một cái xẻng lật, dáng vẻ như một người đàn ông đảm đang, trong thoáng chốc mở to mắt giống như hoa anh đào tháng mười.\r\n\r\n    “Vâng!” Uất Noãn Tâm vội dừng lại việc nhặt chìa khóa, cố gắng cúi thấp đầu, sợ anh nhìn ra sự khác thường của mình.\r\n\r\n    “Em sao vậy? Cứ ngơ ngác thế.” Ngũ Liên đóng cửa lại, “Anh nấu xong cơm rồi đó, em đi rửa tay rồi vào ăn.”\r\n\r\n    “Anh vào đây bằng cách nào vậy?”\r\n\r\n    “Anh đi đón bé Thiên, thằng bé có chìa khóa mà.”\r\n\r\n    Lúc bấy giờ Uất Noãn Tâm mới chợt nhận ra, mình đã quên đi đón bé Thiên.\r\n\r\n    “Anh gọi điện thoại cho em mãi mà không được, nên nhờ cô giáo nhắn lại, cô ấy có nói với em không vậy? Sau đó em cũng không thèm gọi điện thoại cho anh.”\r\n\r\n    “Vâng!” Uất Noãn Tâm tránh né, không dám nhìn thẳng vào mắt anh.\r\n\r\n    “Ma ma! Mẹ về rồi!” Bé Thiên vui vẻ như một đóa hồng nhỏ, hoạt bát chạy ra. “Mẹ xem nè, bé Thiên rất nghe lời đó, con còn được phần thưởng bé ngoan nè!”\r\n\r\n    “Ừ! Bé Thiên ngoan quá! Bảo bối ngoan của ma ma!”\r\n\r\n    “Ma ma bị sao vậy? Bé Thiên được thưởng, ma ma không vui sao?”\r\n\r\n    “Không có đâu! Ma ma, ma ma chỉ cảm thấy hơi mệt! Ma ma về phòng đã, rồi sẽ nhanh chóng ra đây ăn cơm!” Uất Noãn Tâm gần như chạy trốn vào trong phòng của mình.\r\n\r\n    Uất Thiên Hạo nghiêng cái đầu nhỏ, cau mày. “Chú Liên à, ma ma của con sao vậy chú? Nhìn kỳ lạ lắm đó! Có phải mẹ không vui vì chúng ta bỏ về trước không?”\r\n\r\n    “Đương nhiên không phải rồi! Bé Thiên bây giờ vào phòng của mình vẽ tranh một chút đi, chú Liên vào gọi mẹ ra nhé.”\r\n\r\n    “Vâng ạ! Chú Liên cố lên, nhất định phải dỗ ma ma vui lên đó!”\r\n\r\n    Ngũ Liên gõ cửa đi vào, Uất Noãn Tâm như một con chim bị hoảng sợ, sắc mặt tái mét. Vẻ mặt như vừa trải qua một cúc sốc, hốt hoảng chưa bình tĩnh lại.\r\n\r\n    Anh đi đến trước mặt cô, nắm lấy tay cô, lạnh lẽo, vội vàng truyền hơi ấm cho cô. “Làm sao lại lạnh như vậy, bên ngoài trời cũng đâu có lạnh đâu! Xem em kìa em, cả người giống như bị lấy mất hồn, đã xảy ra chuyện gì vậy?”\r\n\r\n    “Không có gì cả!” Cô nói chuyện cũng lắp bắp.\r\n\r\n    “Còn nói không có gì à! Có cần anh lấy gương đến, soi xem dáng vẻ bây giờ của em, ba hồn bảy vía đều mất sạch! Không phải đã nói rõ với nhau có chuyện gì cũng phải chia sẻ với anh sao? Đừng để trong lòng nữa.”\r\n\r\n    “Không có gì thật mà………..” Đầu của Uất Noãn Tâm lúc này rất hoảng loạn, muốn cô nói, cũng không biết phải nói từ đâu.\r\n\r\n    Ngũ Liên cau mày lại, ánh mắt lạnh lẽo tỏa ra. “Có lại là Nam Cung Nghiêu không?”\r\n\r\n    Vừa nghe thấy cái tên đó, Uất Noãn Tâm ngay lập tức giống như một con mèo bị giẫm trúng đuôi, hốt hoảng suýt chút nữa nhảy dựng lên, vội vàng phủ nhận. “Không phải đâu!”\r\n\r\n    Thái độ của cô đã bán đứng lòng cô, Ngũ Liên có hơi giận. “Khốn khiếp! Để ông đây đi giết chết thằng đó!” Nói xong liền muốn đứng dậy tìm anh ta tính sổ.\r\n\r\n    Uất Noãn Tâm vội kéo anh lại, “anh đừng, đừng đi………”\r\n\r\n    “Vậy em nói cho anh biết, tên kia đã làm gì em, dọa em thành ra như vậy! Thằng đó đụng vào em rồi sao?”\r\n\r\n    Uất Noãn Tâm lắc đầu liên tục, “không có không có không có đâu!” Tâm trạng của cô lúc này rất buồn phiền, rất hoảng loạn. “Coi như em cầu xin anh, anh cứ coi như chưa xảy ra chuyện gì đi, đừng tìm anh ta được không? Anh chỉ muốn trốn đi thật xa thôi!”\r\n\r\n    Nhìn thấy tinh thần của cô gần như suy sụp, Ngũ Liên cũng không dám ép cô, vội kéo cô vào trong lòng mình. “Được rồi được rồi! Anh không đi đâu! Em ngồi bình tĩnh một lát đi, em như vậy, anh nhìn thấy rất đau lòng đó!”\r\n\r\n    “Em xin lỗi anh, do em không khống chế được cảm xúc của chính mình, nhưng em không có chuyện gì thật, anh đừng lo lắng cho em nữa!” Vì muốn chứng minh mình không có chuyện gì, cô cố gắng nở một nụ cười. “Em đi rửa mặt, rồi sẽ mau chóng ra ngoài ăn cơm!”\r\n\r\n    Vào trong nhà tắm, cô tạt mấy tát nước lạnh vào mặt mình, bình tĩnh một hồi, Uất Noãn Tâm mới coi như đã đem luồng khí đè nén trong lồng ngực trút hết ra ngoài.\r\n\r\n    Cố gắng đem chuyện của Nam Cung Nghiêu và những việc khác của buổi chiều tạm thời ném hết ra sau đầu, mỉm cười đi ra ngoài, hít một hơi thật sâu. “Thơm quá nha, anh đã làm món gì vậy?”\r\n\r\n    Không đợi Ngũ Liên khoe tài, bé Thiên Hạo đã giành đi trước một bước trả lời cô. “Thịt viên kho tàu, bò nướng, gà sốt cay, còn có salad nữa.”\r\n\r\n    “Toàn là những món có thịt, anh muốn vỗ béo em sao?”\r\n\r\n    “Em phải ăn cho béo lên mới tốt, gầy không thấy tí thịt nào, nhìn thật đáng thương, người khác còn tưởng anh không nuôi nổi em đó.” Ngũ Liên cũng giả vời như không có chuyện gì xảy ra, nên ăn thì ăn, nên chọc thì chọc.\r\n\r\n    “Đúng đó mẹ! Chú Liên còn nói, thịt ở trên ngực của ma ma quá ít, uống sữa đu đủ có thể làm cho ngực đầy đặn hơn đó.”\r\n\r\n    Uất Noãn Tâm cầm đũa đánh lên tay của Ngũ Liên một cái, “ở trước mặt bé Thiên anh nói bậy nói bạ gì đó, cả ngày không đứng đắn gì hết, giáo dục không tốt, sẽ ảnh hưởng đến trẻ nhỏ thế hệ sau.”\r\n\r\n    “Anh đây không phải dạy cho con biết sớm hơn sao? Những chuyện này, sớm muộn gì bé Thiên cũng biết, phải không bé Thiên?”\r\n\r\n    Uất Thiên Hạo gật đầu thật mạnh. “Chú Liên nói đúng đó mẹ!”\r\n\r\n    Uất Noãn Tâm nhất thời không biết nói gì, ngược lại mình là người sai sao?\r\n\r\n    “Trẻ con mới có tí tuổi anh đừng có dạy những tư tưởng hư hỏng của anh, sẽ đi sai đường đó.”\r\n\r\n    “Hey! Cái gì mà sai đường chứ? Anh vẫn còn là người đàn ông độc thân kinh cương nổi tiếng ở Đài Loan nha, còn đứng đầu bảng vàng mười năm liên tục đó, được chưa? Bé Thiên tiếp tục kế thừa anh, có tương lai biết bao nhiêu.”\r\n\r\n    “Anh bớt dát vàng lên mặt mình đi, anh chính là kẻ trăng hoa đó.”\r\n\r\n    “Muốn làm kẻ trăng hoa cũng phải có bản lãnh chứ bộ.” Nói đến vẻ bề ngoài của mình, Ngũ Liên tất nhiên rất có tự tin, “bé Thiên à, chú Liên có phải là người đàn ông đẹp trai nhất thế giới không?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 173"}