<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Xem kịch hay<\/b>\r\n\r\n    “Đương nhiên là phải rồi!” Uất Thiên Hạo nhìn bằng đôi mắt to sáng rực rỡ, “các bạn học nữ trong trường con đều thích chú Liên,nói chú Liên giống như chàng hoàng tử trong chuyện cổ tích vậy đó! Muốn lớn thật nhanh, để gả cho chú Liên.”\r\n\r\n    Mặc dù con bé mập Nam Cung Duyệt Đào kia nói như vậy làm cậu rất ghen tỵ, nhưng cũng không thể phủ nhận,chú Liên đúng là người đàn ông đẹp trai nhất mà cậu đã từng gặp. Cậu cũng là một người đàn ông nhỏ, cũng rất có phong độ nha.\r\n\r\n    “Các bạn nữ trong vườn trẻ của con rất có mắt nhìn nha, ngày mai chú sẽ mời các con ăn kẹo!” Ngũ Liên rất hài lòng, nếu như phía sau đã có những cái đuôi theo, thì nhất định phải bay lên đến tận trời xanh chứ. “Anh đã nói là anh chính là người làm mọi người điên đảo mà,ngay cả những cô bé nhỏ cũng biết thưởng thức, chỉ có em cố tình làm như không biết. Người khác coi là bảo vật, còn em thì lại xem như cỏ rác.”\r\n\r\n    Sự tự kỷ của anh, Uất Noãn Tâm đã không còn sức để nôn mửa từ lâu. “Mặc kệ anh, ăn cơm đi!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Thiên Hạo gắp một miếng thịt kho vào trong bát của Uất Noãn Tâm. “Ma ma vất vả rồi, ăn miếng thịt kho đi,để thật khỏe mạnh nha.”\r\n\r\n    “Mùi vị của món gà sốt cay cũng không tệ, em mau thử xem.”\r\n\r\n    Hai tên đàn ông lớn và nhỏ đều luân phiên gắp thức ăn cho Uất Noãn Tâm, đến sắp sửa đầy cả chén. Sự ấm áp trong lòng, cũng sắp lan tỏa ra ngoài.\r\n\r\n    Niềm hạnh phúc gia đình bình dị như thế này, mới là điều cô ao ước nhất, nguyên vọng lớn nhất của cô, chính là có thể yêu thương lẫn nhau sống qua ngày như vậy.\r\n\r\n    Vì họ,vì hạnh phúc của cái gia đình nhỏ bé này.Có vất vả hơn nữa, cô cũng muốn chóng đỡ tất cả, nhất định không để bất kỳ chuyện gì phá vỡ.\r\n\r\n    Ăn xong cơm, Ngũ Liên giúp Uất Thiên Hạo làm bài tập thủ công, Uất Noãn Tâm thì dọn dẹp chén đũa, đang ngẩn ngơ nghĩ về chuyện lúc chiều.Thì có một đôi tay đột nhiên ôm từ sau lưng cô, đôi môi dịu dàng giống như một con bướm dừng ở bên má cô. “Em đang nghĩ gì vậy?”\r\n\r\n    Giọng nói của anh, dịu dàng đến kỳ lạ, âm cuối run run, thì thào,như có thể đi vào trong lòng người.\r\n\r\n    “Không có gì đâu.”\r\n\r\n    “Em nói xạo! Chỉ có một cái chén,mà em đã rửa đến năm phút rồi đó.”\r\n\r\n    “Không có chuyện gì thật mà, chỉ hơi ngẩn người. Không lẽ em ngẩn người anh cũng muốn kiểm soát sao?”\r\n\r\n    “Đương nhiên muốn rồi!Em là của anh, ngẩn người cũng không được.”Anh hôn cô liên tục mấy cái.\r\n\r\n    “Đừng có bá đạo vậy chứ…..”\r\n\r\n    “Tất nhiên rồi! Yêu một người đến cùng cực, tự nhiên sẽ bá đạo thôi, muốn kiểm soát hết tất cả mọi thứ của cô ấy, bao gồm cả suy nghĩ của cô ấy. Trong lòng em chỉ được có anh, không có cho phép nghĩ đến người khác.”\r\n\r\n    Uất Noãn Tâm nghĩ đến dáng vẻ bá đạo như vậy của Nam Cung Nghiêu, tay run rẩy,chén đĩa rơi xuống đất, cũng may lúc đó Ngũ Liên chụp được.”\r\n\r\n    “Em làm sao vậy?”\r\n\r\n    “Không sao………….”\r\n\r\n    “Hôm nay trông em rất kỳ lạ, hỏi em có chuyện gì,em lại không nói.”\r\n\r\n    “Không có chuyện gì đâu mà……………..đột nhiên em chỉ cảm thấy hơi sợ hãi.”\r\n\r\n    “Sợ hãi sao?”\r\n\r\n    “Vâng!” Uất Noãn Tâm nói thẳng: “Sợ hãi sự bá đạo và ham muốn chiến hữu sẽ khiến anh mất hết lý trí, giống như Nam Cung Nghiêu vậy. Bởi vì tính chiếm hữu của anh ta quá lớn, mới có thể làm ra những chuyện đáng sợ như vậy, em rất sợ anh sẽ trở nên như thế…………”\r\n\r\n    “Ngốc à! Anh và anh ta là hai người hoàn toàn khác nhau, làm sao có thể trở nên giống nhau được chứ. Những lời anh vừa nói lúc nãy, chỉ muốn chọc cho em vui mà thôi. Anh trước giờ rất tôn trọng em, hẳn em có thể cảm nhận được.Em không tin anh sao?”\r\n\r\n    “Bởi vì quá tin tưởng,nên mới cảm thấy sợ hãi. Em cũng đã từng, rất tin tưởng anh ta.”\r\n\r\n    “Anh không biết phải hứa hẹn với em như thế nào, bất kỳ lời hứa nào,cũng đều dư thừa cả. Nhưng anh chỉ muốn em biết rằng, cho dù anh làm bất kỳ chuyện gì, cũng sẽ không làm hại đến em và bé Thiên,chắc chắn không! Anh vô cùng trân trọng tình cảm giữa hai chúng ta.”\r\n\r\n    “Vâng! Em tin anh! Xin lỗi anh, do em quá đa nghi rồi.”Từng có một người nói, mang nỗi ám ảnh của cuộc tình trước vào trong một cuộc tình mới, là người ngu ngốc nhất. Bởi vì người tổn thương bạn,đã lấy đi cái tốt đẹp nhất của bạn. Còn người thật lòng yêu bạn, lại bởi vì sự nghi ngờ của bạn mà rời xa bạn,cuối cùng người đau đớn nhất vẫn là chính mình.\r\n\r\n    Cô nhất định không thể trở nên ngu ngốc như vậy.\r\n\r\n    “Do em quá hạnh phúc, cho nên mới có chút……….”\r\n\r\n    “Em không cần phải giải thích,anh hiểu cả! Anh cũng có nỗi lo lắng giống như em, nhưng anh cố gắng tin tưởng, cố gắng tin vào tình cảm đã có của chúng ta. Vô cùng hy vọng một nhà ba người chúng ta có thể hạnh phúc sống mãi mãi bên nhau, không bao giờ chia xa!”\r\n\r\n    “Được mà, nhất định sẽ được!” Uất Noãn Tâm ôm chặt lấy anh, lưu luyến hơi thở cùng cảm giác an toàn của anh.\r\n\r\n    Cô không biết sau này sẽ xảy ra chuyện gì, nhưng chí ít có một chuyện cô rất chắn chắn, đó là cô sẽ vì tương lai của bọn họ mà cố gắng hết sức mình.\r\n\r\n    Bóng dáng của hai người ôm lấy nhau dưới ánh sáng ấm áp của ngọn đèn, ôm nhau thật chặt, đứng ở một chỗ thật lâu.\r\n\r\n    …………………\r\n\r\n    Sau ngày hôm đó, hai người tự nhận mình là gia quyến của người chết không thấy xuất hiện nữa,Uất Noãn Tâm tìm kiếm khắp nơi cũng không có kết quả,qua mấy ngày sau, mới có chút tin tức, cô đã mời một luật sư khác làm luật sư biện hộ cho vụ này.\r\n\r\n    Phiên tòa ngày đó, Uất Noãn Tâm đã tìm hết mọi cách để có thể đi vào pháp đình,nhưng bị cảnh sát chặn ở bên ngoài.\r\n\r\n    “Tôi có chứng cứ rất quan trọng, xin các anh hãy cho tôi vào được không? Quan trọng lắm đó………….liên quan đến vụ án này…………”\r\n\r\n    Nhưng cho dù cô có nói thế nào, cảnh sát cũng bị dao động,Uất Noãn Tâm gấp gáp giống như con kiến bò trên chảo nóng, đang tính xông vào, thì đằng sau lại vang đến một tiếng cười nhẹ.\r\n\r\n    “Nếu như tôi là em, tôi sẽ không lãng phí sức của mình đâu.”\r\n\r\n    Cô tức giận quay đầu lại,Nam Cung Nghiêu đang đứng cách cô vài bước, phía sau hội tụ một mảng lớn ánh sáng mặt trời, hiện ra phong thái quyến rũ, phong độ hiên ngang.\r\n\r\n    Trên người mặc bộ âu phục sang trọng, quần áo ngay ngắn, hoàn toàn đối lập với dáng vẻ người đến xem xử án,dường như anh đang cố ý làm nổi bất trước kết cục bi thảm của Uất Linh Lung, làm cho Uất Noãn Tâm rất ngứa mắt.\r\n\r\n    “Anh đến đây là gì?”\r\n\r\n    “Đương nhiên đến xem kịch hay rồi, không lẽ em cho rằng, tôi đến cứu cô ta sao?” Anh nở nụ cười mỉa mai, “một tay tôi dàn dựng vở kịch này, đương nhiên phải đến góp vui chứ.”\r\n\r\n    “Anh đê tiện! Không có tình người!”\r\n\r\n    “Tùy em muốn nói sao thì nói!”\r\n\r\n    Đấu với anh chỉ lãng phí sức mà thôi, Uất Noãn Tâm liều mạng xông vào trong, cuối cùng cũng bị cảnh sát kéo ra ngoài,đẩy mạnh ngã xuống đất, nhếch nhác muốn chết………..\r\n\r\n    <b><i>Tiếp tục update....<\/i><\/b>","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 174"}