<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Sự thật về mối thù<\/b>\r\n\r\n    Nam Cung Nghiêu liếc nhìn cô từ trên cao, giống như đang nhìn một con kiến không có năng lực. Khóe miệng nhếch lên một nụ cười mỉa, chầm chậm vươn một bàn tay ra, bị Uất Noãn Tâm hất ra một cách tàn nhẫn. “Tôi không cần sự thương hại của anh!”\r\n\r\n    “Thì thôi vậy, xem em còn có thể ngang bướng đến lúc nào.” Nam Cung Nghiêu thu lại nụ cười mỉa mai cuối cùng, bước đi về phía tòa án, Uất Noãn Tâm vội vàng xông đến giữ anh lại. Lòng tự trọng gì đó cũng không quan tâm nổi nữa, gấp đến nỗi không thể đợi được mà nói lời cầu xin: “Coi như tôi xin anh đi, tha cho Uất Linh Lung được không?”\r\n\r\n    “Do cô ta uống say rồi đâm chết người, tôi phải giúp cô ta như thế nào đây?”\r\n\r\n    “Nhưng anh biết rõ sự thật mà! Đều do anh sắp đặt những người đó tự đâm vào xe mà.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Anh cau mày lại, vẻ mặt ngây thơ, “em đang nói gì vậy? Tôi nghe không hiểu gì hết vậy? Tôi sắp đặt những người đó lúc nào? Uất Linh Lung trước giờ luôn kiêu ngạo, ỷ mình có người cha vĩ đại làm thị trưởng, ở Đài Loan đi đứng không hề nói lý lẽ, làm ra những chuyện này, bất kỳ ai cũng đều không lấy làm lạ. Chẳng qua lần này cô ta không gặp may, giấy không gói được lửa. Cô ta phải trả cái giá mà cô ta đáng phải trả, còn tôi không có dính líu gì hết!”\r\n\r\n    “Sao anh có thể nói như vậy, rõ ràng chính anh nói anh mới là người đứng đằng sau chuyện này mà.”\r\n\r\n    “Tôi có nói như vậy sao? Sao tôi không nhớ nhỉ?” Anh nghiêng đầu giống như đang suy nghĩ một lúc lâu, “không lẽ em ngay cả nằm mơ và hiện thực cũng không phân biệt được rõ sao? Hay là do cải nhiều vụ kiện quá rồi, nên mắc bệnh hoang tưởng rồi?”\r\n\r\n    “Nam Cung Nghiêu, anh….” Uất Noãn Tâm căm hận đến nỗi xương cốt đều lạnh lẽo, máu ở khắp người như xông thẳng lên đầu. Nếu như lúc này trên tay có một con dao, cô không biết mình có thể kiềm chế được mà không đâm thẳng vào tim anh. “Tôi nói rồi, anh muốn gì thì cứ nhắm vào tôi đây, đừng có ra tay với người nhà của tôi.”\r\n\r\n    “Tôi cũng đã từng nói, đây là mối thù giữa tôi và nhà họ Uất, em bớt cho mình là giỏi đi!”\r\n\r\n    “Nhà họ Uất rốt cuộc đã làm sai điều gì, mà anh phải ra tay độc ác đến vậy.”\r\n\r\n    Làm sai điều gì sao?\r\n\r\n    Nam Cung Nghiêu cười mỉa, hai mắt hơi nheo lại, toát ra một luồng khí tàn bạo đủ để hủy diệt cả thế giới.\r\n\r\n    Thời gian quay ngược lại nửa tháng trước, nguyên nhân chính là anh đã nhận được cuộc điện thoại của thám tử trong nỗi đau khổ không nguôi vì cô cứ khăng khăng đòi ly hôn, cuối cùng đã điều tra ra được năm đó ai là hung thủ đã hại chết cha mẹ anh.\r\n\r\n    Tên khai sinh là Uất Lâm Bân, cũng chính là Uất Kiến Hùng bây giờ!!!\r\n\r\n    Mục tiêu lúc đó của ông ta, là một người kinh doanh khác, nhưng vì tính sai nước cờ, nên đã đụng chết cha mẹ anh. Sau đó ông ta đổi tên, dựa vào thế lực của cha Lâm Khiết Hồng, lên làm thị trưởng! Những vinh quang mà ông ta hưởng bao nhiêu năm nay, đều được xây nên bằng máu xương của cha mẹ anh.doc truyen online<\/b><\/a> tại: SieuTruyen.NET\r\n\r\n    Điều làm anh đau khổ nhất đó là, anh lại yêu con gái của kẻ thù giết chết cha mẹ mình, còn có con với cô ta.\r\n\r\n    Sau đó anh đã đau khố hết mấy ngày, cuối cùng cũng hạ quyết tâm, phải chấm đứt đoạn tình cảm này. Anh muốn phá hủy cả gia đình họ Uất, cũng bao gồm cả cô. Từ này về sau không còn tình yêu, mối căm thù sâu sắc này mới chính là lý do duy nhất để anh tiếp tục sống.\r\n\r\n    Bí mật này làm anh vô cùng đau khổ, nhưng vẫn chưa đến lúc để cô biết. Bởi vì, cô vẫn còn chưa đủ tuyệt vọng. Anh phải phá hủy triệt để tất cả mọi thứ bên người cô, để cô nếm thử mùi vị đau khổ khi mất đi người thân là như thế nào, rồi tiếp tục đẩy cô xuống địa ngục.\r\n\r\n    Lúc này, bên tai vang đến âm thanh kết án cuối cùng của tòa.\r\n\r\n    Tội danh lái xe đâm chết người sau khi say của bị cáo Uất Linh Lung được thành lập, phán án ba mươi năm tù giam.\r\n\r\n    Mỗi một chữ, đều làm cho đầu của Uất Noãn Tâm như bị phá vỡ thành một cái động lớn. Chị ấy là chị gái của chính mình, chính mình biết được sự thật, biết rõ chị ấy bị oan, nhưng lại không thể làm gì được, chỉ có thể mở to mắt nhìn chị ấy bị hãm hại. Cái cảm giác này, có tuyệt vọng, có bất lực, cũng có đau lòng………..\r\n\r\n    Nam Cung Nghiêu xuýt mỉa, “mới có ba mươi năm, có hơi quá hời cho cô ta rồi.”\r\n\r\n    Cả người Uất Noãn Tâm lạnh run, siết chặt tay lại. “Ba mươi năm! Ba mươi năm gần như cả cuộc đời chị ấy rồi! Nam Cung Nghiêu, anh có còn là người không hả?”\r\n\r\n    “Em đã quên rồi sao, lúc trước cô ta đối xử em như thế nào hả? Cô ta còn mong em chết biết bao nhiêu, em cần gì phải phí công đi làm người tốt chứ? Tôi giúp em loại trừ một kẻ thù, em hẳn phải nên cám ơn tôi mới đúng. Tìm một nơi nào đó, uống rượu chúc mừng nha?” Anh vươn tay đặt lên vai cô, thế nhưng trả lại cho anh, lại là một cái tát vang dội.\r\n\r\n    Nam Cung Nghiêu bất ngờ không kịp trở tay, khuôn mặt méo xẹo. Một lúc sau, mới cứng nhắc quay mặt lại, thẹn quá hóa giận. “Em dám đánh tôi!”\r\n\r\n    “Anh cái tên cầm thú này, tại sao tôi không dám hả?”\r\n\r\n    Anh vung một bàn tay lên, muốn đánh cô một cái thật tàn nhẫn. Nhưng lại dừng ở bên má, làm thế nào cũng không thể xuống tay được. Bởi vì cố gắng chịu đựng, cả cánh tay đều nổi đây gân xanh.\r\n\r\n    “Sao thế hả? Người giống như anh, cũng có lúc không nhẫn tâm sao? Chuyện có độc ác có đê tiện hơn nữa, anh cũng có thể làm được, thế mà cũng có chuyện anh làm không được sao?”\r\n\r\n    Nam Cung Nghiêu nhẫn nhịn để không bị cô chọc giận, lấy lại vẻ mặt tao nhã, dửng dưng mân mê khóe môi, miệng nở một nụ cười khinh thường. “Không phải em muốn che chở cho gia đình họ Uất sao? Bằng chút tài mọn này sao? Chính mình còn lo không xong, dựa vào cái gì đòi bảo vệ người khác, không tự lượng sức mình!”\r\n\r\n    “Em đừng nóng vội, em cũng không có được mấy ngày vui vẻ nữa đâu. Rất nhanh, sẽ đến lượt em………..” Bỏ lại câu nói đó, anh vô cùng thích thú mà liếc cô một cái, rồi bỏ đi với một tư thế phóng khoáng của người chiến thắng.\r\n\r\n    “Đồ cầm thú………………cầm thú……………” Uất Noãn Tâm lảo đảo lùi về sau vài bước, ngồi co ro trên bậc thang, cả người khôn còn sức. Đành phải ôm lấy đôi chân của mình, âm thầm rơi nước mắt.\r\n\r\n    Xe của Nam Cung Nghiêu dừng ở cách đó không xa, vẫn luôn nhìn cô. Nhìn thấy hai vai của cô hơi run, có thể nhận ra được cô đang khóc. Giống như có một lưỡi dao nhọn, cắm vào trong trái tim băng giá của anh.\r\n\r\n    Nhưng anh không cho phép mình có một chút mảy may thương xót nào với cô, bởi vì như vậy có thể sẽ phá tan sự lạnh lùng mà anh đã cực khổ xây nên.\r\n\r\n    Từ giây phút bắt đầu biết được sự thật đó, anh đã nói rõ với chính mình rằng, từ nay về sau, chúng ta chỉ có một loại quan hệ, đó là thù địch, chắc chắn sẽ không còn một chút lưu luyến không đáng có nào.\r\n\r\n    Muốn trách, chỉ có thể trách hiện thực mở ra cho chúng ta một trò đùa tàn khốc như vậy. Sau khi yêu, mới phát hiện ra là kẻ thù của nhau, anh cũng rất hận số phận đã an bài như vậy. Nhưng con người không cách nào chống lại được, đó là số phận.\r\n\r\n    Anh ép buộc mình phải nhẫn tâm, nhắm mắt lại không nhìn cô nữa. “Bác Trương, lái xe đi.”\r\n\r\n    Uất Noãn Tâm, em không nên trách tôi tàn nhẫn. Muốn trách chỉ có thể trách em lại là con gái của Uất Kiến Hùng. Cha làm con chịu, đó là điều hiển nhiên.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 175"}