<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tai họa<\/b>\r\n\r\n    Tai họa nối đuôi nhau ập đến, sau khi Uất Linh Lung bị phán quyết, truyền thông cố ý lấy cách nhìn của dân chúng đổ lên người Uất Kiến Hùng.Có thể nuôi dạy thứ con gái như thế này, người làm cha chắn hẳn cũng không phải vị quan tốt chính trực gì cả. ‘Một người quen biết’ ở trên mạng đã công bố hết những tội chứng Uất Kiến Hùng tham ô nhiều năm nay, sau đó ông bị bắt. Hơn nữa bị bắt giam chưa đến hai ngày, đã bị phán có tội, tống thẳng vào tù.\r\n\r\n    Ngày ông rời khỏi văn phòng luật sư, Uất Noãn Tâm trăm ngàn lần không ngờ đến, lúc gặp lại nhau, lại ở trong tù, cách nhau một tấm kính thủy tinh, ngay cả nói chuyện, cũng chỉ có có thể nói qua điện thoại.\r\n\r\n    Chỉ trong một đêm Uất Kiến Hùng đã già đi rất nhiều, đầu tóc bạc phơ,lưng còng xuống,đã không còn nhìn thấy khí phách của ngày xưa, chỉ còn là một ông già đang vô vọng đối mặt với tử thần, làm cho Uất Noãn Tâm chua xót, nhưng đành phải nuốt nước mắt vào trong lòng.\r\n\r\n    “Ba, con………….con mang vài món đồ sinh hoạt đến cho ba.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ừ! Con có lòng rồi.”Uất Kiến Hùng tự cười mỉa mình, “từ lúc vào tù đến nay, con là người đầu tiên đến thăm ba! Linh Lung ngồi tù, Khiết Hồng sợ bị ba làm liên lụy, cũng chạy trốn ra nước ngoài. Những người được gọi là cấp dưới,bạn bè tốt của ngày xưa đều tránh xa ba. Có một câu nói rất đúng nha, con người chỉ có lúc khó khăn, mới biết ai thật lòng với mình.”\r\n\r\n    “Cuộc đời tàn nhẫn vậy đó, ba đừng buồn nữa. Con xin lỗi, chứng cứ vô cùng xác thực, nên con không có cách nào biện hộ cho ba, cũng không biết phải mở miệng với Ngũ Liên như thế nào….”\r\n\r\n    “Ba biết mà, ba cũng không hy vọng xa vời có thể trách được khỏi tai kiếp này. Số phận đã an bài rồi, chỉ còn ngồi chờ chết thôi…..”\r\n\r\n    Trong lòng Uất Noãn Tâm vô cùng buồn bã, chua xót đến khó chịu. Mặc dù biết rõ ông bị trừng phạt là đáng tội, nhưng dù sao ông cũng là ba cô, cô cũng không có cách nào mở to mắt nhìn ông chết.”Hoặc là, con đi cầu xin Ngũ Liên………”\r\n\r\n    Uất Kiến Hùng cười gượng lắc đầu,”không cần đâu con, Ngũ Liên đấu không lại cậu ta.”\r\n\r\n    “Ba nói ai?”\r\n\r\n    “Là ai trong lòng con hiểu rõ nhất, không phải sao?Nam Cung Nghiêu! Chuyện của chị con, còn có ba, đều do một tay cậu ta điều khiển! Nhưng biết rõ thì sao chứ? Cuối cùng cũng không có cách cứu chính mình. Thế lực hiện nay của cậu ta, muốn giết chết cả gia đình chúng ta, quá dễ dàng rồi!”\r\n\r\n    “Tập đoàn Hoàn Cầu trong mười năm nay phát triển quá nhanh, Nam Cung Nghiêu là bá chủ kinh tế của cả Đài Loan. Thêm vào đó Ngũ tư lệch sắp về hưu rồi, Ngũ Liên, vẫn không đủ khả năng đấu lại cậu ta đâu. Cho dù Ngũ Liên đồng ý giúp chúng ta, ba cũng chỉ có một con đường chết. Thôi đi, chuyện ba làm sai quá nhiều rồi, quả thực rất đáng chết!”\r\n\r\n    “Gia đình chúng ta và Nam Cung Nghiêu rốt cuộc có thù oán sâu nặng gì, mà anh ta phải ép chúng ta vào còn đường cùng chứ?”\r\n\r\n    “Mấy ngày nay ba vẫn luôn nghĩ về vấn đề này, nhưng ba không gây tội gì với cậu ta cả! Có lẽ cậu ta muốn giết chết ai, đều dựa vào cảm xúc,vốn không hề có lý do!”\r\n\r\n    Uất Noãn Tâm biết rất rõ, chuyện này không đơn giản đến vậy,Nam Cung Nghiêu hận nhà họ Uất, nhất định có nguyên nhân. Bởi cô từng điều tra qua, nhưng không có manh mối.\r\n\r\n    Uất Kiến Hùng dường như nhìn thấu được, an ủi ngược lại cô. “Đừng nghĩ nhiều như vậy. Ba tỏa sáng bao nhiêu năm như vậy,chết cũng có ý nghĩa rồi. Ba chết rồi,con cũng có thể giải thoát rồi.”\r\n\r\n    “Ba………..”\r\n\r\n    “Noãn Tâm, ba biết trong mắt con, ba là một người đàn ông ích kỷ, ba cũng đã gặp báo ứng mà ba đáng phải có.Ba chỉ hy vọng sau này con có thể hạnh phúc, điều này quan trọng hơn bất cứ điều gì. Hứa với ba, đừng nhúng tay vào chuyện này nữa. Con hãy sống tốt với Ngũ Liên, cậu ấy sẽ chăm sóc cho con thật tốt! Đây là tâm nguyện lớn nhất của ba.”\r\n\r\n    Mặt của Uất Noãn Tâm đã ướt đẫm nước mắt từ sớm.\r\n\r\n    Cô hận sự tàn nhẫn tuyệt tình của Nam Cung Nghiêu, cũng hận sự mềm yếu vô dụng của chính mình. Chuyện đau khổ nhất, chính là phải đối mặt với việc sắp mất đi người thân của mình, nhưng lại không thể làm gì được.\r\n\r\n    ……………\r\n\r\n    Rời khỏi trại giam, Uất Noãn Tâm không về công ty, mà chạy thẳng về nhà. Khóc hết nước mắt, ngồi co ro ở bên cửa sổ, không nói một lời nào mà ngơ ngác nhìn ra ngoài cửa sổ. Rất lâu rất lâu sau đó, mặt trời đã xuống núi, ánh chiều tà chói lọi trên mặt đất,vàng rực, rất ấm áp, nhưng cô chỉ cảm thấy lạnh lẽo, tuyệt vọng.\r\n\r\n    Cửa bị đẩy nhẹ ra, Ngũ Liên đi vào.Ngồi ở bên cô, nhìn theo tầm mắt của cô. “Lần đầu tiên anh phát hiện, mặt trời lặn của thành phố này đẹp đến vậy…….”\r\n\r\n    “Vâng!”\r\n\r\n    “Vốn dĩ đã định tuần sau tổ chức hôn lễ, nhưng anh đã dời lại nửa tháng,em có trách anh đã tự làm theo ý mình không?”\r\n\r\n    Cô lắc đầu. Cô làm sao không biết, anh vì chuyện của ba cô, mới dời hôn lễ lại. Cô còn không kịp cảm ơn sự chăm sóc của anh, làm sao có thể trách anh.\r\n\r\n    Nhỏ giọng nói, “cám ơn anh!”\r\n\r\n    “Tuần sau, em muốn về Hoa Liên,để đi tảo mộ mẹ……….”\r\n\r\n    “Anh đi với em.”\r\n\r\n    “Không cần đâu! Em muốn quay về một mình, bé Thiên,phiền anh chăm sóc giúp em.”\r\n\r\n    Mặc dù có trăm cái không yên tâm, anh cũng không cưỡng cầu, gật đầu. “Ừ! Vậy một mình em phải cận thận,có chuyện gì gọi điện thoại cho anh.”\r\n\r\n    “Vâng ạ!” Uất Noãn Tâm mệt mỏi dựa vào trong lòng anh, hấp thu sự ấm áp cuối cùng này. Nắm mắt lại, khóe mắt lại đọng nước mắt. “Anh sẽ không rời xa em, đúng không? Hứa với em……………. mãi mãi cũng đừng rời xa em…………… em đã không còn chịu nổi đau khổ khi mất thêm một người thân nào nữa.”\r\n\r\n    “Không đâu, mãi mãi không. Cho dù xảy ra chuyện gì,anh sẽ luôn ở bên cạnh em, không bao giờ rời xa.”\r\n\r\n    “Vâng!”\r\n\r\n    “Anh không muốn nhìn thấy em đau khổ như vậy,anh có thể đi cầu xin ông nội anh, để ông…….”\r\n\r\n    Uất Noãn Tâm lắc đầu, “ông nội anh là một tư lệnh cương trực ngay thẳng, em không muốn ông ấy vì em, mà làm chuyện trái pháp luật. Mặc dù em không muốn nói như vậy,nhưng ba em quả thật đã bị trừng phạt là đáng tội, cứ coi như đây là cái giá ba phải trả cho những sai lầm trước kia ba đã mắc phải! Có lẽ, đây là kết cục cuối cùng của ba.”\r\n\r\n    Ngũ Liên ôm cơ thể lạnh băng của cô chặt hơn nữa, không biết phải làm sao mới có thể khiến cô ấm lên. Cô luôn làm cho anh đau lòng như vậy, lại không biết nên làm gì đây.\r\n\r\n    “Em có thể nghĩ như vậy là tốt rồi. Sống chết có số, đừng quá đau buồn. Mấy ngày nay, cả người em gầy lắm rồi, tinh thần cũng rất tồi tệ, anh rất lo lắng,rất muốn chia sẻ hết mọi thứ với em……”\r\n\r\n    “Những chuyện anh làm cho em, đã quá đủ rồi! Anh yêu tâm đi, em sẽ tự điều chỉnh lại cảm xúc của mình cho tốt mà.”\r\n\r\n    Bây giờ, cô chỉ muốn tìm một nào đó trốn đi, bình tĩnh vài ngày. Nghĩ cho thật kỹ, xem bước tiếp theo phải đi như thế nào…………..\r\n\r\n    P\/S: Tối về mình sẽ tranh thủ thêm chương nữa bù cho hôm qua do quên.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 176"}