<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Quỳ xuống cầu xin tôi – P1<\/b>\r\n\r\n    Hoa Liên\r\n\r\n    Mùa đông.\r\n\r\n    Một ngôi mộ nằm ở vùng ngoại ô của một thị trấn nhỏ, gió thổi lạnh thấu xương, trước mắt đều là cảnh quạnh hiu, cây cối đang run rẩy rụng rơi lá vàng trong gió lạnh, gần như bị nhổ hết cả gốc rễ lên. Một mảng mây đen từ xa nhè nhẹ bay đến, báo hiệu sắp sửa có một trận mưa to kéo đến.\r\n\r\n    Uất Noãn Tâm mang theo một túi đồ lớn, men theo đường núi gập ghềnh khó khăn mà leo lên đến nghĩa trang, tìm thấy được phần mộ của mẹ mình. Thỉnh thoảng hàng xóm cũng có đến cúng bái, quét dọn, nhưng trên bia mộ vẫn bám đầy dây leo, và lá cây héo úa rơi đầy trên đất.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Tấm hình trắng đen trên bia một, mẹ đang mỉm cười rất đẹp. Nhưng khi Uất Noãn Tâm nhìn thấy, lại chua xót mà ươn ướt khóe mi. “Mẹ à, xin lỗi mẹ, đã lâu rồi con không đến thăm mẹ. Sau này, con sẽ thường xuyên đến thăm mẹ hơn.”\r\n\r\n    Cô lẳng lặng dọn dẹp hết những nhánh cây khô, quét dọn bia mộ thật sạch sẽ. Sau đó lấy một bó hoa loa kèn thật to ra, để ở trước bia một. “Con mang hoa loa kèn mẹ thích nhất đến cho mẹ, còn có một vài món ăn nhẹ, đều là những món mẹ thích nhất.”\r\n\r\n    Bầu trời thay đổi màu sắc, cả một bầu trời đều âm u, giống như bất cứ lúc nào cũng có thể đè xuống, ngột ngạt đến đáng sợ.\r\n\r\n    “Lần trước con nói với mẹ, con tìm được ba rồi, con cũng kết hôn rồi, đều là những tin tốt. Nhưng lần này, lại là hai tin xấu nhất đó mẹ à. Ba có dính líu đến tham ô, đã bị bắt giam rồi. Chứng cứ cũng xác thực, con không giúp cho ba được mẹ ơi. Con và Nam Cung Nghiêu cũng ly hôn rồi”, cô cười ngượng. “Có lẽ, đây cũng không được coi là một tin xấu, mà là một sự giải thoát.”\r\n\r\n    “À đúng rồi, mẹ có cháu ngoại rồi đó, thằng bé gọi là Thiên.” Cô lấy một tấm ảnh từ trong túi ra, giơ lên trước mặt mẹ. “Dễ thương lắm, phải không mẹ? Thằng bé là con trai của Nam cung Nghiêu, nhưng con không muốn để thằng bé nhận người cha này chút nào.”\r\n\r\n    “Con cũng sắp tái giá rồi, có lẽ mẹ cũng đã từng nghe qua tên của anh ấy, Ngũ Liên đó, anh ấy đã từng là một người đàn ông trăng hoa…………… Nhưng mẹ không cần lo lắng đâu, bây giờ anh ấy đối xử với con rất tốt, vô cùng tốt……… anh ấy rất cưng chiều con………… Lần sau, con sẽ dẫn anh ấy đến ra mắt với mẹ.”\r\n\r\n    “Mẹ à………….. gần đây xảy ra quá nhiều chuyện rồi, con không biết phải làm thế nào nữa, con vô cùng bất lực, cũng rất khó chịu………. Nếu như mẹ còn ở trên đời thì tốt rồi…………… Mẹ dạy con đi, con phải làm sao đây mẹ?” Nước mắt bỗng nhiên men theo gò má của Uất Noãn Tâm chảy xuống, lúc này, trời đổ mưa to tầm tã, “bùm bùm”, “như một chiếc roi quất vào mặt cô, trên mặt không thể phân biệt rõ đâu là nước mưa đâu là nước mắt.\r\n\r\n    Mưa càng ngày càng lớn, giội ướt hết quần áo của Uất Noãn Tâm, thân hình vốn gầy gò của cô giờ lại càng lộ vẻ gầy yếu hơn, giống như bất cứ lúc nào cũng có thể bị gió cuốn đi. Cô giống như không hề hay biết gì, cứ để mặc cho mưa to ngấm nhập vào cơ thể mình, quỳ ở trước mộ suốt một tiếng, sự lạnh lẽo bao trùm hết tay chân, lạnh đến thấu xương.\r\n\r\n    Cho đến khi muốn đứng lên, mới nhận ra đôi chân mềm nhũn, choáng váng hoa mắt. Trời đất ở trước mắt như xoay vòng, hai mắt tối sầm lại, những chuyện xảy ra sau đó, hoàn toàn không hề biết gì.\r\n\r\n    …………….\r\n\r\n    Một cơn ác mộng thật dài, trong mơ đều là nụ cười dữ tợn của Nam Cung Nghiêu, trong tay con cầm một con dao dính đầy máu đuổi theo cô, gào thét muốn cô đền mạng. Cô liều mạng bỏ chạy, nhưng làm cách nào cũng trốn không thoát, con dao cắm vào trong tim cô.\r\n\r\n    Cảnh tượng xoay chuyển, lại có một người tiến vào trong giấc mơ, Ngũ Liên đang đứng cách cô vài bước, nhưng lại giống như cách cô rất xa. Cô muốn đến gần, lại không có cách nào chạm đến anh. Anh đứng trong một thế giới khác, nở nụ cười lạnh lẽo với cô, chỉ trích cô phản bội anh, cô không có tư cách kết hôn với anh.\r\n\r\n    “Đừng mà……………. đừng mà…………….. đừng bỏ em………………. Ngũ Liên…………. em không có phản bội anh……………. xin anh đừng bỏ em…………………” Uất Noãn Tâm tỉnh lại từ trong mơ, bật thẳng dậy, cả người đầy mồ hôi, thở hổn hển như trâu.\r\n\r\n    Một hồi lâu sau mới bình thường trở lại, mới biết được vừa rồi mình đã gặp một cơn ác mộng đáng sợ.\r\n\r\n    Mơ màng nhớ lại, đáng lẽ mình phải té xỉu ở trước mộ chứ.\r\n\r\n    Nhưng chỗ này là chỗ nào?\r\n\r\n    Một cơn phòng lạ lẫm, một chiếc giường lạ.\r\n\r\n    Không lẽ đây lại là giấc mơ sao?\r\n\r\n    “Nằm mơ cũng gọi tên tên kia, sợ mất thằng đó đến vậy sao?”\r\n\r\n    Phía sau tai thổi đến một luồng gió lạnh, Uất Noãn Tâm quay đầu lại.\r\n\r\n    Nam Cung Nghiêu đang đứng ở trước cửa, trong tay còn cầm một chiếc ly thủy tinh, ngón tay nắm thật chặt, ngay cả cái ly thủy tinh cũng cảm giác được sắp bị anh bóp méo. Vẻ mặt anh càng khó coi hơn, còn âm u đáng sợ hơn cả bầu trời ở ngoài cửa sổ, trên cổ nổi đầy gân giống như một con rồng đang lượn quanh, kêu gào tức giận.\r\n\r\n    Uất Noãn Tâm càng hy vọng đây lại là một con ác mộng, nhưng sự tức giận của anh, sự lạnh lẽo của anh, làm cho mọi thứ không thể thật hơn nữa!\r\n\r\n    Cô tức giận, chống đối. “Sao anh lại ở đây hả? Ra ngoài…..”\r\n\r\n    “Đây là phòng tôi thuê! Em có tư cách gì kêu tôi ra ngoài!” Nam Cung Nghiêu cầm cái ly bỏ lên bàn một cái thật mạnh, một tiếng “oang” thật lớn, giống như đang trút con giận.\r\n\r\n    “Vậy thì tôi đi!”\r\n\r\n    Cô vừa xuống giường, liền bị Nam Cung Nghiêu kéo trở về giường. Sức quá lớn, cả người đụng vào đầu giường, đau đầu hoa mắt. Nhưng cô không cho phép mình ở trước mặt anh tỏ ra chút mềm yếu nào, lập tức đứng dậy, điên cuồng bạo lức. “Nam Cung Nghiêu, anh muốn làm cái quái gì!”\r\n\r\n    Trái ngược với sự điên cuồng của cô, anh lại bình tĩnh đến kỳ lạ. “Hôn mê một ngày một đêm, vừa mới tĩnh lại, còn muốn hôn mê lần nữa sao?”\r\n\r\n    “Mắc mớ gì đến anh! Cho dù tôi có chết ở ngoài đường, cũng không cần anh lo!”\r\n\r\n    “Nếu như tôi không cứu em, em cho rằng em sẽ không chết ở ngoài đường sao?” Vẻ mặt của anh làm cho người khác phải ghê sợ, lời nói cũng rất khó nghe, mỗi chữ như có dao. “Cõng em từ trên núi xuống đây, tôi đã phải tốn rất nhiều sức đó.”\r\n\r\n    “Tôi cũng không cầu xin anh cứu tôi!” Uất Noãn Tâm nổi điên. “Anh lại theo dõi tôi sao? Rốt cuộc anh muốn sao đây? Ngay cả một giây cũng không muốn buông tha cho tôi sao? Cho dù bảo tôi quỳ xuống cầu xin anh cũng được, anh tha cho tôi, tha cho gia đình tôi đi!”\r\n\r\n    “Vậy sao? Quỳ xuống cũng được sao? Vậy em thử đi, có lẽ tôi sẽ suy nghĩ lại!” Anh tỏ thái độ cao ngạo, nhíu một bên lông mày lên, mỏi mắt chờ mong.\r\n\r\n    Uất Noãn Tâm không ngờ anh lại có thể tàn nhẫn đến mức này, tức giận đến nỗi cả người đều run rẩy.\r\n\r\n    Cắn răng ép mình phải bình tĩnh, “có phải tôi quỳ xuống cầu xin anh, anh sẽ bỏ qua cho nhà họ Uất phải không?”\r\n\r\n    “Tôi chỉ nói, tôi sẽ suy nghĩ lại. Nhưng nếu như em không quỳ, thì ngay cả một cơ hội cũng không có, tự em suy nghĩ kỹ đi.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 177"}