<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Quỳ xuống cầu xin tôi - P2<\/b>\r\n\r\n    Uất Noãn Tâm nhìn gương mặt đáng ghét xa lạ kia, đột nhiên cảm thấy nghi ngờ chính mình ngày xưa tại sao lại yêu một tên ác ma lạnh lùng vô cảm này. Mặc dù biết anh nói như vậy chỉ muốn nhục mạ mình, nhưng nghĩ đến Uất Kiến Hùng đang ở trong tù, cô vẫn cắn răng bấm bụng, \"nhớ rõ những gì anh nói.\"\r\n\r\n    Xuống giường, nhắm mắt lại, không hề có chút do dự mà quỳ ở trước mặt anh.\r\n\r\n    Nam Cung Nghiêu cho rằng mình sẽ rất vui vẻ, nhưng khi nhìn thấy đầu gối của cô sắp chạm đất, quỳ với một tư thế vô cùng hèn mọn trước mặt anh, anh lại không nhẫn tâm được. Đi đến trước một bước, đỡ lấy cơ thể sắp quỳ xuống của cô, trên mặt mang theo sự mỉa mai và những lời châm biếm.\r\n\r\n    \"Cùng một trò giả vờ khổ sở, em không mệt sao?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \".............\"\r\n\r\n    \"Xem ra gia đình họ Uất các người không những đều lẳng lơ, mà còn rất biết giả vờ đáng thương để đòi sự đồng tình, nhưng đáng tiếc chiêu này không có tác dụng gì với tôi, em tỉnh lại đi!\" Anh kéo cô trở về giường, vẻ mặt tàn nhẫn như ác ma. \"Cho dù cả nhà em quỳ trước mặt tôi, mắt tôi cũng không chớp dù chỉ một cái đâu.\"\r\n\r\n    \"Bây giờ, mau uống thuốc đi!\"\r\n\r\n    \"Tôi không uống!\"\r\n\r\n    \"Không dễ gì nghe em nói không muốn ha!\" Một tay của anh giữ lấy sau ót của cô, thô bạo cạy miệng cô ra, cương quyết nhét viên thuốc vào miệng cô.\r\n\r\n    Uất Noãn Tâm ho dữ dội, \"khụ khụ.......... khụ........\"\r\n\r\n    Còn chưa kịp ngăn cản, anh lại lấy chiếc ly thủy tinh đưa vào miệng cô, ly thủy tinh và răng ma sát với nhau, vang lên âm thanh chói tai.\r\n\r\n    Uất Noãn Tâm bị ép phải ngẩng đầu lên, một hớp nước thật to đổ và miệng, một chút xíu lại chảy vào mũi, sặc nước vô cùng khó chịu. Miễn cưỡng nuốt viên thuốc xuống, lại vướng ngay cổ họng, cô ôm lấy cổ mình, sắc mặt bởi vì ho mà trở nên ửng hồng. \"Nam Cung Nghiêu, anh là đồ biến thái! Khụ khụ.....\"\r\n\r\n    \"Tôi cảnh cáo em, đừng có rượu mời không muốn mà muốn uống rượu phạt, nếu không tôi sẽ cho em chết trong đau khổ.\"\r\n\r\n    \"Hơ, đau khổ sao?\" Cô cười mỉa. \"Có đau khổ hơn nữa thì sao chứ? Dù sao, bởi vì anh, tôi đã chôn thân trong địa ngục rồi, anh còn có thể khiến tôi thê thảm hơn nữa sao?\"\r\n\r\n    \"Địa ngục, em biết cái gì mới gọi là địa ngục thực sự không?\" Quá khứ bi thương làm cho Nam Cung Nghiêu kích động đến mức huyệt thái dương co giật lại, nỗi hận ở trong lòng so với sóng to gió lớn, rồng lớn hung dữ càng mãnh liệt hơn. \"Địa ngục chính là khi em tỉnh lại, cảnh sát thông báo em đi đến nhà xác nhận tử thi.\"\r\n\r\n    \"Vốn dĩ là hai con người đang khỏe mạnh, trong một đêm lại biến thành hai cái xác lạnh băng! Trong phút chốc cửa nát nhà tan, hạnh phúc gia đình bị hủy hoại, phải dắt theo em trai đi khắp đầu đường xó chợ, tranh giành thức ăn với đám chó hoang.\"\r\n\r\n    \"Bởi vì chính anh gặp bất hạnh, thì phải kéo người vô tội khác xuống địa ngục chung với mình sao?\"\r\n\r\n    \"Vô tội sao?\" Nam Cung Nghiêu như vừa nghe thấy một câu chuyện cười vô cùng nực cười, con ngươi trợn ra, tràn ngập thô bạo. Giống như một con báo săn nhanh nhẹn, bóp chặt lấy cô của cô. \"Không phải em muốn biết nhà họ Uất rốt cuộc có mối thù sâu sắc gì với tôi sao? Vậy bây giờ tôi nói cho em biết, chính là Uất Kiến Hùng, đã đụng chết ba mẹ tôi.\"\r\n\r\n    Một tia sét đánh xuống, nổ vang kinh hoàng.\r\n\r\n    Cây cối bị đánh trúng gãy ngang.\r\n\r\n    Mưa to gió lớn nổi điên cuồng.\r\n\r\n    Uất Noãn Tâm hoảng hốt mở to hai mắt, cho rằng do tiếng sét quá lớn, nên mình đã nghe nhầm.\r\n\r\n    \"Anh nói gì chứ?\"\r\n\r\n    \"Nghe không hiểu sao? Vậy tôi lặp lại thật rõ ràng một lần nữa cho em nghe, ba em, chính là hung thủ giết chết ba mẹ tôi.\"\r\n\r\n    Sắc mặt cô trở nên trắng bệch, cả người run lẩy bẩy. \"Không thể nào............. không thể nào.............\"\r\n\r\n    \"Uất Kiến Hùng tên cầm thú không bằng con chó hoang đó, sao lại không thể làm ra những chuyện này chứ? Năm đó khi ông ta còn là Uất Lâm Bân, muốn đâm chết một kẻ thù ở trên thương trường, nhưng lại hại chết ba mẹ tôi! Trôi qua nhiều năm như vậy, tôi vẫn luôn điều tra chuyện này, cuối cùng cũng để tôi điều tra ra được! Nhưng tôi lại không ngờ, người con gái mình từng yêu, lại chính là con gái của kẻ thù giết chết ba mẹ mình!\"\r\n\r\n    Cả người Uất Noãn Tâm đã trở nên ngây dại, không hề nghe thấy anh nói gì.\r\n\r\n    Đây là kết quả mà cho dù cô đoán như thế nào cũng không thể ngờ đến...............\r\n\r\n    Ba cô hại chết ba mẹ anh..............\r\n\r\n    Ba cô hại chết ba mẹ nah sao?\r\n\r\n    Sao có thể như vậy?\r\n\r\n    \"Bây giờ em cuối cùng cũng đã biết, tại sao tôi lại hận nhà họ Uất đến vậy, nhất định phải bắt tất cả các người phải chết rồi ha! Nợ máu phải trả bằng máu, đó là điều tự nhiên. Uất Kiến Hùng cho dù chết một trăm lần cũng không đủ để đền tội đâu.\"\r\n\r\n    \"Xin lỗi anh................. tôi không biết.................. tôi không hề biết.........\" Môi của Uất Noãn Tâm run run, nói chuyện không hề rõ ràng. \"Nếu như đúng thực ba tôi đã làm, tôi, tôi thay ông ấy xin lỗi anh. Cầu xin anh tha cho ông ấy, cầu xin anh...........\"\r\n\r\n    \"Xin lỗi sao? Xin lỗi thì có thể làm cho ba mẹ tôi sống lại sao?\" Nam Cung Nghiêu điên cuồng gào thét.\r\n\r\n    \"Anh cứ coi như ba tôi đã bị trừng phạt đích đáng rồi, nhưng Uất Linh Lung là vô tội!\"\r\n\r\n    \"Mỗi người nhà họ Uất các người ai cũng có tội, bao gồm cả em. Tôi để cho em sống tốt, chính là muốn em tận mắt chứng kiến, người thân của em từng người từng người bị hủy diệt như thế nào. Rất nhanh thôi, sẽ đến lược em rồi! Các người một người cũng đừng mong trốn thoát.\"\r\n\r\n    Cô bị anh dùng sức đẩy, ngã nhoài xuống đất. Giọng nói của anh giống như lời nguyền rủa đáng sợ, vang vọng cả căn phòng, một cơn ác mộng đáng sợ, kéo dài đằng đẵng.\r\n\r\n    Cô vẫn luôn muốn biết, giữa hai gia đình rốt cuộc có mối thù hận sâu đậm gì.\r\n\r\n    Nhưng khi cô cuối cùng đã biết được sự thật, thì lại mong mình chẳng biết gì cả. Như vậy, có lẽ sẽ dễ chịu hơn một chút.\r\n\r\n    Nhưng bây giờ, cả trái tim đều nặng nề, giống như có một hòn đá thật to đè xuống, hô hấp khó khăn.\r\n\r\n    Mối thù giết ba mẹ, cả đời này sẽ in dấu trong tim anh. Cho dù cô có cố gắng như thế nào, cũng không thể hóa giải được.\r\n\r\n    Không lẽ nhất định phải hủy diệt cùng với nhau sao? Mãi mãi tra tấn lẫn nhau sao?\r\n\r\n    Bỗng nhiên cảm thấy tương lại trở nên đen tối, bởi vì anh, không hề nhìn thấy ánh sáng mặt trời, chỉ có chìm đắm trong vực sâu, đen tối vô tận.\r\n\r\n    Cô rất mệt mỏi, rất hỗn loạn. Nếu như không có Ngũ Liên và bé Thiên, có lẽ ngay cả dũng cảm để sống tiếp cũng không có.\r\n\r\n    \"Nam Cung Nghiêu............. anh vĩnh viễn.............. không cách nào quên được quá khứ này sao?\"\r\n\r\n    \"Thù giết ba mẹ, làm sao có thể quên. Tôi đã từng thề, phải bắt người nhà họ Uất các người, nợ máu trả bằng máu.\"\r\n\r\n    Uất Noãn Tâm tuyệt vọng nhắm hai mắt lại.........","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 178"}