<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Yêu thằng đó đến vậy sao?<\/b>\r\n\r\n    Sau đó, Nam Cung Nghiêu rời khỏi. Uất Noãn Tâm nằm ở trên giường, không chợp mắt suốt một đêm, cứ khóc rồi nín hết mấy lần. Hôm sau chưa đến bảy giờ, thì đã bỏ đi, cũng không gặp Nam Cung Nghiêu.\r\n\r\n    Vẻ mặt ngây dại, hai mắt mơ màng đứng ở bên đường chờ xe buýt, đợi rất lâu cũng không thấy xe đến, cả người sắp sửa đông thành một tảng băng. Thêm nửa tiếng nữa trôi qua, có một chiếc Maybach màu xám bạc dừng ở phía trước.\r\n\r\n    Nam Cung Nghiêu ngồi ở bên trong hạ cửa sổ xe xuống, nhìn ra bên ngoài, \"lên xe!\" giọng nói còn lạnh lẽo hơn cả không khí bên ngoài.\r\n\r\n    \"Không cần đâu.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Đừng buộc tôi phải dùng bạo lực với em, cả hai đều không được đẹp mặt đâu.\"\r\n\r\n    \"Không cần thật mà..........\" Từ sau khi biết được mọi chuyện, cô không biết phải đối mặt với anh như thế nào. Chỉ có một cách duy nhất, đó là chạy trốn. Liên quan đến đời trước, ai đúng ai sai, không thể nói rõ ràng được. Cô không trách anh, cũng không có cách nào hận anh, tâm trạng rất mâu thuẫn.\r\n\r\n    Giọng nói của anh càng lạnh lẽo hơn, \"đừng buộc tôi phải ra tay.\"\r\n\r\n    Uất Noãn Tâm luôn biết mình không có cách nào làm anh lay chuyển, chần chừ trong giây lát, vẫn quyết định lên xa. Bên trong xe bật điều hòa, nên ấm hơn rất nhiều so với thời tiết lạnh giá bên ngoài, nhưng Uất Noãn Tâm lại cảm thấy lạnh hơn, đó là một sự lạnh lẽo tràn ra từ trong lòng.\r\n\r\n    \"Không phải về tảo mộ sao? Sao lại gấp gáp qua trở về thế. Mới xa nhau có hai ngày, thì đã nhớ Ngũ Liên đến vậy sao?\"\r\n\r\n    \"Tôi không rõ giữa hai chúng ta thảo luận vấn đề này thì có ý nghĩa gì chứ.\" Cô bình thản trả lời. Bởi vì có một mối qua hệ sâu xa với nhau, cho nên nói điều gì cũng đều có vẻ kỳ lạ, nói gì cũng cảm thấy dư thừa.\r\n\r\n    \"Sao lại không có ý nghĩ? Nói như thế nào, thì chúng ta cũng đã có bảy năm vợ chồng, một đêm vợ chồng trăm năm nghĩa tình mà.\"\r\n\r\n    \"Nghĩa tình sao?\" Uất Noãn Tâm cảm thấy thật mỉa mai, hỏi ngược lại anh. \"Giữa chúng ta còn có hai chữ \\'nghĩa tình\\' này sao? Tôi cho rằng, chỉ có hận thù thôi chứ!\"\r\n\r\n    \"Xem ra em cũng không ngu ngốc! Sau khi biết được sự thật, em còn quyết định kết hôn với Ngũ Liên sao?\"\r\n\r\n    \"Tại sao lại không chứ?\"\r\n\r\n    \"Tôi muốn hủy hoại một người, trước tiên phải bắt đầu từ những người bên cạnh người đó. Bây giờ người quan trọng với em nhất đó là Ngũ Liên, một khi em ở bên cậu ta, tôi không đảm bảo sẽ ra tay với cậu ta không nha.\"\r\n\r\n    \"Anh muốn sao đây?\"\r\n\r\n    \"Tôi muốn sao à? Rất khó nói à nha. Tôi muốn xử lý cậu ta, có rất nhiều cách nha. Em hẳn phải biết rõ, Ngũ Chấn Quốc sống không còn được bao lâu, còn Ngũ Liên luôn ra kẻ không ra hồn mà. Nhà họ Ngũ không còn vinh quang như ngày trước, tôi muốn làm chút gì đó, rất dễ dàng nha!\"\r\n\r\n    \"Anh có gì thì cứ nhắm vào tôi đây này, đừng làm hại đến Ngũ Liên.\"\r\n\r\n    Anh híp mắt lại liếc nhìn cô một cái, \"sao vậy hả? Em sợ sao?\"\r\n\r\n    \"..........\" Phải! Cô sợ! Cô trơ mắt nhìn anh tự tay hủy hoại từng người thân của cô, lại không có cách nào ngăn được, làm sao không lo sợ chứ. Ngũ Liên và bé Thiên là người thân còn sót lại của cô, cô có liều cái mạng này cũng không thể để họ chịu bất kỳ tổn hại nào.\r\n\r\n    \"Nếu sợ, thì cách xa tên đó một chút, mau chóng hủy bỏ hôn lễ đi. Nếu không, tôi không biết mình sẽ làm ra những chuyện gì đâu!\"\r\n\r\n    Cô chắc như đinh đóng cột. \"Không thể nào!\"\r\n\r\n    \"Vậy em đã quyết tâm, phải chôn cùng thằng đó sao?\"\r\n\r\n    \"Đúng vậy! Tôi đã chọn anh ấy là người đi cùng tôi suốt cuộc đời này, cho dù có gặp bất kỳ khó khăn này, cũng không thể thay đổi.\"\r\n\r\n    Xe đột nhiên vòng một vòng thật lớn, suýt đâm vào cây to, \"két két....\", phát ra tiếng thắng gấp nghe chói tai.\r\n\r\n    Uất Noãn Tâm đụng mạnh về phía trước, vì không có đeo dây an toàn, suýt chút nữa đã bay ra ngoài, có chút tức giận. \"Anh đang làm gì hả?\"\r\n\r\n    Nam Cung Nghiêu đột nhiên giữ một tay của cô trên cửa xe, ngọn lửa giận cháy bùm trong đôi mắt của anh, hung tợn đối diện cô. \"Em yêu thằng đó đến vậy sao?\"\r\n\r\n    Trong mắt Uất Noãn Tâm không hề có chút sợ hãi, kiên quyết nói ra một chữ. \"Đúng!\"\r\n\r\n    Yêu hay không yêu Ngũ Liên, thật ra trong lòng cô cũng không chắc chắn. Nhưng ở trước mặt Nam Cung Nghiêu, cô không thể không trả lời như vậy.\r\n\r\n    Cô trả lời chắc chắn đến vậy, nhanh chóng, không có chút do dự, làm cho trái tim của Nam Cung Nghiêu đau đớn. Anh nhận ra rằng mình vẫn giống y như lúc trước tức giận đến điên lên, ước gì có thể bóp chết người phụ nữ lòng lang dạ sói này.\r\n\r\n    Nhưng anh không hề tức giận, ngược lại còn buông cô ra, nở nụ cười lạnh lẽo, \"tốt! Rất tốt! Vậy em đợi cùng nhau xuống địa ngục với Ngũ Liên yêu dấu nhất của em đi!\"\r\n\r\n    Nếu như cô đã không còn chút tình yêu và lưu luyến nào với anh, vậy anh cũng không cần phải mềm lòng nữa. Coi như, anh chưa từng yêu cô!\"\r\n\r\n    ............\r\n\r\n    Khi Uất Noãn Tâm về đã nhà, đã là buổi chiều. Mở cửa đi vào, bóng dáng bận bịu của Ngũ Liên đập vào mắt cô. Anh đang bận dọn dẹp, dáng người ốm cao đang khom xuống. Bóng lưng của anh, làm cho cô cảm thấy ấm áp. Đặt hành lý xuống, vội vàng chạy đến, ôm từ phía sau lưng anh.\r\n\r\n    Ngũ Liên sững người, nở nụ cười. \"Em về rồi à.\" Cầm lấy bàn tay đang đặt ở trên eo của cô.\r\n\r\n    \"Vâng!\"\r\n\r\n    \"Không phải nói đi một tuần mới về sao? Sao mới có hai ngày đã về rồi?\"\r\n\r\n    \"Em nhớ anh, rất nhớ anh...........\" Giờ phút này, cô giống như một đứa trẻ yếu đuối. Còn anh là người thân duy nhất của cô, để cô dựa vào. Chỉ có ở bên cạnh anh, cô mới cảm thấy an tâm.\r\n\r\n    \"Anh cũng vậy! Anh luôn muốn chạy xuống đó tìm em, nhưng sợ quấy rầy em, ngay cả điện thoại cũng không dám gọi.\"\r\n\r\n    \"Ngốc à, anh sao có thể quấy rầy em chứ. Nếu nhớ em, anh có thể chạy đi tìm em mà!\" Cô vô cùng hy vọng lúc đó anh có thể xuất hiện, nếu có thể như vậy, có lẽ cô cũng không gặp được Nam Cung Nghiêu, cũng sẽ không biết được sự thật đáng sợ đó.\r\n\r\n    \"Anh biết rồi, sau này sẽ vậy!\"\r\n\r\n    \"Ngũ Liên......... Nếu như em mang đến tai họa cho anh, anh còn muốn ở bên cạnh em nữa không?\"\r\n\r\n    \"Đương nhiên có rồi! Em là tất cả của anh, anh sẽ không buông tay em ra đâu.\"\r\n\r\n    \"Cho dù anh mất hết tất cả sao?\"\r\n\r\n    \"Đúng! Cho dù mất hết tất cả! Những thứ địa vị hay tiền tài bây giờ với anh mà nói không có bất kỳ ý nghĩa gì, điều anh quan tâm, chỉ có em, bé Thiên và ông nội. Chỉ cần cả nhà bốn người chúng ta có thể hạnh phúc sống bên nhau, anh bằng lòng sống một cuộc sống bình dị. Như vậy, cũng rất hạnh phúc mà.\"\r\n\r\n    \"Em cũng vậy!\" Uất Noãn Tâm cảm động đến nửa chữ cũng không nói nên lời, chần chừ một lúc lâu mới nức nở nói: \"Cám ơn anh đã có mặt trong cuộc đời em, cám ơn anh đã không từ bỏ em!\"\r\n\r\n    Cho dù con đường phía trước có khó khăn, nhưng có anh làm bạn, cũng đã là một niềm hạnh phúc rất lớn rồi.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 179"}