<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Địa ngục của ma quỷ<\/b>\r\n\r\n    Từ sau khi biết được mọi việc, Uất Noãn Tâm lúc nào cũng giống con chim bị hoảng sợ, lo lắng Nam Cung Nghiêu sẽ ra tay với Ngũ Liên. Có khi nói lời tạm biệt với Ngũ Liên, đều rất lo lắng, sợ đây sẽ là lần gặp mặt cuối cùng của hai người. Nam Cung Nghiêu đã bị thù hận che mờ hai mắt, đánh mất lý trí, chuyện có đáng sợ hơn nữa, anh ta cũng có thể làm được.\r\n\r\n    Lo lắng mấy ngày liền làm cho tinh thần của cô xấu đi, nhanh chóng trở nên gầy yếu. Cả người uể oải, không có chút tinh thần. Ngay cả chụp ảnh cưới, một chuyện vốn dĩ nên cảm thấy hạnh phúc, cũng luôn lo lắng không yên, không có chút hứng thú nào.\r\n\r\n    Sau khi thay áo cưới xong, cô ngồi ở ghế sofa đợi Ngũ Liên.\r\n\r\n    Có một bóng dáng đột nhiên lướt qua rất nhanh ở sát bên cửa sổ.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nam Cung Nghiêu sao?\r\n\r\n    Cô sợ tới mức nhảy dựng người lên, quay ra phía sau nhìn lại, không có ai!\r\n\r\n    Không lẽ do cô quá lo lắng, nên xuất hiện ảo giác sao?\r\n\r\n    Bị hoảng sợ chưa bình tĩnh lại, cả người đầy mồ hôi.\r\n\r\n    Còn như vậy nữa, cô sợ mình cho dù không thần kinh của cô không bị hỏng, thì cũng mắc bệnh tâm thần.\r\n\r\n    Yếu ớt không có sức ngồi co gối ở trên ghế sofa, cả người gần như muốn ngất đi.\r\n\r\n    \"Em thay áo nhanh đến vậy sao, anh còn tưởng phụ nữ thay áo cưới phải rất lâu chứ.\"\r\n\r\n    Ở trên vang lên tiếng của Ngũ Liên, làm cho Uất Noãn Tâm giật mình. Bỗng nhiên ngẩng đầu lên, trong mắt lướt qua một sự hoảng sợ, theo đó đè nén xuống, ánh mắt liền có chút ngây dại, nụ cười cũng vô cùng ảm đảm, \"anh thay xong rồi à.\" Cô đứng dậy giúp anh sửa sang lại quần áo, cúi đầu xuống thật thấp.\r\n\r\n    Ngũ Liên cảm thấy cô sự kỳ lạ của cô, nâng cằm của cô lên. \"Em làm sao vậy? Cả người giống như bị lấy mất hồn, vẻ mặt cũng khó coi đến vậy.\"\r\n\r\n    \"Không, không sao! Chắc do trang điểm, má hồng đánh không đủ đó mà!\"\r\n\r\n    \"Em nói xạo, làm gì có ai trang điểm như vậy.\"\r\n\r\n    Thực ra anh làm sao không biết chuyện trong lòng của cô, chỉ là anh không muốn vạch trần thôi. Kéo tay cô ngồi xuống, ánh mắt sáng rực nhìn cô. \"Noãn Tâm, anh muốn nói chuyện với em một chút.\"\r\n\r\n    \"Nhưng thợ chụp ảnh đã chuẩn bị xong rồi, chụp xong hẳn nói đi!\"\r\n\r\n    \"Em cứ ngớ ngẩn mất hồn như vậy, anh còn có hứng thú để chụp sao? Rốt cuộc đã xảy ra chuyện gì? Em nói cho anh nghe được không? Có phải có liên quan đến Nam Cung Nghiêu.\"\r\n\r\n    \"Không, không có........\"\r\n\r\n    \"Em còn muốn gạt anh!\" Vẻ mặt anh nghiêm túc, để tay lên hai vai cô. \"Nhất định có liên quan đến anh ta!\"\r\n\r\n    \"Em xin anh đừng ép em nữa, có được không?\" Uất Noãn Tâm sắp điên lên rồi, \"đầu em bây giờ rất hỗn loạn, em đừng ép em nữa!\"\r\n\r\n    Bây giờ cô đã như vậy rồi, Ngũ Liên có nhiều nghi ngờ, có nhiều lời muốn nói cũng không thể nói được. Chỉ có thể ôm lấy cô, cho cô hơi ấm và nơi dựa vào. \"Được rồi, em không muốn nói, anh cũng không hỏi nữa! Là lỗi của anh! Anh không nên ép em!\"\r\n\r\n    \"Xin lỗi anh, vô cùng xin lỗi anh.........\"\r\n\r\n    \"Ngốc à! Anh biết em có nỗi khổ, anh tin em mà.\" Ngũ Liên hôn lên trán cô, nở một nụ cười. \"Được rồi, đừng nghĩ ngợi nhiều như vậy. Cho dù có chuyện gì phiền lòng, cũng tạm thời để qua một bên đi. Nếu không lúc chụp ảnh cười cứ mặt ủ mày chau như vậy, rất khó coi đó.\"\r\n\r\n    Anh giả bộ làm bộ mặt đau buồn, chọc Uất Noãn Tâm cười. \"Khó coi thật!\"\r\n\r\n    Mặc dù tâm trạng tạm thời có thể thoải mái một chút, khi chụp ảnh cưới, Uất Noãn Tâm luôn cố gắng nở nụ cười thật rạng rỡ, như làm thế nào cũng không thể cười được. Thợ chụp ảnh không ngừng nhắc nở, \"cô dâu phải cười tươi một chút.........\", \"mặt của cô dâu đừng quá cứng nhắc,,,,,,,\", \"cô dâu không cần phải căng thẳng như vậy......\"\r\n\r\n    Càng bị nhắc, cô càng căng thẳng, không biết phải làm như thế nào, gấp đến nỗi muốn khóc.\r\n\r\n    Ngũ Liên bảo thợ chụp ảnh nghỉ ngơi một chút, an ủi Uất Noãn Tâm. \"Đừng vội vàng, một ngày không được cũng còn ngày mai, còn không được thì chụp hết nguyên tuần. Còn không được nữa nữa, thì đổi thợ chụp ảnh khác, đừng để mình chịu áp lực lớn đến vậy.\"\r\n\r\n    \"Xin lỗi anh, có phải em vô dụng lắm không? Ngay cả chụp ảnh cưới cũng chụp không xong!\" Cô càng muốn cố gắng chụp cho tốt, lại càng không làm được, cả người đã vô cùng mệt mỏi.\r\n\r\n    \"Tất nhiên không phải rồi! Chụp ảnh cưới, cũng cần phải có tâm trạng thật tốt. Bằng không chúng ta về nhà nghỉ ngơi đi, ngày mai lại chụp tiếp?\"\r\n\r\n    \"Không cần đâu, thợ chụp ảnh cũng đến rồi! Em vào nhà vệ sinh tí.\"\r\n\r\n    Sự chăm sóc và lòng khoan dung của Ngũ Liên làm cô cảm thấy áy náy, không biết phải đối mặt với anh như thế nào, cô gần như chạy trốn vào trong nhà vệ sinh, rất lâu mới lấy lại bình tĩnh. Không dễ gì mới bình tĩnh trở lại được, nhưng vừa đi ra khỏi cửa, lại đụng trúng một người đáng sợ nhất.... Nam Cung Nghiêu.\r\n\r\n    Anh đứng dựa vào tường, nhả khói thuốc, xuyên quan làn khói, nheo đôi mắt xinh đẹp đánh giá cô, khiếm nhã nhả khói trắng về phía cô, nở nụ cười u ám, giống như một con quỷ đến từ địa ngục, âm hồn không tan biến.\r\n\r\n    Cô kích động, dán sát vào tường. \"Sao anh lại đến đây hả?\"\r\n\r\n    \"Sao nào? Tôi không được đến đây sao?\"\r\n\r\n    \".............\" Uất Noãn tâm giống như đụng phải con quỷ đến từ địa ngục, tóc tai dựng hết lên, muốn nhanh chóng chạy thoát.\r\n\r\n    Thế nhưng lại bị Nam Cung Nghiêu nắm lấy cổ tay, đè ở trên tường, không thể nhúc nhích. Cô sợ gặp phiền phức, không dám kêu to, đè thấp giọng xuống. \"Rốt cuộc anh muốn làm gì hả?\"\r\n\r\n    \"Nếu như tôi là em, tôi sẽ không cố chấp như vậy, kết hôn với Ngũ Liên.\"\r\n\r\n    \"Đó là chuyện của tôi, không liên quan gì đến anh!\"\r\n\r\n    \"Xem ra em vẫn nghe không hiểu những lời tôi nói, vậy tôi nói lại lần nữa cho em rõ. Sự tùy tiện làm liều của em, sẽ hại chết Ngũ Liên! Cũng sẽ hại chết cả nhà họ Ngũ.\"\r\n\r\n    \"Cho dù như vậy, anh ấy cũng bằng lòng ở bên tôi, không sợ hai bàn tay trắng đâu!\"\r\n\r\n    \"Ha! Ngây thơ đến đáng yêu đó. Em tin tưởng, một kẻ từ nhỏ không lo cơm áo, ngoài việc tán gái ra cái gì cũng không biết, sẽ chấp nhận buông hết tất cả vì em sao?\"\r\n\r\n    \"Anh ấy không giống như những gì anh nói.\"\r\n\r\n    \"Có lẽ cũng sẽ có chuyện ngu ngốc như vậy! Nhưng tên đó tự cho mình là con cưng của trời, sự đau khổ từ trên đỉnh cao của thế giới rớt xuống tầng lớp thấp hèn nhất, cậu ta chấp nhận được à. Không khéo, cậu ta sẽ tự sát đó! Bây giờ cậu ta đang có tất cả, đương nhiên vì chấp nhận vì em mà từ bỏ mọi thứ. Nhưng cảm giác một khi cậu ta rơi xuống địa ngục, sẽ hối hận trước kia mình thật ngu xuẩn, vì một người đàn bà, từ bỏ mọi thứ.\"\r\n\r\n    \"Nếu như em thật lòng yêu cậu ta, vậy em hãy vì cậu ta mà suy nghĩ kỹ đi. Rời khỏi cậu ta, có lẽ cậu ta sẽ đau khổ một khoảng thời gian, nhưng ít ra cậu ta vẫn còn được hưởng thụ cuộc sống cao quý như bây giờ. Trải qua một khoảng thời gian, cậu ta sẽ gặp được người con gái cậu ta yêu mến, và quên hẳn em đi.\"\r\n\r\n    \"Nhưng nếu cậu ta chọn em , cậu ta chỉ có thể trở thành một con kiến đê hèn nhất. Thậm chí, ngay cả việc cho em hạnh phúc ấm no cũng là một vấn đề. Lúc đó, cậu ta sẽ còn tiếp tục yêu em sao?\"","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 180"}