<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Yêu là một tai họa sao?<\/b>\r\n\r\n    Lời nói của Nam Cung Nghiêu,giống như một lưỡi dao, từng nát từng nhát một, tàn nhẫn giày xéo Uất Noãn Tâm, chỉ là cô không nghĩ anh lại có thể đê tiện đến mức này.\r\n\r\n    Tình cảm của Ngũ Liên dành cho cô, cô rất có niềm tin. Cô tin rằng cho dù có gặp bất kỳ tai họa gì, anh đề sẽ ở bên cô một bước không rời xa.Cho dù trời có sập xuống, anh ấy nhất định không do dự mà sẽ chống thay cho cô và bé Thiên.\r\n\r\n    Nhưng mà.............\r\n\r\n    Cô không muốn nhìn thấy tình yêu của anh trở thành tai họa, không muốn anh vì tình yêu mà mất đi mọi thứ, anh là một người kiêu ngạo đến như vậy, hỏi cô làm sao có thể mở trưng mắt nhìn anh nghèo túng trong tuyệt vọng, hai bàn tay trắng đây.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhìn thấy cô đã bị dao động, Nam Cung Nghiêu cười mỉa buông cô ra, \"tôi cho em mấy ngày cuối cùng để suy nghĩ, tôi ngược lại muốn xem thử,rốt cuộc em yêu cậu ta nhiều, hay là yêu chính mình đây.\"\r\n\r\n    Anh lạnh lùng xoay người đi, biến mất ở nơi cuối hành lang, giống như bóng dáng của ma quỷ, chỉ để lại hơi thở lạnh lẽo trong không khí.\r\n\r\n    Ngũ Liên bước nhanh đến, \"sao lại đi lâu đến vậy chứ? Anh đã xem qua ảnh chụp rồi, không tệ đâu nha! Tí nữa không cần quá căng thẳng đâu, thoải mái là được rồi,do em quá hồi hộp đó thôi......\"\r\n\r\n    \"Hôm nay em không muốn chụp nữa.\" Uất Noãn Tâm vội vàng nói, trong mắt Ngũ Liên có hơi mất mát, nhưng không hỏi lý do quá nhiều, \"được rồi!Vậy anh bảo thợ chụp ảnh về trước.\"\r\n\r\n    \"Anh sẽ trách em sao? Anh đã bỏ cuộc họp chạy đến đây, mà em lại..........\"\r\n\r\n    \"Ngốc à! Có chuyện qua trọng hơn kết hôn chứ? Anh chạy đi báo một tiếng, sẽ quay lại nhanh thôi.\"\r\n\r\n    \"Vâng ạ!\" Uất Noãn Tâm nhìn bóng người của anh, quần áo bảnh bao sang trọng, ngay thẳng gọn gàng, khí chất đặc biệt, giống như một chàng hoàng tử cao quý nhất trong truyện cổ tích, khí chất tôn quý, cao quý ưu tú như thế, từ lúc sinh ra đã là người không cùng một thế giới với cô.\r\n\r\n    Cô không thể, hoặc có thể nói là không dám tưởng tượng dáng vẻ nghèo nàn của anh, đó là chuyện quá đáng sợ, quá tàn nhẫn, giống như một cơn ác mộng!\r\n\r\n    Không lẽ rời khỏi anh, mới là lựa chọn tốt nhất sao?\r\n\r\n    ..................\r\n\r\n    Ngày qua ngày trôi đi, Uất Noãn Tâm chết lặng mà chuẩn bị hôn lễ, trong lòng cuối cùng cũng có một quyết định. Hai ngày trước khi kết hôn, vốn dĩ muốn cho cô và Ngũ Liên có một chút không gian riêng của mỗi người. Mười một giờ tối, chuông cửa vang lên.\r\n\r\n    Vừa mở cửa, đã nhìn thấy Ngũ Liên say khướt mỉm cười với mình, bước chân có chút chao đảo,vẻ mặt đỏ ửng, đôi mắt mơ màng.\r\n\r\n    Cô cau mày. \"Anh uống rượu sao?\"\r\n\r\n    \"Ừ! Có một chút!\" Ngũ Liên lảo đảo đi vào,ngồi xuống ghế sofa, ngửa mặt lên, \"bị mấy đứa bạn kéo đi uống rượu,mấy thằng khốn, bốn năm người chuốc say mình anh.\"\r\n\r\n    Uất Noãn Tâm chạy đi lấy khăn mặt lau cho anh, \"uống nhiều rượu đến vậy, cả người toàn mùi rượu. Hôm sau không cần kết hôn sao?\"\r\n\r\n    \"Kết! Tất nhiên phải kết rồi!\" Ngũ Liên nắm lấy tay cô, sợ cô chạy mất. \"Em không được hối hận đó chứ? Anh không cho phép!\"\r\n\r\n    \"Anh nói bậy gì đó! Anh thấy anh sắp kết hôn rồi, còn uống đến say mèm, em còn lo chú rể sẽ vắng mặt.\"\r\n\r\n    \"Làm sao có thể chứ..........\" Anh nói chuyện có chút say, khó thở. \"Cho dù bò, anh cũng phải bò đến.\"\r\n\r\n    \"Đồ ngốc! Sắp sửa kết hôn rồi, còn uống như vậy. Mấy người bạn anh chuốc say anh, anh cũng ngu ngốc để bọn họ chuốc say đến vậy hả?\"\r\n\r\n    \"Còn không phải vì em sao............\" Ngũ Liên kéo caravat ra, ợ một cái.\r\n\r\n    \"Liên quan gì đến em, anh cứ luôn thích ỷ lại em.\"\r\n\r\n    \"Vốn dĩ là vậy mà........\" Ngũ Liên giống như một đứa trẻ không nói lý lẽ, \"đều tại em, dù sao cũng đều tại em!\" Sau đó, lại bất tình lình vô cùng nghiêm túc nhìn cô, \"anh bây giờ, đã vô cùng chắc chắn, không thể nào rời xa em được..........em nói trước khi kết hôn tạm thời không được gặp mặt............. nhưng anh nhịn không được, cứ muốn chạy đến chỗ em, gọi điện thoại cho em........\"\r\n\r\n    \"Vì để giảm bớt sự nỗi nhớ, mới bị mấy tên quỷ kia kéo đi uống rượu. Anh biết em không thích anh uống rượu.............anh đã uống rất ít rồi............. có thể đùn đẩy cũng đùn đẩy rồi..............nhưng cơ thể ngồi uống rượu chung với bọn họ................. mà trong lòng...........\" Anh nắm lấy tay cô, để lên ngực của mình.\r\n\r\n    \"Ở đây, toàn là hình bóng của em........... không biết tại sao lại như vậy............. trong đầu đều là em............. toàn bộ đều là em............. anh giống như bị trúng độc vậy.............. làm sao đây? Nhưng anh rất sợ em cảm thấy phiền phức............... ghét anh dính lấy em............. sao anh lại trở thành như bây giờ vậy chứ..............\"\r\n\r\n    Nói một phen, làm cho Uất Noãn Tâm vô cùng cảm động, sắp sửa chảy nước mắt.\r\n\r\n    Cô vốn vẫn còn do dự, cho đến giờ phút này, mới hoàn toàn quyết tâm, không còn bất kỳ mâu thuẫn nào.\r\n\r\n    Người đàn ông này, yêu cô giống như mạng sống. Cho dù chân trời góc biển, phú quý hay bần hàn. Nếu anh không từ bỏ, cô cũng sẽ sống chết bên anh.\r\n\r\n    \"Đồ ngốc............. anh đúng là đồ ngốc mà...............\"\r\n\r\n    Anh dại khờ mỉm cười, giống như một đứa trẻ yếu đuối, tìm kiếm bờ bến ấm áp từ cô, nằm ở trên hai chân cô, quyến luyến ôm lấy cô. \"Ưm........... đau đầu quá.............. thật đau mà............ giống như có cái gì bổ vào đầu nữa? Làm sao bây giờ?\"\r\n\r\n    \"Em giúp anh nấu một chén trà giải rượu.\"\r\n\r\n    \"Không cần, anh không muốn rời khỏi em!\"\r\n\r\n    \"Em sẽ trở lại nhanh thôi!\"\r\n\r\n    \"Không cho phép! Một giây cũng không được phép rời xa anh.\" Anh bá đạo còn bướng bỉnh ôm lấy thắt lưng của cô. \"Em là của anh!\"\r\n\r\n    \"Vâng! Em không rời xa anh.\" Uất Noãn Tâm lấy cái gối cho anh, nhẹ nhàng ghé vào tai anh nói.\r\n\r\n    \"Người em thơm ghê............ anh rất thích mùi hương trên người em...........\" Miệng của Ngũ Liên nở nụ cười thật hạnh phúc, hô hấp từ từ ổn định, yên tâm nằm ngủ.\r\n\r\n    Khoảng chừng một giờ,khi chắn chắn anh đã ngủ say, Uất Noãn Tâm mới nhẹ nhàng rời khỏi, để cho anh nằm thẳng ở trên ghế sofa. Lấy chăn ra, đắp ngay ngắn cẩn thận lên người anh.\r\n\r\n    Anh ngủ an nhàn giống như một đứa trẻ, lông mi thật dài, thật đậm, một người đàn ông đã hơn ba mươi tuổi, mà vẫn còn đẹp giống như một chàng thanh niên trẻ, làm cô thật đau lòng. Trái tim này, sắp tan chảy ra, rất ấm áp tình thương của một người mẹ.\r\n\r\n    \"Anh yêu, ngủ ngon nhé! Em vẫn luôn ở bên cạnh anh.\"\r\n\r\n    Vừa dứt lời. Điện thoại di động đột nhiên vang lên tiếng \"đinh đinh\".\r\n\r\n    Ngũ Liên cau mày, kêu ưm. \"Noãn Tâm............ ồn quá...............\"\r\n\r\n    Cô vội vàng chạy vào trong phòng, không kịp nhìn tên, đã tiếp điện thoại...........","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 181"}