<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Bị bắt, giày vò!<\/b>\r\n\r\n    \"Cô và tổng tài có thể đi đến ngày hôm nay, đúng là không dễ gì, cô đã chọn một người đàn ông tốt nhất thế giới này, cô nhất định sẽ trở thành người phụ nữ hạnh phúc nhất.\" Lâm Mạt nói xong, khóe mắt của chính mình cũng đỏ lên, Uất Noãn Tâm, đưa khăn giấy cho cô, để cô lau nước mắt.\r\n\r\n    Lâm Mạt vội nở nụ cười, \"cô xem tôi kìa, hai người kết hôn vui vẻ đến thế, tôi mắc gì phải khóc, thật là ngu ngốc mà!\" Bối rối lau nước mắt, rồi tìm cầm bó hoa bách hợp. \"Sắp đến giờ rồi, chúng ta đi thôi!\"\r\n\r\n    \"Ừ!\" Uất Noãn Tâm hít thật sâu, vừa nhận lấy bó hoa.\r\n\r\n    Đột nhiên tấm vải satanh bị rách.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Những đóa hoa bách hợp rơi đầy trên đất.\r\n\r\n    Trái tim đột nhiên giống như bị cái gì đó đâm trúng.\r\n\r\n    Bỗng nhiên cảm thấy lo lắng.\r\n\r\n    \"Ây da! Vừa nảy còn tốt mà, sao tự nhiên lại bị rách rồi.\" Lâm Mạt có hơi luống cuống, vội nói: \"Cô đừng lo lắng nha, trên xe còn có đồ dự phòng, để tôi đi lấy, sẽ trở lại nhanh thôi, cô đợi chút nha.\"\r\n\r\n    Bỗng nhiên....\r\n\r\n    Trước gương xuất hiện một dáng người.\r\n\r\n    Cô kinh ngạc lúng túng quay đầu lại, Nam Cung Nghiêu đang đứng ở phía sau. Trên người mặc một bộ đồ âu phục màu đen thẳng thướm, quần áo gọn gàng, giống như chú rể. Nhưng cả người anh đều tản ra hơi thở lạnh lẽo, giống như một con ác quỷ đến từ địa ngục.\r\n\r\n    Cô căng thẳng dán sát vào bàn trang điểm, ánh mắt hoảng sợ. \"Anh đến đây làm gì hả?\"\r\n\r\n    \"Em đoán xem.\" Anh nở nụ cười rét buốt, kỳ lạ đến khác thường.\r\n\r\n    \"..........\" Tim muốn nhảy ra ngoài, tay sờ soạng trong túi xách.\r\n\r\n    Nam Cung Nghiêu bước từng bước về phía cô, \"tôi cho rằng em sẽ đoán được tôi sẽ đến chứ, không ngờ em lại bị dọa đến mức này.\" Hai tay của anh chống lên bàn trang điểm, giam cô ở trong lồng ngực của chính mình, một đôi mắt quyến rũ đến kỳ lạ, \"em cảm thấy tôi có thể làm gì hử?\"\r\n\r\n    \"Anh đừng làm bậy, tôi sẽ kêu lên đó!\"\r\n\r\n    \"Em kêu đi! Em nên tận dụng hết khả năng kêu lớn tiếng một chút, để cho tất cả mọi người đến đây xem.\"\r\n\r\n    Cuối cùng cũng tìm thấy chai xịt hơi cay, Uất Noãn Tâm cầm lấy phun lên mặt Nam Cung Nghiêu, nhưng lại bị anh phát hiện ra, giành lấy ngay, ném đi thật xa, \"đây là quà mà em tặng cho khách sao?\"\r\n\r\n    \"Cút đi!\" uất Noãn Tâm dùng hết sức đẩy anh ra, lại bị Nam Cung Nghiêu bắt lấy tay một cách dễ dàng, khiến cô giãy thế nào cũng không ra, kéo cô ra ngoài. \"Đi theo tôi!\"\r\n\r\n    \"Tôi không muốn! Buông tay ra mau! Cứu với........... cứu tôi với...........\" Uất Noãn Tâm cất giọng kêu ra, nhưng phòng nghỉ cách quá xa nhà thờ, cho nên không có ai nghe thấy tiếng cô kêu cứu, ngang ngạnh bị Nam Cung Nghiêu nhét vào trang xe.\r\n\r\n    \"Noãn Tâm, tìm thấy bó hoa rồi!\" Lâm Mạt vừa đi vừa gọi, nhưng bên trong không thấy một bóng người, cô tìm xung quanh một lần, nhưng không thấy ai cả, vội vàng chạy đến nhà thờ, kéo Ngũ Liên qua một bên.\r\n\r\n    Anh không biết chuyện gì, còn trêu chọc. \"Cô là dâu phụ mà gấp gáp đến vậy sao? Muốn cướp ngôi à? Tôi không chấp nhận đâu nha.\"\r\n\r\n    \"Không phải!\" Lâm Mạt thở hổn hển, cố gắng nói một câu. \"Noãn Tâm, Không thấy Noãn Tâm đâu cả!\"\r\n\r\n    Sắc mặt Ngũ Liên thay đổi, giữ chặt lấy bả vai cô. \"Cái gì mà không thấy chứ?\"\r\n\r\n    \"Tôi chạy đi tìm bó hoa, quay trở về không thấy đâu.........\"\r\n\r\n    Ngũ Liên bỏ hết khách khứa, xông thẳng đến phòng nghỉ, gào to tên Uất Noãn Tâm, gọi điện thoại cho cô, nhưng tiếng chuông lại vang lên từ trong túi xách.\r\n\r\n    Cô sẽ không bỏ đi như vậy, nhất định là Nam Cung Nghiêu, nhất định là anh ta.............\r\n\r\n    Suốt cả quãng đường Uất Noãn Tâm cố gắng phản kháng, nhưng cuối cùng cũng khó có thể thoát khỏi tai họa bị Nam Cung Nghiêu bắt đi.\r\n\r\n    Anh kéo cô đến một ngôi nhà gỗ nằm trong một cánh rừng, tàn nhẫn ném cô lên giường. Cô vừa định đứng dậy, đã bị anh đè xuống, điên cuồng xé tách bộ áo cưới chói mắt của cô.\r\n\r\n    \"Em muốn thoát khỏi tôi, gả cho Ngũ Liên sao? Đừng có mơ!\" Anh giống như một con sư tử đang tức giận, thở hổn hển mà gào rít. \"em cho rằng, sau những chuyện nhà họ Uất các người đã làm, tôi sẽ tha cho em, để em kết hôn sao? Nằm mơ đi!\"\r\n\r\n    Uất Noãn Tâm giống như một con bướm đêm đang quẩy đạp, gào thét kêu to. \"Chuyện đó là do ba tôi làm, không liên quan đến tôi! Cầu xin anh tha cho tôi đi, tôi vô tội mà........\"\r\n\r\n    \"Vô tội sao?\"\r\n\r\n    Ba chữ này càng kích thích làm cho anh điên cuồng hơn, tàn nhẫn bóp cổ của cô, đánh mất lý trí, không ngừng dùng sức, khuôn mặt dữ tợn, nghiến răng nghiến lợi. \"Chẳng lẽ tôi và Thiếu Khiêm không vô tội sao? Dựa vào cái gì gia đình chúng tôi phải chịu đựng đau khổ nhà tan cửa nát, còn lũ cầm thú nhà họ Uất các người lại có thể sống tốt như vậy chứ?\r\n\r\n    Anh kiềm chặt hai chân đang điên cuồng làm loạn của cô, áo cưới bị anh xẻ rách thành đống vải vụn, rơi đầy trên đất. Trên người cô từ trên xuống dưới, chỉ còn lại bộ đồ loát, gấp gáp đến nỗi gào khóc như mưa. \"Đừng vậy............ buông............. tôi ra............. buông ra...........\" Cơn ác mộng này đã giày vò cô suốt sáu năm, cô không muốn chịu đựng sự nhục nhã này thêm lần nữa.\r\n\r\n    Cô xấu hổ cùng giận dữ mà gào khóc, \"Nam Cung Nghiêu, anh dừng tay lại đi! Xin anh............ buông ra........... tôi là con người............ anh không thể đối xử với tôi như vậy..............\"\r\n\r\n    Nhưng Nam Cung Nghiêu đã đánh mất lý trí nên không còn nghe thấy gì, trong đầu chỉ có một suy nghĩ. Đó là nếu anh bất hạnh, cô cũng đừng mơ tưởng có được hạnh phúc, cùng nhau xuống địa ngục đi!\r\n\r\n    Trong tình huống khẩn cấp, Uất Noãn Tâm vớ được một cục đá trang trí ở trên đầu giường, tàn nhẫn đập vào đầu Nam Cung Nghiêu. Anh đau đến nỗi \"hừ\" một tiếng, trên đầu toàn máu, ngã qua một bên. Nhưng nhảy xuống giường chưa kịp chạy trốn, đã bị anh nắm lấy chân ngã xuống đất, lại nhảy bồ lên lần nữa.\r\n\r\n    Một chiếc thể thao Lotus từ dưới chân núi gào thét chạy lên, Ngũ Liên đoán Nam Cung Nghiêu sẽ biến thái đến mức mang Uất Noãn Tâm giam trong ngôi nhà gỗ ở phía trước. Nhưng khi anh đi đến, mới biết rằng ngôi nhà gỗ của sáu năm trước giờ đã trở thành một đống đổ nát.\r\n\r\n    Nhưng anh làm sao có thể nghĩ đến, trên núi ở một nơi cách đó chưa đến một trăm mét. Uất Noãn Tâm đang chịu đựng nỗi nhục nhã một cách thê thảm.\r\n\r\n    Nam Cung Nghiêu đã cởi quần ra, đè người Uất Noãn Tâm lại, đưa phần dưới nóng rực vào trong vùng kín của cô, động tác thô bạo khiến Uất Noãn Tâm không chịu đựng mà kêu gào thảm thiết, nhưng tiếng kêu ngào này như thể đang cổ vũ Nam Cung Nghiêu, anh đỡ lấy cô mà đòi hỏi, hoạt động kịch liệt, ra sức chạy nước rút, sức quá lớn, quá nặng, mỗi lần đều đưa vào nơi sâu nhất.\r\n\r\n    Cơ thể của hai người dao động trước sau với một biên độ lớn, Uất Noãn Tâm đau đến mức muốn khóc cũng khóc không ra nước mắt.............","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 185"}