<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Hai người đàn ông đấu đá lẫn nhau<\/b>\r\n\r\n    Ngũ Liên chạy thẳng đến phòng làm việc của Nam Cung Nghiêu, cũng không quan tâm đến một đám người đang chặn lại ở phía sau, đá vào cửa phòng làm việc. Anh đang vô cùng bình thản ngồi giải quyết các văn bản, khóe miệng khẽ nhếch lên, tâm trạng rất tốt. Ngẩng đầu lên, ung dung liếc anh ta một cái, chầm chậm nói một câu. “Cái cửa này của tôi rất quý giá, đá hư rồi cậu phải đền đấy!”\r\n\r\n    “Tôi thấy đầu anh bị đá hư rồi, đáng ăn đòn.”\r\n\r\n    Nam Cung Nghiêu liếc mắt nhìn Hướng Vi, cô đóng cửa lại rồi đi ra ngoài, trong lòng lo lắng không yên.\r\n\r\n    Từ sau khi biết Uất Noãn Tâm ly hôn với tổng tài, tái giá vào nhà họ Ngũ, trong lòng cô không có một giây nào được yên ổn. Nghĩ đến lần trước Ngũ Liên ra tay với tổng tài tàn nhẫn như vậy, trong lòng vẫn còn sợ hãi, lúc nào cũng lo sợ anh ta sẽ quay trở lại, không ngờ chuyện cô lo lắng nhất đã xảy ra rồi.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Hai người đàn ông vì một người phụ nữ trở thành như thế nào, chuyện có đáng sợ hơn nữa cũng có thể làm được. Để hai người ở trong đó, thật không an toàn. Vội vàng gọi bảo vệ, luôn chờ đợi ở bên ngoài, để tránh xảy ra chuyện như lần trước.\r\n\r\n    “Gần đây tôi rất bận, muốn gặp tôi, phải hẹn trước.” Nam Cung Nghiêu nhìn anh, nở nụ cười xấu xa, bên trong còn có chứa chút chế giễu. “Nghe nói Ngũ thị gần đây rất lộn xộn mà, cậu phải bận rộn mới đúng, tại sao lại có tâm trạng đến tìm tôi chứ? Làm cho tôi vừa mừng vừa sợ nha!”\r\n\r\n    “Xem cái đầu mày! Rốt cuộc hôm qua mày đã làm gì với Noãn Tâm hả?”\r\n\r\n    “Hôm qua sao?” Nam Cung Nghiêu cau mày lại, vẻ mặt không hiểu gì. “Hôm qua không phải hôn lễ của hai người sao? Tôi có thể làm gì cô ấy chứ?”\r\n\r\n    “Đồ khốn mày đừng có giả vời nữa! Nếu như không phải mày bắt cô ấy đi, cô ấy làm sao có thể biến mất một cách đột ngột vậy chứ.”\r\n\r\n    “Có chuyện này sao?” Anh càng tỏ thái độ không hiểu gì, nói với vẻ tiếc nuối: “Ngày kết hôn, lại xảy ra chuyện lộn xộn này, cũng khó trách cậu lại giận dữ như vậy. Nhưng mà, cũng không thể hãm hại người vô tội, tôi chẳng làm gì cả.”\r\n\r\n    Nhìn thấy thái độ của anh như vậy, Ngũ Liên càng tức hơn, nhào thẳng về phía Nam Cung Nghiêu, xách người anh dậy, kéo đến bên cửa sổ. Ánh mắt đang bùng cháy sự giận dữ mà nhìn trừng trừng anh, nghiến răng. “Nói đi! Rốt cuộc mày đã làm gì cổ ấy hả? Nói đi chứ! Đồ cầm thú!”\r\n\r\n    Đối mặt với sự kích động của anh ta, Nam Cung Nghiêu nhàm chán muốn chết, còn nở được nụ cười. “Tôi quả thực không biết mình đã làm gì cô ấy. Cũng có thể…………. cô ấy còn yêu tôi, bỗng nhiên không muốn kết hôn với cậu nữa………. hoặc là, cô ấy nhìn thấy được sau này sẽ không có cuộc sống tốt đẹp bên cậu, nên hối hận cũng nên?”\r\n\r\n    “Nói bậy nói bạ…….” Ngũ Liên nện một đấm. Nhưng Nam Cung Nghiêu phản ứng lại rất nhanh, vững vàng đỡ được nấm đấm của anh. Khuôn mặt lạnh lùng, đánh trả lại một đấm vào bụng của Ngũ Liên. Nấm đấm này vừa nhanh vừa mạnh, còn chưa đợi Ngũ Liên đánh trả lại, anh lại đá thêm một đá, phải lùi về sau vài bước.\r\n\r\n    Nam Cung Nghiêu lạnh lùng nhìn anh từ trên xuống, ánh mắt đầy kiêu ngạo, nhìn anh với vẻ đầy xem thường và coi rẻ. “Mày còn cho rằng tao sẽ giống như hai lần trước, để cho mày đánh, mà không đánh trả sao? Mày quá ngây thơ rồi! Mày cho rằng, dựa vào tình trạng của mày bây giờ, có đủ khả năng bảo vệ cô ấy, ở bên cô ấy sao? Đừng nằm mơ!”\r\n\r\n    “Nếu như lúc trước mày chưa nghe rõ, vậy bây giờ tao nói cho mày biết, Uất Noãn Tâm là của tao! Mày tốt nhất nên nhớ rõ từng câu từng chữ cho tao!”\r\n\r\n    Không có tâm trạng tiếp tục với anh, Nam Cung Nghiêu nhấn điện thoại nội tuyến. “Kêu bảo vệ vào đây, tiễn khách!”\r\n\r\n    “Ông bà tổ sư nhà mày!” Ngũ Liên tức giận dữ dội mà xông lên, nhưng bị bảy tám người bảo vệ ngăn lại, bị kéo lê ngoài.\r\n\r\n    “Nam Cung Nghiêu, mày có ngon thì đánh với tao một trận.”\r\n\r\n    “Bổn thiếu nhất định không bỏ qua cho mày……”\r\n\r\n    “Mày không phải là đàn ông mà!”\r\n\r\n    Anh khàn giọng kêu gào vang vọng của một tầng lầu, làm cho mọi người đều cảm thấy sợ hãi.\r\n\r\n    “Tổng tài, anh không sao chứ?” Hướng Vi lo lắng hỏi. “Cũng may cô đã gọi thêm mấy người bảo vệ, nếu không Ngũ Liên ra tay, thì khó có thể làm gì anh ta.\r\n\r\n    “Không sao, cô ra ngoài làm việc đi!” Nam Cung Nghiêu vẫn mỉm cười, ánh sáng rực rỡ từ phía sau anh chiếu xuống, đẹp đến nỗi ngỡ như không phải con người, mà là chúa tể của cả vũ trụ, cao quý hãnh diện.\r\n\r\n    Anh nhìn ra ngoài cửa sổ, “không bỏ qua cho tôi sao?” Khóe miệng cong lên, chế giễu. “Tôi ngược lại muốn xem thử, mày sẽ không bỏ qua cho tao như thế nào!”\r\n\r\n    Thực lực hiện nay của Hoàn Cầu, Ngũ Liên muốn đánh bừa với anh, chỉ là lấy trứng chọi đá thôi.\r\n\r\n    Anh thừa nhận Ngũ Liên có năng lực không thể xem thường, nhưng có lợi hại như thế nào đi nữa, cuối cùng chỉ là một cậu ấm sống an nhàn sung sướng. Không giống như anh, từ nhỏ đã trải qua cảnh nhà tan cửa nát, trải qua cuộc sống đầu đường xó chợ cực khổ, nên biết phải bảo vệ mình như thế nào, biết được được cái cảnh cá lớn nuốt cá bé của thế giới này, chỉ có những người thủ đoạn độc ác mới có thể tồn tại được.\r\n\r\n    Nhân từ với người khác, chính là tàn nhẫn với bản thân, anh giống như một con báo săn, không ngừng tranh đoạt, chém giết, mới có thể có được địa vị như ngày hôm nay. Bây giờ, đã không còn có người nào có thể cản đường anh. Chuyện anh muốn làm, nhất định có thể làm được, không tiếc bất cứ giá nào, cũng chẳng sợ bị hủy diệt.\r\n\r\n    ………..\r\n\r\n    Đêm đã khuya, xung quanh yên tĩnh.\r\n\r\n    Uất Noãn Tâm khó có thể đi vào giếc ngủ, vừa nhắm mắt lại, liền nghĩ đến cảnh nhục nhã dơ bẩn không thể chịu nổi của ngày hôm qua, lúc này đây dường như vẫn còn phải chịu đựng sự tàn phá bừa bãi độc ác của Nam Cung Nghiêu, bên dưới rất đau. Sau khi về đến nhà, cô dùng bông tắm dốc sức chà cơ thể của mình, muốn lau sạch mùi của anh, nhưng cả người đều bị sưng đỏ lên, da bị chà xát đến bong chóc ra, nhưng vẫn không cách nào xua đuổi được mùi của anh.\r\n\r\n    Cơn ác mộng đó, sợ rằng cả đời này cô khó có thể quên được.\r\n\r\n    Cô càng nghĩ càng đau khổ, dứt khoát ngồi dậy, đi đến bên cửa sổ, lặng lẽ rơi nước mắt.\r\n\r\n    “Ma ma, mẹ đang khóc sao?”\r\n\r\n    Ở phía sau vang lên giọng hỏi hang trẻ con của Uất Thiên Hạo.\r\n\r\n    Cô vội lau đi nước mắt, “không, không có đâu!” Nhưng cổ họng lại vô cùng nghẹn ngào, giọng nói khàn khàn.\r\n\r\n    “Bé Thiên sao giờ con này còn chưa ngủ vậy?”\r\n\r\n    “Ma ma không ở bên, con ngủ không được.” Bé Thiên rất hiểu chuyện mà ôm lấy eo Uất Noãn Tâm, nhón chân lên, lấy tay áo lau nước mắt cho cô. “Ma ma đừng khóc, bé Thiên sẽ đau lòng lắm đó.”\r\n\r\n    “Thiên à……..” Uất Noãn Tâm không kiềm được nước mắt, ôm chặt lấy con. Bây giờ, bé Thiên là người thân duy nhất của cô. Nếu không có con, cô không biết mình phải sống như thế nào đây. Chắc đã không chịu đựng được, mà tự sát rồi……..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 188"}