<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cưỡng bức<\/b>\r\n\r\n    Nam Cung Nghiêu hơi dừng bước lại, đáp lại một câu cho có lệ. “Phải không? Vậy em cứ kiện tôi là được rồi.” Sau đó không thèm để ý đến cô nữa, ôm bé Thiên đi thẳng vào phòng.\r\n\r\n    Uất Noãn Tâm nổi điên đến đỉnh điểm, nhưng ngại có bé Thiên đây, cũng không tiện gắt gỏng đuổi anh đi, cả người đều run lên cầm cập.\r\n\r\n    Không biết rốt cuộc kiếp trước mình đã làm chuyện gì, nên kiếp này mới gặp phải tên ác ma này, đúng là muốn điên lên được.\r\n\r\n    Hai tay của cô khoanh lại, tức giận ngồi trên ghế sofa chờ đợi, mỗi một phút một giây như chịu hành hạ. Nghe trong phòng vọng ra tiếng của Nam Cung nghiêu, cô kích động đến mức muốn xông vào trong đó đánh chết anh.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Còn bên trong phòng lại là một hình ảnh ấm áp, ngọn đèn tỏa ánh sáng vàng, chiếu lên đầu giường của bé Thiên. Nam Cung Nghiêu ngồi ở bên giường, kể chuyện cho con nghe. Ánh mắt ấm áp mang theo sự cưng chiều, giọng nói cũng trầm thấp. Đã mất đi sự uy nghiêm tàn nhẫn trên thương trường, mà chỉ còn lại duy nhất sự dịu dàng của tình cha, cưng chiều đứa con trai của mình.\r\n\r\n    “Truyện kể hết rồi, bé Thiên phải đi ngủ rồi!”\r\n\r\n    “Pa pa……. pa pa có thường xuyên kể chuyện cho con bé ú kia như vậy không?”\r\n\r\n    “Có!”\r\n\r\n    “Vâng…….. ngưỡng mộ quá đi!”\r\n\r\n    “Con không cần phải ngưỡng mộ, sau này, pa pa cũng sẽ thường xuyên kể chuyện cho bé Thiên nghe.” Mặc dù bé Thiên là con trai của anh và Uất Noãn Tâm, nhưng anh nhất định không đẩy hận thù lên người con. Con là món quà quý giá nhất mà ông trời đã ban cho anh, anh phải dành hết mọi ưu ái trong cuộc sống này, một tuổi thơ hạnh phúc nhất, để nuôi nấng con trai trưởng thành.\r\n\r\n    “Thật không pa pa?” Ánh mắt của bé Thiên trong chốc lát đã sáng lên, sau đó lại có chút mất mát. “Nhưng mà….”\r\n\r\n    “Nhưng mà gì vậy con?”\r\n\r\n    Nhưng cậu và ma ma sắp sửa quay về Italia rồi, sau này không biết có thể gặp được pa pa không nữa! Uất Thiên Hạo rất muốn nói ra, nhưng cậu biết rõ, ma ma không hy vọng pa pa biết được mẹ con cậu sắp quay về Italia, vì thế, cậu không mở miệng nói tiếp, mà chỉ lắc đầu. “Không có gì đâu pa pa! Bé Thiên chỉ cảm thấy rất hạnh phúc.”\r\n\r\n    “Con trai ngốc! Con mau đi ngủ đi!”\r\n\r\n    Tại sao còn chưa đi nữa? Đã xong chưa vậy? Uất Noãn Tâm tức giận quay đầu lại nhìn, nhưng bị giật mình. Mọi đường nét của Nam Cung nghiêu thật ấm áp, ánh mắt dịu dàng, làm cho cô có cảm giác phản phất dường như một thế kỷ đã trôi qua. Hoảng hốt nhớ đến, anh cũng đã từng dịu dàng với mình như thế.\r\n\r\n    Nhưng chỉ lơ đãng trong chốc lát, thì cảnh tượng anh cưỡng bức cô lại lần nữa hiện lên trong đầu. Vì thế, cô chỉ còn lại hận thù với anh mà thôi.\r\n\r\n    Rất lâu sau đó, Uất Thiên Hạo nằm dưới cánh tay của Nam Cung Nghiêu, lẳng lặng ngủ thiếp đi.\r\n\r\n    Anh nhẹ nhàng rút tay ra, hôn lên trán của con, cẩn thận đóng cửa đi ra ngoài.\r\n\r\n    Vừa quay đầu lại, thì thấy Uất Noãn Tâm giả vờ trợn mắt tức giận. “Anh mau cút khỏi nhà tôi đi.”\r\n\r\n    Anh cũng không phải người hiền lành, ánh mắt vô cùng lạnh lẽo. “Có phải lúc nãy tôi dịu dàng với em quá không? Để tôi nghe thêm một chữ cút nữa xem, tôi sẽ không khách sáo với em đâu.”\r\n\r\n    “Bé Thiên anh cũng đã gặp rồi, anh còn muốn sao nữa hả?”\r\n\r\n    “Ngoài thăm bé Thiên, tôi cũng muốn thăm em!” Anh nắm lấy cổ tay của cô, mặc kệ cô cố hết sức giãy dụa, kéo cô trở về phòng, khóa cửa lại. Quay người đè cô lên tường, đôi môi lạnh băng hôn lên môi cô, chặn cái miệng nhỏ nhắn đang chửi bậy của cô, mạnh mẽ mà dai dẳng, nụ hôn vô cùng mãnh liệt.\r\n\r\n    “Ưm………… ưm………… buông ra……….” Uất Noãn Tâm phát ra tiếng chống đối rất nhỏ, vỡ vụn cùng tuyệt vọng, “buông ra…….”\r\n\r\n    Nam Cung Nghiêu hôn lên môi cô, từ cổ của cô chầm chậm ngẩng đầu lên, nở nụ cười say mê, “em muốn đánh thức bé Thiên, thì la lớn một chút. Tôi không ngại để con nhìn thấy chúng ta đang làm gì đâu, nếu như em muốn.”\r\n\r\n    Nhìn thấy sự sợ hãi cùng chùn bước trong mắt cô, anh giữ chặt cằm của cô lần nữa, hôn mạnh lên môi cô. Một bàn tay to xoa nắn thật mạnh bộ ngực đẫy đà của cô, đùa giỡn nụ hoa màu hồng nhạt kia. Nụ hôn của anh rất điên cuồng, gặm nhắm, liếm láp, giống như một con quỷ đến từ địa ngục.\r\n\r\n    Cô chính là cây thuốc phiện, cũng chính là thuốc độc của anh, luôn làm cho anh mất đi lý trí, làm cho anh si mê.\r\n\r\n    Nụ hôn đã không còn có thể thỏa mãn Nam Cung Nghiêu, anh kéo cô lên giường, nằm đè xuống. Men theo xương quai xanh của cô đi xuống, đến bộ ngực của cô, đầu tiên là cách một lớp vải mà trêu chọc, chờ đến khi những nụ hoa của cô căng lên, sau đó cởi sạch hết, để cơ thể trắng nõn không chút khiếm khuyết nào của cô phơi bày trước mặt của mình.\r\n\r\n    Nở nụ cười gian ác, “miệng thì luôn chống đối nói không muốn, nhưng cơ thể em so ra còn thành thật hơn em đó. Em xem, đã căng cứng lên rồi kìa…..”\r\n\r\n    Anh khéo léo xoa tròn nơi đẫy đà của cô, đầu lưỡi ẩm ướp cùng ấm nóng liếm láp, làm cho Uất Noãn Tâm không ngừng thở sốc, cố vặn vẹo ở thể để chống lại, Nhưng cô cảm thấy cơ thể dường như đã không còn là của chính mình, chỉ để cho anh mặc sức chi phối.\r\n\r\n    Khi ngón tay của anh đi vào cơ thể cô, trong chớp mắt giống như có một luồng điện chạy khắp cơ thể, cô kinh ngạc mà thở gấp, vẻ mặt giống như trứng gà bị luộc chính, xấu hổ và tức giận mà rơi nước mắt.\r\n\r\n    Khi bên dưới đã đủ ẩm ướt, Nam Cung Nghiêu rốt cuộc đã không còn khống chế được, bèn đưa chính mình vào.\r\n\r\n    Chặt quá! Nơi ẩm ướt và ấm nóng của cô bao chặt lấy anh, làm cho anh phát điên lên. Anh thoải mái phát ra tiếng thở sốc, bắt đầu thong thả ra vào, đôi môi dây lấy môi cô, bàn tay vuốt ve cơ thể cô, cố ý muốn khơi dậy ham muốn lớn nhất của cô.\r\n\r\n    “Ưm………. đừng mà……….. xin anh đừng như vậy………. xin anh………..” Uất Noãn Tâm phát ra tiếng cầu xin nỉ noi, cơ thể thay đổi đến kỳ lạ, ở bên dưới không thể kiểm soát mà không ngừng tiết dịch, điều này làm cho cảm thấy nhục nhã đến nỗi muốn đâm đầu vào tường.\r\n\r\n    Nam Cung Nghiêu cười mỉa, “miệng nói không muốn, nhưng cơ thể lại kẹp chặt tôi như vậy. Uất Noãn Tâm, em ở trên giường mà cũng ăn ở hai lòng, nói một đàng nghĩ một nẻo sao?”\r\n\r\n    Cô càng không chịu nổi, anh càng dịu dàng, thong thả ra vào, dừng lại ở nơi sâu nhất. Dùng cách này để hành hạ cô, để cô buông bỏ lòng tự trọng, bắt cô phải kêu lên.\r\n\r\n    Nâng cằm của cô lên, dịu dàng liếm những giọt nước mắt không ngừng chảy của cô, “em ngoan một chút…………. em sẽ rất thoải mái……….”\r\n\r\n    Bầu không khí trong phòng càng ngày càng nóng bỏng, giống như đang bị nướng trên lửa. Uất Noãn Tâm cắn chặt răng, không cho phép mình bật ra tiếng kêu.\r\n\r\n    Cô rất ghét cơ thể của mình, rõ ràng rất hận anh, nhưng lại không thể khống chế cái cảm giác này. Cô hận cơ thể mình, hận cô lại có thể có cảm giác đối với loại quan hệ bừa bãi này, cô hận mình lại có phản ứng.\r\n\r\n    Cơ thể cô vẫn còn đang chống cự, cơ thể căng chặt đến gần như muốn nứt ra, giống như một cái xác chết vậy……..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 190"}