<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Làm tổn thương một cách độc ác – P3<\/b>\r\n\r\n    “Anh không………. anh nhất định không chia tay đâu! Cho dù em không yêu anh, anh cũng cầu xin em hãy yêu anh đi, anh nhất định sẽ đối xử tốt với em…………. anh sẽ chăm sóc em thật tốt……….. Noãn Tâm, em cho anh thêm một cơ hội nữa được không?”\r\n\r\n    Ngũ Liên cầu xin đến khàn cả giọng nhưng chỉ đổi lại được một cái bạt tai của Uất Noãn Tâm.\r\n\r\n    Vài dấu tay đỏ chót trên mặt, chính là sự châm biếm tàn nhẫn nhất với anh.\r\n\r\n    Ngũ Liên giật mình, thật lâu cũng chưa tỉnh táo lại.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bầu không khí giữa hai người đông cứng lại, có một làn gió lạnh lẽo thổi qua.\r\n\r\n    Ngũ Liên trước hết là ngây người rất lâu, chết lặng quay đầu lại một cách cứng nhắc, trong ánh mắt chứa đầy tuyệt vọng dần trở thành một nỗi oán hận sắc bén. “Bảy năm…………. tôi yêu em suốt bảy năm…………. chờ đợi em suốt bảy năm…………. khoảng thời gian bảy năm này, tôi đổi lại được, chỉ là một cái bạt tai của em thôi sao?”\r\n\r\n    Hai mắt của Uất Noãn Tâm cũng đỏ ửng lên, trong lòng có ngàn lời xin lỗi. Nhưng mà, anh không nghe thấy được.\r\n\r\n    Nỗi đau khổ của cô, đã ở dậy sóng ở trong lòng từ lâu rồi, vô cùng đau đớn.\r\n\r\n    Nếu như có thể quay về hôm đám cưới, không có chuyện đó xảy ra. Bây giờ, có lẽ bọn họ đã hạnh phúc bê nhau, mà không phải khiến mọi chuyện trở nên như thế này, tra tấn lẫn nhau. Cô cũng đau khổ, nhưng cô không có sự lựa chọn nào khác.\r\n\r\n    “Em nhất định quyết định như thế phải không? Anh căm hận nghiến răng.\r\n\r\n    Uất Noãn Tâm hít thật sâu, giọng nói buộc phải bình tĩnh. “Đúng vậy, đây chính là quyết định của tôi! Anh đi đi!”\r\n\r\n    Anh lảo đảo lùi về sau vài bước, đột nhiên cất giọng cười thật to, “hay! hay lắm! Uất Noãn Tâm, em là một người phụ nữ tàn nhẫn, vô cảm, không còn chút tình nghĩa nào mà tôi từng gặp. Ngũ Liên tôi là một kẻ không có lòng tự trọng, mới bị em đùa giỡn suốt bảy năm trời. Em cho rằng, không có em tôi sống không nổi sao?”\r\n\r\n    Cô cười giễu. Đương nhiên không phải! Trên thế giới này, có ai thiếu ai mà sống không nổi chứ? Cô càng hy vọng, không có những tai nạn do cô mang tới, anh có thể sống thật vui vẻ.\r\n\r\n    Không có người nào hy vọng anh sống hạnh phúc hơn cô, cho dù hạnh phúc đó được xây dựng trên sự bất hạnh của chính mình.\r\n\r\n    Cuối cùng Ngũ Liên nhìn chằm chằm Uất Noãn Tâm bằng một ánh mắt căm hận, rồi quay người bỏ đi.\r\n\r\n    Cô vô vọng nhìn bóng dáng của anh biến mất trong thang máy, cố gắng kiềm nén xúc động muốn đuổi theo anh, móng tay cắm vào trong da thịt, hiện ra vài vệt máu. Môi cũng bị cắn rách, trong miệng toàn là mùi máu tanh. Nước mắt kiềm nén từ lâu, cuối cùng cũng chảy xuống, một giọt rơi xuống dưới chân cô, ẩm ướt mà ấm nóng.\r\n\r\n    ………\r\n\r\n    Ngày hôm sau.\r\n\r\n    Tại sân bay.\r\n\r\n    Ánh nắng vàng rực rỡ xuyên qua những cửa sổ bằng thủy tinh chiếu xuống nền của sảnh sân bay, làm cho nền đá cẩm thạch sạch sẽ sáng bóng. Loa phát thanh không ngừng thông báo hành trình của các chuyến bay, còn hành khách thì vội vã xách hành lý đi vào.\r\n\r\n    Mỗi khi thấy những cảnh như thế này, Uất Noãn Tâm thường có chút than thở, bởi vì cô biết, những hành khách đang vội vã xách hành lý đi, đều mang trong mình một câu chuyện.\r\n\r\n    Có người mang trong người một ước mơ ra nước ngoài du học, tìm công việc….\r\n\r\n    Hay đến một thành phố khác với người thân của mình, hoặc gặp người yêu……..\r\n\r\n    Cũng có thể là du lịch hoặc thám hiểm……..\r\n\r\n    Còn cô, lại là người thê thảm nhất, kẻ đào ngũ bỏ trốn vì tình yêu.\r\n\r\n    Rời xa sáu năm, khi cô quay trở lại Đài Loan, cô cho rằng mình sẽ không bao giờ rời xa nơi này nữa. Có thể thoát khỏi Nam Cung Nghiêu, xây dựng một gia đình hạnh phúc bên Ngũ Liên, nhưng quay đầu lại, tất cả chỉ là một giấc mộng.\r\n\r\n    Cho dù cô có cố gắng như thế nào, có tranh đấu như thế nào, đến cuối cùng cũng không thể ngăn cản được sự trêu đùa của số phận.\r\n\r\n    Thất bại thê thảm.\r\n\r\n    Uất Thiên Hạo chán nản nhìn xung quanh, “ma ma, chuyến bay đi Hà Lan không phải cất cánh lúc sáu giờ sao? Tại sao bây giờ vẫn còn chưa bay vậy?”\r\n\r\n    “Xảy ra chút sự cố, phải lùi chuyến bay lại hai giờ. Chúng ta đợi thêm chút, không sau đâu!”\r\n\r\n    Cô trả lời rất bình tĩnh, nhưng trong lòng lại rất lo lắng, mỗi một phút đều rất sốt ruột. Cô sợ, cô sợ Nam Cung Nghiêu sẽ xuất hiện một cách đột ngột.\r\n\r\n    Cô hiểu rõ thế lực của anh, bản thân mình không thể nào trốn thoát được, nhưng cô vẫn muốn chạy trốn, cho dù nhiều một ngày cũng được.\r\n\r\n    Cơn ác mộng này, chèn ép đến mức làm cho cô thở không nổi. Nếu không chạy trốn, cô sợ cô sẽ chết ở đây mất.\r\n\r\n    Cuối cùng cũng nghe thấy loa phát thanh vang lên thông báo làm thủ tục, Uất Noãn Tâm dắt Uất Thiên Hạo, bước chân vội vã, giống như đang trốn tránh một trận dịch đáng sợ vậy.\r\n\r\n    Máy bay sắp cất cánh, cô nhìn ra ngoài cửa sổ, trong lòng lặng lẽ nói một câu xin lỗi với Ngũ Liên! Chính cô không thể làm được những gì mình đã hứa, đã làm anh đau khổ. Cô không hy vọng xa vời anh sẽ tha thứ cho cô, chỉ mong anh đừng oán hận cô như vậy.\r\n\r\n    Cùng lúc đó, tại văn phòng tổng tài của Hoàn Cầu.\r\n\r\n    Nam Cung Nghiêu biết được tin Uất Noãn Tâm làm thủ tục xuất cảnh, trong lòng anh cất lên một tiếng cười giễu đối với sự ngây thơ của cô.\r\n\r\n    Cô cho rằng, đến Hà Lan là có thể chạy thoát sao?\r\n\r\n    Thật buồn cười!\r\n\r\n    Mỗi hành động của cô, đều trong tầm quan sát của anh, ở trong lòng bàn tay của anh, cô có thể chạy thoát được, bởi vì anh muốn mượn cơ hội này thoát khỏi sự luẩn quẩn của một số người, tận hưởng ‘thế giới hai người’ với cô.\r\n\r\n    Uất Noãn Tâm, em chạy không thoát đâu, em mãi mãi cũng đừng mong thoát khỏi tôi!\r\n\r\n    …………\r\n\r\n    Ban đêm, Nam Cung Nghiêu giải quyết xong mọi chuyện ở công ty, về nhà thu xếp hành lý. Vừa sắp xếp xong, Nam Cung Vũ Nhi đột nhiên xông thẳng vào, vừa thấy anh xách hành lý định bỏ, vội vàng kéo anh lại. “Anh muốn đi đâu hả?”\r\n\r\n    Anh chỉ thốt ra ba chữ đơn giản, “đi công tác!” Không muốn giải thích quá nhiều.\r\n\r\n    “Anh lại muốn đi tìm Uất Noãn Tâm sao? Cô ta vừa đi, anh lại giống như con chó bám theo đuôi cô ta sao? Hay là, hai người đã có tính toán từ trước rồi…………. anh ra nước ngoài chỉ vì muốn vụng trộm với cô ta hả?”\r\n\r\n    Nam Cung Nghiêu nhận ra được một sự khác lạ, lông mày nhíu lên. “Em theo dõi cô ấy sao?”\r\n\r\n    Nam Cung Vũ Nhi không trốn tránh vấn đề này, giành lấy hành lý của anh. “Em không cho anh đi! Không cho!”\r\n\r\n    “Vũ Nhi, em buông ra, đừng có quậy!” Nam Cung Nghiêu không muốn làm cô bị thương, nhưng cô tranh giành giống như một kẻ điên, anh đành phải ra tay ngăn cô lại. Cuối cùng cô đứng không vững, lảo đảo lùi về sau vài bước, ngã quỵ xuống đất, không thể tin được mở to hai mắt, vô cùng đau khổ.\r\n\r\n    “Anh đẩy em sao? Anh lại vì cô ta mà đẩy em sao?” Cô gào thét thật to, “Nam Cung Nghiêu! Anh không thể đối xử với em như vậy.”\r\n\r\n    Anh không hề cố ý làm vậy!\r\n\r\n    Anh muốn đỡ cô dậy, nhưng cảm thấy mình ngay cả tư cách đó cũng không có. Người bây giờ anh sợ phải đối mặt nhất, chính là cô.\r\n\r\n    “Vũ Nhi, rốt cuộc anh phải nói như thế nào em mới hiểu đây, anh không yêu em! Anh bây giờ chỉ có tình cảm anh em với em mà thôi, anh không muốn chúng ta kéo dài như thế này nữa.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 194"}