<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chồng trước theo đến cửa – P2<\/b>\r\n\r\n    “Tôi không làm!” Uất Noãn Tâm từ chối thẳng, “muốn ăn thì tự anh đi làm đi!” Sau khi bị anh uy hiếp, tức muốn hộc máu, còn muốn cô làm cơm cho anh ăn sao? Đừng có nằm mơ!\r\n\r\n    “Em chắc chắn chứ? Em đừng quên, trong tay tôi còn có thứ em không muốn nhìn thấy nhất…”\r\n\r\n    “……..” Uất Noãn Tâm bị ép đến đường cùng, biết rõ mức đột vô liêm sỉ của người đàn ông này, còn tốn thời gian vô ích đi cãi nhau với anh, tức giận quay người bỏ đi. Nghe thấy phía sau tiếng cười đùa của hai cha con, đầu muốn nổ tung.\r\n\r\n    Ở trước mặt bé Thiên thì giả vờ tỏ ra là một người cha hiền lành, còn sau lưng lại làm những chuyện đê tiện bẩn thiểu với cô, cô chán ghét anh quá đi!\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Làm cơm với tâm trạng tức giận, trong lòng mắng chữi cái tên Nam Cung Nghiêu. Sau lưng đột nhiên nghe thấy tiếng của anh vang lên, “tôi nghe được em đang chữi tôi.” Làm cô hết hồn, suýt chút nữa quăng cái nồi qua một bên, quay đầu trừng mắt nhìn anh. “Anh đi cũng phát ra tiếng, muốn hù chết người sao?”\r\n\r\n    “Có phát ra tiếng! Chỉ là trong lòng em đang bận mắng chữi tôi, không nghe thấy thôi.”\r\n\r\n    “Anh ở đây làm gì, cút ra khỏi nhà bếp của tôi đi.”\r\n\r\n    “Đến đây giám sát em có đầu độc tôi không.”\r\n\r\n    Cô cười mỉa, “nếu như giết người không phạm pháp, tôi nhất định sẽ làm.”\r\n\r\n    Anh khoanh tay lại, lười biếng dựa vào khung cửa, “Em oán hận tôi đến vậy sao? Muốn đánh muốn giết, nói chuyện còn khó nghe đến vậy, tôi không thích đâu.”\r\n\r\n    “Tôi cũng không cần anh thích! Anh đi ra ngoài cho tôi!”\r\n\r\n    “Uất Noãn Tâm…..”\r\n\r\n    Cô vừa quay đầu, anh đã đứng ở trước mặt cô, nhanh chóng kéo hay tay cô ra đằng sau lưng, ánh mắt lạnh lẽo nhìn cô, cười như không cười. “Đừng có trưng cái vẻ mặt đó ra với tôi, tôi không thích.”\r\n\r\n    “Tôi cũng không mượn anh thích!” Cô cũng không có chút sợ hãi nào, liều lĩnh chống trả lại, muốn làm anh đau khổ. “Anh đê tiện vô liêm sỉ cưỡng bức tôi, lấy đoạn phim kia uy hiếp tôi còn chưa đủ sao, bây giờ ngay cả cảm xúc của tôi cũng muốn trông nom sao? Xin lỗi anh, tôi còn chưa thấp hèn đến mức đó. Người mà chính mình căm hận, tôi chỉ cảm thấy chán ghét, cười không nổi!”\r\n\r\n    “Em…….” Trong lòng của Nam Cung Nghiêu bị khuấy động bởi tức giận, ước chỉ có thể dùng một tay bóp chết cô.\r\n\r\n    Hai người là kẻ thù, cô oán hận anh tận xương tủy, đáng lẽ ra anh phải cảm thấy vui vẻ mới đúng, nhưng nỗi oán hận của cô chỉ càng làm anh tức giận hơn nữa. Anh đã không thể hiểu rõ được suy nghĩ của mình, rốt cuộc nên để cô oán hận anh, hay yêu anh. Nếu đã không thể hiểu rõ, anh cũng không muốn nghĩ đến nữa, chính anh muốn cô phải nếm thử cái cảm giác đau đớn tột cùng này của mình.\r\n\r\n    “Sao thế? Muốn giết người sao? Vậy anh giết chết tôi đi! Dù sao sống bên anh, mỗi phút mỗi giây, tôi cũng sống không bằng chết!”\r\n\r\n    “Giết chết em, không phải quá hời cho em rồi sao?” Nụ cười của anh giống như ác ma, “sống không bằng chết, chính là như vậy, chính tôi muốn em có cái cảm giác này đó! Hãy nhớ kỹ, chính nhà họ Uất các người đã từng đem đến đau khổ cho tôi! Tôi sẽ…. trả lại cho em, đến khi em bị giày vò đến điên lên mới thôi.”\r\n\r\n    Đẩy tay cô ra, nhanh chóng rời khỏi.\r\n\r\n    Uất Noãn Tâm nhìn bóng dáng dứt khoát của anh, khóe mắt bị nước mắt làm cho đỏ ửng lên.\r\n\r\n    Anh là một con quỷ! Là cầm thú! Cả đời này, cô cũng không thể tha thứ cho anh!”\r\n\r\n    Lúc ăn cơm tối, Nam Cung Nghiêu tiếp tục giả vờ là một người cha tốt, Uất Noãn Tâm không nói tiếng nào, thờ ơ lạnh nhạt, không còn sức để châm chọc. Chỉ cảm thấy rất buồn nôn, ngay cả cơm cũng ăn không vô. Chỉ ăn có vài miếng, thì không muốn ăn nữa.\r\n\r\n    Nam Cung Nghiêu giả vờ giả vịt gắp đồ ăn cho cô, “em ăn nhiều một chút, em ốm quá đi, nhìn mà đau lòng.”\r\n\r\n    Đau lòng cái đầu anh!\r\n\r\n    Uất Noãn Tâm rất muốn cầm chén căm ném thẳng vào mặt anh.\r\n\r\n    Nhưng có bé Thiên ở đây, cô đành nhẫn nhịn, cô không muốn con nhìn thấy cảnh khó coi như vậy giữa bọn họ.\r\n\r\n    Khó khăn lắm mới chờ Nam Cung Nghiêu ăn xong, Uất Noãn Tâm rửa chén, hai cha con ngồi ở phòng khách xem TV, thỉnh thoảng nghe tiếng cười khúc khích của bé Thiên, làm cho cô chua xót. Bởi vì tất cả những điều này chẳng qua chỉ là ảo tưởng, còn sự thật thì quá dơ bẩn, nhưng cô không dám nói cho con biết, chỉ có thể nhẫn nhịn đè nén trong lòng.\r\n\r\n    Không ngừng nói với chính mình, chỉ cần bé Thiên vui vẻ đủ rồi. Còn về phần cô, đau khổ cũng chẳng sao, cũng không quan trọng!”\r\n\r\n    Dù gì mình cũng đã sống trong địa ngục rồi, tầng bảy hay tầng tám, có gì khác nhau chứ, vẫn không thể thoát khỏi sự tra tấn của anh!\r\n\r\n    Gần tám giờ, lại có người nhấn chuông, vẫn là Henry, anh mang đến những món ăn ngon ở nơi này đến cho cô.\r\n\r\n    Để tránh phiền phúc, Uất Noãn Tâm không mời anh vào nhà, nhận lấy đồ ăn ngon xong vội vàng muốn đóng cửa, thì một bóng người cao lớn bao trùm cả đỉnh đầu của cô, hơi thơ nguy hiểm vây quanh người cô, làm cô khó thở ngay lúc đó.\r\n\r\n    Henry nhìn thấy một người đàn ông đẹp trai giống như một bức tượng điêu khắc ở trước mắt mình, có hơi ngạc nhiên, “anh ta là……”\r\n\r\n    “Tôi là chồng của Noãn Tâm.” Giọng nói của Nam Cung Nghiêu mang theo sự thù địch, kéo Uất Noãn Tâm lại ôm vào người, tuyên bố quyền sở hữu của chính mình.\r\n\r\n    Người phụ nữ đáng chết! Mới có một tuần, thì đã chạy đi trêu chọc người đàn ông khác. Muốn chết, không muốn sống nữa sao?”\r\n\r\n    Henry có chút thất vọng. Anh cứ nghĩ cô là người mẹ đơn thân, không ngờ cô có chồng rồi, hơn nữa còn là một người xuất sắc đến vậy. Mặc dù anh biết mình cũng không tệ, nhưng nếu so với anh ta, thì đúng là chênh lệch một trời một vực. Anh ta không cần nói một câu, thì khí thế đó của anh ta cũng làm cho anh biết khó mà phải lùi bước rồi.\r\n\r\n    “Không phải đâu………. ưm…………” Uất Noãn Tâm định mở miệng phủ nhận, thì bị Nam Cung Nghiêu hôn lên môi rồi.” Khoảng thời gian này cám ơn anh đã chăm sóc Noãn Tâm. Sau này tôi sẽ chăm sóc mẹ con cô ấy, không cần anh phải nhọc lòng đâu.” Lời nói với ngụ ý, đừng có đến quấy rầy người phụ nữ của tôi nữa!\r\n\r\n    Nói xong, kéo thẳng cô vào trong nhà, ở trước mặt của Henry, đúng sầm cửa lại.\r\n\r\n    Uất Noãn Tâm không có sức để chống lại, bị anh kéo thẳng vào trong lòng, nên đã cắn anh một cái thật mạnh. Nam Cung Nghiêu bị đau, vội vàng buông tay ra. “Uất Noãn Tâm, em dám cắn tôi!”\r\n\r\n    “Anh cho anh ở trước mặt Henry nói nhăng nói cuội chứ.”\r\n\r\n    “Sao hử? Lo lắng sao? Sợ thằng đó biết em có chồng rồi, không thể lừa gạt, quyến rũ nó nữa sao?” Trong ánh mắt thì hừng hực lửa, còn những lời chế giễu từ trong miệng lại lạnh lẽo giống như băng.\r\n\r\n    “Em lẳng lơ đến đến mức này, đói khát đến như vậy, bên cạnh một giây cũng không thể thiếu đàn ông sao?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 197"}