<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nỗi đau đớn làm tan nát con tim<\/b>\r\n\r\n    Đêm khuya.\r\n\r\n    Tại quán bar. Bên trong hàng ghế VIP có hai người đàn ông đẹp đang ngồi, trong đó có một người không ngừng uống rượu, dáng vẻ giống như không uống rượu thì sẽ sống không nổi. Đầu tóc bù xù, quần áo lộn xộn, vô cùng nhếch nhác. Đôi mắt mông lung, giống như mất đi linh hồn, chỉ còn lại một cái xác khô héo mà thôi.\r\n\r\n    Người đàn ông bên cạnh thì ăn mặc gọn gàng, rút ra một điếu thuốc, ánh mắt thờ ơ mà nhìn, vẻ mặt cứng rắn như thép. Cho đến khi người đàn ông kia uống hết chai Whisky thứ tư, anh ta thấy không vừa mắt nữa, mới giật ly rượu của người kia lại. “Cậu đừng uống nữa! Cậu muốn uống đến say chết sao?”\r\n\r\n    Ngũ Liên uống đến nỗi hai má đỏ ửng, say khướt, tức giận gào thét. “Mặc kệ tôi đi, trả, trả rượu lại cho tôi!” Nếu có thể uống say được thì tốt, say chết rồi, trái tim sẽ không còn đau đớn nữa.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng đáng ghét nhất đó là, càng say lại càng tỉnh táo, mà càng tỉnh táo thì lại càng nhớ đến người phụ nữ mình hận đến tận xương tủy, cũng là người mình yêu nhất. Trong đầu giống như bị trúng lời nguyền rủa, mỗi phút mỗi giây đều rất đau, đau muốn chết đi được, trái tim như vỡ nát.\r\n\r\n    Lâm Nam giữ chai rượu lại, có làm cách nào cũng không bị buông tay. “Tôi nói cậu đừng có uống nữa, có nghe không hả!”\r\n\r\n    Đây còn là một Ngũ Liên hăng hái, kêu ngạo mà anh đã từng quen biết sao? Tựa như một kẻ đáng thương, chẳng làm được gì!\r\n\r\n    “Chẳng qua chỉ là một người phụ nữ thôi sao? Cậu cần gì phải như vậy hả? Người ta đã không cần cậu rồi, giờ cậu ngồi uống rượu cho ai coi? Cậu cho rằng mình như vậy, người phụ nữ độc ác kia sẽ quay về sao?”\r\n\r\n    Lời nói mặc dù khó nghe, nhưng nếu không nói như vậy, cậu ta mãi mãi cũng không tỉnh ra. Bảy năm trước cậu ấy ở nước ngoài, có một lần đã nghe thấy cậu ta vì người phụ này uống rượu. Cho rằng cậu ấy đủ đâu khổ rồi, cái đầu cũng tỉnh ra rồi, ai ngờ sau này còn dây lấy nhau suốt bảy năm trời, chỉ vì một người phụ nữ!\r\n\r\n    Bọn họ từ nhỏ đã con của trời rồi, bên cạnh chưa bao giờ thiếu phụ nữ, cưa đổ đám phụ nữ rất dễ dàng, thay phụ nữ như thay áo. Người đẹp mấy cũng đã thấy qua rồi, cho dù thích người phụ nữ đó đi nữa. Bên ngoài nhiều người đẹp đến vậy, gặp dịp thì chơi thôi, cũng chẳng thiếu. Dù sao thì, đàn ông đều là động vật suy nghĩ bằng nửa người dưới, tình dục và tình yêu phân biệt rất rõ, chẳng là vấn đề gì cả.\r\n\r\n    Nhưng sáu năm qua, mỗi lần bọn họ tụ họp lại, muốn tìm phụ nữ cho cậu ấy, đều bị cậu ấy tự chối. Đừng nói đến chuyện lên giường, ngay cả đụng cũng chẳng thèm đụng đến. Mọi người đều chọc ghẹo cậu ta, nói con sói trăng hoa cũng ăn cỏ, vô dụng, cậu ấy cũng chẳng thèm để ý đến, trong lòng chỉ chung thủy với người phụ nữ kia.\r\n\r\n    Khó khăn lắm mới nghe thấy tin bọn họ đám cưới, anh cũng mừng thay cho cậu ấy. Chuyện lớn nhỏ gì cũng buông bỏ, hết lòng chuẩn bị hôn lễ giúp cậu ấy, diễn tập làm phụ rể. Nhưng người phụ nữ đáng chết kia, dám bỏ chạy ngay hôn lễ.\r\n\r\n    Lúc đó anh nhận ra được chút gì đó, chỉ ngại không nhúng tay vào. Kết quả mấy ngày sau, cậu ấy lại trở thành thế này đây. Mỗi ngày đều uống say như chết, hôn mê bất tỉnh, ai khuyên cũng không nghe. Anh nhìn thấy mà đau lòng.\r\n\r\n    Những lời nói của Lâm Nam như kim đâm vào tai của Ngũ Liên, anh tức giận, đau khổ, trong lòng điên cuồng gào thét. “Im miệng! Đừng nhắc đến cô ta!” Giọng điệu lạnh lẽo và tàn bạo, thiếu điều không thể ném hết cả thế giới.\r\n\r\n    “Tôi không nhắc đến cô ta, vậy cậu có thể quên sao? Cậu xem dáng vẻ bây giờ của cậu như thế nào, cô ta không còn cần cậu nữa, cô ta đá cậu rồi, cậu tỉnh lại đi!”\r\n\r\n    “Tôi bảo cậu im miệng, có nghe thấy không!” Ngũ Liên thẹn quá thành giận, nện cho Lâm Nam một đấm lên mặt.\r\n\r\n    Anh một lúc sau mới nhận ra, cũng tức giận, nhưng hai tai nắm chặt lại không đánh trả. “Cậu vì người đàn bà kia mà đánh tôi, cậu dám ra tay với anh em sao?”\r\n\r\n    Bước chân của Ngũ Liên chao đảo, nhưng trong mắt lại bùng cháy lửa. “Cậu dám nhắc đến cô ta, thì chúng ta ngay cả anh em cũng đừng làm nữa.”\r\n\r\n    “Được thôi! Vì một người đàn bà lòng lang dạ sói, ngay cả anh em cũng không cần……….. vậy tôi coi như chưa từng có người anh em như cậu!” Lâm Nam đá ghế sofa, mặt mày đen thui bỏ đi.\r\n\r\n    Ngũ Liên ngã người xuống ghế sofa, tiếp tục uống rượu. Trong lúc đó có không ít phụ nữ đến trêu ghẹo anh, nhưng đều bị anh dọa bỏ chạy.\r\n\r\n    Anh không biết mình đã uống bao nhiêu, chỉ không ngừng chuốc say mình, để quên đi Uất Noãn Tâm. Nhưng anh nhận ra có uống nhiều bao nhiêu cũng tỉnh như vậy, càng cảm thấy buồn rầu hơn, nên đứng dậy lảo đảo đi ra ngoài.\r\n\r\n    Lúc đi qua trung tâm sàn nhảy, đụng phải một người đàn ông, tên đó động tay với anh, mắng chữi chí chóe. Anh không nói chữ nào, đá phăng tên đó.\r\n\r\n    Sau đó, có vài tên đàn ông xông đến, thượng cẳng chân hạ cẳng tay với Ngũ Liên. Trong lúc hỗn loạn, Ngũ Liên bị đánh, cơ thể đau đớn, lại có thể giảm bớt một chút đau khổ trong lòng. Cho nên, anh từ bỏ đánh trả, để mặc cho bọn họ đánh mình tả tơi, khắp người đều là vết thương, bị ném ở hẻm sau của quán bar, té vào đống rác dơ bẩn.\r\n\r\n    Tiếng sấm chớp vang rền, điên cuồng gào thét, một cơn mưa to bất thình lình đổ xuống, giống như một cây roi, quất mạnh vào trong người của Ngũ Liên. Trái tim anh rất đau, nỗi đau khổ này, long trời lở đất, không có bất kỳ cách nào có thể làm giảm bớt được.\r\n\r\n    Anh bật khóc, hai hàng nước mắt ấm nóng chảy xuống, trên mặt đã không còn phân biệt được đâu là nước mắt và đâu là nước mưa. Càng khóc lại càng đau khổ, gào thét khóc lớn. “Tại sao…………… tại sao em lại đối xử tôi như vậy……… Uất Noãn Tâm………. tôi hận em…………. tôi hận em…………”\r\n\r\n    Tiếng gào khóc dần trở thành tiếng nức nở, “vì sao lại đối xử anh như vậy…………. anh yêu em mà……….. Noãn Tâm……. em quay về đi………. quay về đi…………”\r\n\r\n    Lâm Nam sau khi ra khỏi quán bar, mặc dù rất tức giận, nhưng vẫn lo lắng sợ Ngũ Liên chảy ra chuyện, nên gọi điện thoại cho Lâm Mạt, kêu em ấy đến xem cậu ta.\r\n\r\n    Cô vội vàng chạy đến quán bar, không nhìn thấy Ngũ Liên, nghe nói lúc nãy có người vừa mới đánh nhau, vội vàng chạy đến hẻm sau quán bar, nhìn thấy Ngũ Liên vô cùng nhếch nhác, đang cuộn tròn lại mà khóc.\r\n\r\n    Trái tim, ngay lúc đó đau đến sắp vỡ tan ra, không có cách nào tin vào mắt mình khi nhìn thấy người đó chính là tổng tài luôn kiêu ngạo hay đùa bỡn của mình.\r\n\r\n    Cô mau chóng chạy đến bên Ngũ Liên, che dù giúp anh. “Tổng tài, chúng ta mau về thôi? Tổng tài?”\r\n\r\n    Cô mượn ánh đèn để nhìn cho rõ, trên mặt anh đầy vết thương, trên trán còn chảy máu, cô sợ hãi. “Trời ạ, anh bị thương rồi! Tôi đưa anh đến bệnh viện.” Tình trạng của anh bây giờ rất tồi tệ, cô không biết phải làm sao mới ổn đây, ngay cả đụng cũng không dám đụng vào anh.\r\n\r\n    “Tổng tài, tự anh có thể đứng dậy được không? Có cần tôi gọi xe cấp cứu không?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 199"}