<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Trừng phạt bằng xác thịt<\/b>\r\n\r\n    Nhìn thấy gương mặt tàn nhẫn giống như ác quỷ của Nam Cung Nghiêu, trái tim Uất Noãn Tâm đau đến không thể thở được, hô hấp khó khăn. Hốc mắt đau đớn, muốn bật khóc.\r\n\r\n    Nhưng cô không cho phép mình yếu đuối đến vậy, cố gắng đè nén đau khổ, trả lời từng câu từng chữ. “Người dơ bẩn nhất phải là anh! Cơ thể tôi bị anh chà đạp, nhưng trong lòng tôi chỉ có một mình Ngũ Liên. Anh đừng mong có được trái tim tôi.”\r\n\r\n    Nam Cung Nghiêu đột nhiên cười to lên, ánh mắt tràn ngập sự khinh thường. “Ai nói tôi cần trái tim em, em cho rằng mình đáng giá đến vậy sao? Cứ cho mình là giỏi! Tôi chẳng qua chỉ tạm thời say mê cơ thể của em thôi, tôi thích mùi vị ngây ngất khi ra vào người em. Em ở trong mắt tôi, chẳng qua chỉ là một công cụ để tôi giải quyết sinh lý thôi, em bớt cho mình là ngon đi!”\r\n\r\n    “………..”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nhưng mà, tôi là một người đàn ông, em rêu rao trong lòng em có người đàn ông khác, vẫn làm cho tôi không vui. Em nói xem, tôi nên trừng phạt em như thế nào đây?” Anh làm bộ muốn đè lên người cô, Uất Noãn Tâm sợ hãi đến mức lùi ra phía sau, “anh muốn là gì, anh đừng qua đây………. cút đi!”\r\n\r\n    Anh nhẹ nhàng chụp được cái gối của cô, ném qua một bên, nở nụ cười âm u giống như con sói đói, “tôi muốn làm gì, không phải em hiểu rất rõ sao? Dù sao, chúng ta cũng đã làm quá nhiều lần rồi, em hẳn phải quen chứ…..”\r\n\r\n    “Đừng mà! Đừng đụng vào tôi!” Uất Noãn Tâm hoảng hốt muốn chạy xuống giường, nhưng chân còn chưa chạm đất, đã bị Nam Cung Nghiêu kéo lại, giam lại bên dưới người mình. Tay chân cô đấm đá loạn xạ, nhưng chẳng làm gì được anh, một chút sức để chống lại cũng không có.\r\n\r\n    “Dừng lại! Anh mau buông tôi ra, đồ biến thái, đồ điên……….. anh mau buông ra…………”\r\n\r\n    Nam Cung Nghiêu cười giễu, mỉa mai. “Tôi nói em Uất Noãn Tâm này, em muốn mà còn giả vờ chống đối, trò chơi lạc mềm buộc chặt này em chơi đủ chưa? Lần nào cũng giả vờ như mình là người giữ tiết, giống như em bị tôi cưỡng bức vậy, thế mà cuối cùng không phải em vẫn ở dưới cơ thể tôi lên đỉnh sao? Cất tiếng rên đến ngất ngây như vậy, người ở dưới cơ thể tôi run rẩy là ai hả?”\r\n\r\n    “Đồ vô liêm sỉ!” Uất Noãn Tâm cố gắng giãy dụa, nhưng Nam Cung Nghiêu giữ chặt hai tay cô, nở nụ cười tàn nhẫn, âm u giống như ma quỷ. “Cái miệng này của em thích mắng người khác quá nhỉ, đáng phạt mà!” Anh vì muốn cô phải nhớ kỹ, cho nên một bàn tay khác của anh đã bao trùm nơi đẫy đà của cô, năm ngón tay bóp chặt, vuốt ve thật tàn nhẫn, chà đạp cô.\r\n\r\n    Uất Noãn Tâm đau quá, khóe miệng co giật, nhưng có chết cũng không chịu nói lời cầu xin anh.\r\n\r\n    Nam Cung Nghiêu nở nụ cười ngày càng gian ác hơn, hai ngón tay kẹp ngay đỉnh màu hồng nhạt của cô, lôi kéo làm nhục, dùng sức tra tấn cô, buộc cô phải đau khổ mà cất tiếng rên.\r\n\r\n    “Dừng tay lại……….. Nam Cung Nghiêu………… anh mau dừng tay lại đi………” Cô quát to, cơ thể vặn vẹo, nhưng chẳng có tác dụng gì, tay của anh đã đi vào trong váy ngủ của cô, dò xét bên dưới cơ thể của cô ở dưới làn váy, cố ý lấy tay xâm phạm vùng kín của cô.\r\n\r\n    “Đừng mà……….. anh đừng như vậy………… anh đồ biến thái…………”\r\n\r\n    Anh cúi đầu đến bên tai cô, liếm vành tai của cô, hơi thở nóng hừng hực. “Tôi là đồ biến thái, nhưng không phải em yêu chết sự biến thái của tôi sao? Đừng có giả vờ giữ tiết gì nữa, mau hưởng thụ đi…………… tôi sẽ làm cho em khắc sâu niềm vui trải nghiệm là một người phụ nữ………”\r\n\r\n    Anh nhìn cô bằng một ánh mắt kỳ quái, giống như đang đối xử với một con mồi đang trong trạng thái tuyệt vọng, càng muốn chà đạp cô một cách thô bạo, muốn hủy hoại cô.\r\n\r\n    Kéo váy ngủ của cô lên, lấy đồ của mình ra, cơ thể nóng rực tàn ác ma sát vùng kín của cô cô, làm cho cô thở dốc liên tục, cầu xin, “đừng như vậy nữa……….. xin anh đó……….”\r\n\r\n    “Hiện tại cầu xin tha thứ không phải quá muộn rồi sao, em phải trả giá cho sự kiêu ngạo của mình.”\r\n\r\n    Nam Cung Nghiêu đã chuẩn bị xong, nhắm đúng vị trí đang định tấn công, thì bên ngoài cửa đột nhiên vang lên tiếng của Uất Thiên Hạo. “Pa pa, ma ma, pa pa ma ma ở trong đó làm gì vậy! Bé Thiên phải đi học rồi.”\r\n\r\n    Nam Cung Nghiêu đứng yêu, quét qua nhìn ánh mắt hoảng sợ của Uất Noãn Tâm, cô càng giãy dụa mãnh liệt hơn. Anh cau mày do, do dự vài dây, cuối cùng vẫn rút người ra.\r\n\r\n    Uất Noãn Tâm thừa cơ chạy khỏi, không quên dùng chân đó vào nơi đó của anh một cái, anh đau đớn. “Người phụ nữ đáng chết! Xem ra sự trừng phạt lúc nãy của tôi em vẫn còn chưa học được cách ngoan ngoan mà.”\r\n\r\n    “Muốn tôi ngoan ngoãn à, anh tỉnh đi! Tôi cảnh cáo anh, đừng đụng vào tôi nữa, nếu không tôi không khách sáo với anh đâu.” Cô không chịu nổi mình lúc nào cũng bị vây trong hoàn cảnh tồi tệ trước mặt anh, chỉ có thể chịu đựng. Cho dù chỉ còn một hơi thở cuối cùng, cô nhất quyết cũng không cầu xin tên ma quỷ này tha thứ đâu.\r\n\r\n    “Phải không? Tôi ngược lại muốn xem thử, xem sẽ không khách sáo với tôi như thế nào đó!” Nam Cung Nghiêu lạnh nhạt liếc cô một cái, tông cửa đi ra ngoài. Tản băng ở trên mặt của tan chảy ra khi nhìn thấy Uất Thiên Hạo, lấy lại nét dịu dàng của tình cha con.\r\n\r\n    “Bé Thiên chuẩn bị mọi thứ nhanh đến vậy à, pa pa đưa con đi học nha.”\r\n\r\n    “Pa pa, pa pa và ma ma làm gì trong đó vậy? Lâu vậy sao? Pa pa ma ma đang yêu nhau à?” Uất Thiên Hảo hỏi một cách nghiêm túc, hai đôi mắt đen láy mở to nhìn Nam Cung Nghiêu một cái, rồi nhìn Uất Noãn Tâm, rất mong chờ nhận được câu trả lời.\r\n\r\n    Mặt của Uất Noãn Tâm đỏ đến tận mang tai, xấu hổ đến nỗi chỉ muốn tìm một chỗ chui vào. “Bé Thiên, con đang nói bậy gì vậy.”\r\n\r\n    Cậu bé vô tội mở to hai mắt, “chú Liên nói, hai người yêu nhau, ở trong một phòng, nhất định là đang yêu nhau mà.”\r\n\r\n    “……….” Cái gì với cái gì? Uất Noãn Tâm đột nhiên có chút kích động muốn chửi rủa Ngũ Liên.\r\n\r\n    Nghe thấy cái tên đó, mặt của Nam Cung Nghiêu có chút khó coi, nhưng không biểu hiện ra ngoài, ngược lại còn nở nụ cười dịu dàng với bé Thiên. “Bé Thiên nói không sai, pa pa ma ma lúc nãy đang yêu nhau. Cho nên, sau này pa pa khóa cửa, bé Thiên phải ngoan ngoãn ở bên ngoài, đừng quấy rầy pa pa ma ma, con biết không?”\r\n\r\n    “Anh câm miệng lại, đừng có nói bậy trước mặt bé Thiên!” Uất Noãn Tâm muốn sút cho anh một cái, đánh cho răng anh rụng tơi tả.\r\n\r\n    Uất Thiên Hạo dưới áp lực của ma ma, học rất nhanh, ngoan ngoãn gật đầu. “Bé Thiên nhớ rồi, sau này pa pa khóa cửa, bé Thiên nhất định không đến gõ cửa đâu.”\r\n\r\n    “Ngoan!” Đây mới đúng là con trai của Nam Cung Nghiêu anh đây! Anh thưởng cho bé Thiên một cái hôn trên má, “được rồi, chúng ta đến lớp thôi!”\r\n\r\n    “Không cần anh đưa đi!” Uất Noãn Tâm đánh cánh tay đang vươn đến Uất Thiên Hạo của anh, kéo bé Thiên về phái mình. Đã làm ra những chuyện ghê tởm này, còn dám coi như chưa có chuyện gì xảy ra, cướp đoạt quyền làm mẹ của cô, nằm mơ đi!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 201"}