<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tranh giành<\/b>\r\n\r\n    Ở trước mặt Uất Thiên Hạo, Nam Cung Nghiêu tất nhiên sẽ không ngu mà để lộ ra ‘bản chất’ thô bạo của mình, càng không cãi nhau với Uất Noãn Tâm, ngược lại còn giả vờ chịu uất ức làm một người đàn quý phái có tính nhẫn nại cao.\r\n\r\n    “Bé Thiên, chúng ta đi, ma ma đưa con đến lớp.”\r\n\r\n    “Nhưng mà……..”\r\n\r\n    “Nhưng nhị gì, không phải luôn là ma ma đưa con đến lớp sao? Bây giờ dựa vào cái gì để tên người ngoài này đưa con đi chứ.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Bé Thiên xoa đầu, “bé Thiên chỉ muốn nói, nhưng mà…………. ma ma vẫn còn mặc đồ ngủ.”\r\n\r\n    Lúc này Uất Noãn Tâm cảm thấy có chút xấu hổ, Nam Cung Nghiêu nhịn cười, nhưng đôi lông mày nhíu lại, rõ ràng đang có ý châm chọc.\r\n\r\n    “Con đợi ma ma mười phút, ma ma sẽ ra ngay thôi.”\r\n\r\n    Cô giống như sợ bé Thiên bị người khác cướp mất, Uất Noãn Tâm chạy đi giống một cơn gió, bay một cái vèo vào nhà tắm rửa mặt, gọi to, “bé Thiên, ma ma đến đây………..” Vừa mang tất vừa nhảy qua nhảy lại, nhưng lại nhận ra người đã không còn thấy nữa.\r\n\r\n    Cô tức giận giậm chân tại chỗ.\r\n\r\n    Nam Cung Nghiêu trời đánh, anh đã lấy thủ đoạn ti tiện này ở trên giường tra tấn cô chưa đủ sao, đã vậy còn dám giở trò này với con trai, ngay cả người thân duy nhất của cô anh cũng muốn cướp. Đúng là đê tiên vô liêm sỉ mà, không thể nhẫn nhịn được nữa. Cô gấp gáp đuổi theo, trên đường chạy như điên, khó khăn lắm mới bắt được hai người họ đang đứng đợi ở con đường chờ xe của trường đến đón.\r\n\r\n    Hai đôi mắt to đen lay láy của Uất Thiên Hạo sáng rực lên, “pa pa, ma ma đuổi đến rồi.”\r\n\r\n    Nam Cung Nghiêu đã đoán được là cô sẽ không dễ dàng bỏ qua, cố ý chơi cô, nhếch môi nở nụ cười lạnh nhạt, dáng vẻ tao nhã chờ cô theo đến.\r\n\r\n    Uất Noãn Tâm muốn chữi ầm lên, nhưng cô mệt quá thở hì hụt, ôm lấy ngực thở giống như con bò, một tay chỉ vào Nam Cung Nghiêu. “Anh…….. anh……….. anh cái đồ………….”\r\n\r\n    “Tôi cái đồ gì hả? Cầm thú sao? Biến thái hay là vô liêm sỉ, bỉ ổi? Trước muốn mắng chữi, em cũng nên đợi cho đến khi thở đều lại đã.”\r\n\r\n    Bé Thiên vội chạy đến giúp cô vỗ lưng, “ma ma có muốn uống nước không?”\r\n\r\n    Uất Noãn Tâm một tay chống nạnh, vẫy tay, hồi lúc sau mới đứng thẳng người lại. “Nam Cung Nghiêu, anh quá đê tiện, dám, dám ném tôi qua một bên, cướp bé Thiên đi………”\r\n\r\n    “Tôi ném em qua một bên hồi nào? Không phải em đã theo đến rồi sao?” Anh chế giễu, “nhìn hai chân em ngắn như vậy, mà chạy cũng nhanh nhỉ. Sáng sớm chạy bộ một vòng, coi như là rèn luyện cơ thể, em nên cảm ơn tôi mới đúng.”\r\n\r\n    “Cảm ơn cái đầu anh! Đồ cầm thú!”\r\n\r\n    “Ở trước mặt của con trai, em nên chú ý cách dùng từ của mình đi. Chỉ biết vu oan người khác rồi dạy hư bé Thiên, em có suy nghĩ lại là mình có làm được hay không.” Thái độ hả hê nhàn nhã bỏ hai tay vào trong túi của anh làm cho Uất Noãn Tâm tức đến hộc máu.\r\n\r\n    “Không cần anh lo! Tóm lại, tôi cảnh cáo anh, đừng có chia rẽ tình mẹ con của chúng tôi nữa. Nếu anh còn biết xấu hổ, thì mau cút xa chút đi.”\r\n\r\n    Cô luôn luôn không bao giờ nể mặt anh, da mặt của Nam Cung Nghiêu cũng dày từ lâu rồi, cùi không sợ lở mà. Cho dù vẻ mặt của Uất Noãn Tâm có khó coi đến đâu, lời nói có khó nghe đến mức nào, thì anh cũng chẳng có chút cảm giác gì, giống như gió thoảng mây bay. Cô càng tức điên lên, thì anh càng nhàn nhã.\r\n\r\n    Anh cố ý chọc tức cô, cho nên còn đứng đó huýt sáo, Uất Noãn Tâm nghiến răng, rất muốn quật ngã anh ngay trên đường.\r\n\r\n    Ở đâu ra một người không biết xấu hổ như anh, đê tiện hết chỗ nói, nhìn thấy là muốn đập một cái. À không! Mười cái chứ!\r\n\r\n    “Anh còn nấn ná chỗ này để làm gì, còn không mau cút đi!”\r\n\r\n    Nam Cung Nghiêu cau mày, mặc kệ sự xua đuổi của cô, vô cùng thỏa mãn. Tỏ thái độ tôi không đi đó, em có thể làm gì được tôi.\r\n\r\n    “Anh………”\r\n\r\n    “Ma ma……” Bé Thiên giật nhẹ tay của Uất Noãn Tâm, vẻ mặt đáng thương, đôi mắt ngấn lệ nhìn cô. “Ma ma đừng đuổi pa pa đi có được không? Đây là lần đầu tiên pa pa ma ma dẫn bé Thiên đi học…….. các bạn học của con đều có pa pa ma ma đưa đến trường, con rất ngưỡng mộ, bọn họ đều nói con là đứa con rơi không có pa pa…….”\r\n\r\n    Lời của con làm cho Uất Noãn Tâm chua xót, khó chịu.\r\n\r\n    Cha con với nhau, Nam Cung Nghiêu tất nhiên cũng không dễ chịu gì, xoa lên cái đầu bé nhỏ của Uất Thiên Hạo. “Con trai ngốc! Bé Thiên không phải là đứa trả không có pa pa, sau này pa pa sẽ thường xuyên đưa con đến trường mà.”\r\n\r\n    “Có thật không pa pa?” Hai mắt của bé Thiên sáng lên, nhưng trong chốc lát lại ảm đảm. “Nhưng mà ma ma………”\r\n\r\n    Nam Cung Nghiêu nhìn cô, ánh mắt hiếm khi bình lặng như vậy. “Tôi chỉ muốn bù đắp tình thương của người cha mà bé Thiên đã mất đi trong suốt sáu năm qua, nếu như em thương con, thì trong khoảng thời gian này, em đừng cãi nhau với tôi ở trước mặt con.”\r\n\r\n    “……..” Uất Noãn Tâm phản bác lại, nhưng một chữ cũng không nói ra được. Nắm chặt tay lại, không phản đối.\r\n\r\n    Nhìn thấy ba mẹ không cãi nhau nữa, Uất Thiên Hạo vô cùng mừng rỡ, một tay kéo Uất Noãn Tâm, một tay kéo Nam Cung Nghiêu, bên nào cũng không chịu buông tay. Trong lòng cậu nghĩ, nếu pa pa ma ma cứ như vậy hoài thì tốt biết mấy, cậu hy vọng một nhà ba người bọn họ có thể mãi mãi hạnh phúc như vậy.\r\n\r\n    Xe của trường học chạy đến, một cô giáo xuống xe, ngoại hình đẹp trai của Nam Cung Nghiêu làm cho cô ấy ngạc nhiên ngây người vài giây.\r\n\r\n    Anh nở nụ cười với cô ấy, trong chớp mắt hai má của cô ấy đỏ lên, vội vàng quay đầu qua chỗ khác. Trên thế giới này tại sao lại có một người đàn ông phương đông đẹp trai đến vậy chứ, tim đập nhanh quá đi!\r\n\r\n    Trong mắt của Uất Noãn Tâm, khẳng định anh là cầm thú, ngay cả cô giáo của con trai cũng không tha, quá ghê tởm, làm cô rất khinh bỉ.\r\n\r\n    Uất Thiên Hạo vui vẻ nhảy nhót, “miss, đây là pa pa của con đó! Đẹp trai lắm phải không cô?”\r\n\r\n    Cô giáo đỏ mặt gật đầu, trong lòng có chút thất vọng. Ây! Thời buổi này quả thực đàn ông vừa đẹp trai vừa có sự nghiệp đều có vợ hết rồi. Alan thừa kế gen tốt từ anh ta, chả trách còn nhỏ mà đã đẹp đến vậy.\r\n\r\n    Các bạn nhỏ ở trên xe đều chòm ra ngoài cửa, ríu rít thảo luận người pa pa từ dưới đất chui lên của bé Thiên.\r\n\r\n    Đẹp trai quá đi! Giống như chàng kỵ sỹ trong truyện cổ tích vậy.\r\n\r\n    Uất Thiên Hạo kéo Nam Cung Nghiêu lại gần, hất cằm lên, vô cùng kêu ngạo, lớn tiếng tuyên bố, “các bạn nhìn thấy chưa, đây là pa pa của mình đó, mình không phải đứa con rơi không có pa pa đâu nhá.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 202"}