<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Giả vờ mặn nồng<\/b>\r\n\r\n    Các bạn nữ ngưỡng mộ thét lên: “Alan, ba của cậu đẹp trai quá đi…”\r\n\r\n    “Đúng đó, đúng đó, giống một chàng hoàng tử vậy……”\r\n\r\n    Bên trong xe vang lên tiếng bàn tán, sự xuất hiện của Nam Cung Nghiêu làm cho bọn trẻ ở trong xe vô cùng phấn khích, còn cầm điện thoại ra chụp hình anh.\r\n\r\n    Trên trán của Uất Noãn Tân hiện lên ba vạch đẹp, ngay cả trẻ em cũng lừa gạt sao? Chẳng qua chỉ là kẻ mặt người dạ thú thôi, đâu đến nỗi làm cho toàn bộ đám nhóc trên xe điên cuồng đến vậy chứ? Tại sao cô nhìn không ra, anh đẹp ở chỗ nào nhỉ?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Trong lòng đầy oán hận nhìn anh, Nam Cung Nghiêu đang chìm trong ánh ban mai, nở nụ cười vẫy tay với đám nhỏ, cả người đều vô cùng đẹp mắt.\r\n\r\n    Có lẽ ánh nắng mặt trời quá sáng ngời, nên cô có chút ngỡ ngàng, ngơ ngác nhìn gò má bình thản của anh dưới áng nắng, ánh sáng phản chiếu những sợi lông tơ, tản ra hình bóng mờ nhạt.\r\n\r\n    Nhiều ngày liền đã quen với sự kiêu ngạo, tàn nhẫn và lạnh nhạt vô cảm của anh. Nhưng khi nhìn thấy vẻ mặt dịu dàng của anh, trái tim cô giống như bị thứ gì đó đâm trúng, rất đau đớn, ngớ ngẩn không biết phải làm sao.\r\n\r\n    Anh quay đầu, nở nụ cười dịu dàng với cô, làm cho trái tim của cô như ngừng đập, rung động như có từng luồng điện chạy qua. Nhưng cô nhanh chóng tỉnh táo lại, nhắc nhở mình không thể bị mê mẩn hình ảnh đó, áo mũ của anh có đàng hoàng như thế nào, thì bản chất cầm thú của anh vẫn không bao giờ thay đổi.\r\n\r\n    Cô bị lừa quá nhiều lần rồi, nếm qua biết bao nhiêu là đau khổ, từng chịu đựng hành hạ, không lẽ vẫn chưa tỉnh ra sao?\r\n\r\n    Cùng một cái bẫy giống nhau, cô nhất quyết không thể sa vào lần nữa.\r\n\r\n    Bàn tay nắm chặt lại, ngón tay đâm sâu vào trong da thịt, nỗi đau khiến cô duy trì sự tỉnh táo, không thể vì sự dịu dàng có mục đích của Nam Cung Nghiêu mà say mê thêm lần nữa.\r\n\r\n    “Được rồi, con mau lên xe đi, đừng để các bạn phải đợi.” Uất Noãn Tâm vỗ vai của bé Thiên, cậu bé ngoan ngoãn theo cô giáo lên xe, tựa người vào cửa sổ, vẫy tay với Nam Cung Nghiêu, còn tặng cho anh một nụ hôn gió thật kêu, Uất Noãn Tâm nhìn thấy mà ghen ghét.\r\n\r\n    Thằng nhóc quỷ sứ, mới đây đã quên ai là người đã cực khổ nuôi mình lớn rồi sao? Biết Nam Cung Nghiêu chưa được bao lâu, mà làm như anh ta mới là người thân thân thiết nhất của mình vậy, có bao giờ nghĩ đến cảm nhận của cô không hả?\r\n\r\n    Cô cảm thấy cực kỳ khủng hoảng.\r\n\r\n    Âm thầm thề rằng, nhất định phải mau chóng đuổi Nam Cung Nghiêu đi, nếu không ngay cả đứa con trai duy nhất cũng bị anh cướp mất, nếu vậy cô coi như xong, chẳng còn gì cả!\r\n\r\n    Nhưng cô không thể hiện ra bên ngoài, vẫn nở nụ cười vẫy tay tạm biệt bé Thiên.\r\n\r\n    Đột nhiên cô bị Nam Cung Nghiêu kéo vào trong lòng, đang muốn giãy ra, anh nhắc nhở cô, “em đừng nghĩ quá nhiều, tôi chỉ muốn bé Thiên vui vẻ thôi, giả vờ mặn nồng đi. Em cũng không muốn ở trước mặt đám nhỏ tỏ ra quá cứng nhắc chứ, muốn con lúng túng sao?”\r\n\r\n    “Anh……” Uất Noãn Tân nghiến răng, muốn đánh người, nhưng hành động đạp chân anh vẫn dừng lại. Chỉ hơi giãy nhẹ, muốn đẩy bàn tay đang ở trên vai của anh ra. Nhưng anh vẫn bá đạo giữ chặt lại, lặng lẽ dùng sức, nhưng trên mặt vẫn nở nụ cười vô cùng dịu dàng, diễn xuất chẳng thua gì diễn viên.\r\n\r\n    Cho đến khi xe của trường biến mất ở khúc cua, Uất Noãn Tâm mới giãy mạnh ra, “buông ra, anh mau buông tôi ra…….” Cô đá một cái, nhưng Nam Cung Nghiêu đã nhẹ nhàng tránh được, sau đó định tát vào mặt anh một cái, cũng bị anh giữ tay lại, cô không thể nhúc nhích bèn tức giận.\r\n\r\n    Nam Cung Nghiêu chiếm ưu thế, thỏa mãn nhìn cô. “Hình như tôi đã cảnh cáo em mấy lần rồi, đừng có quơ tay quơ chân với tôi. Nếu không, hậu quả em tự chịu.” Anh đẩy cô ra, Uất Noãn Tâm lảo đảo lùi về sau vài bước, rất muốn đánh với anh một trận, nhưng sức cô có hạn, mình không phải là đối thủ của anh.\r\n\r\n    Đáng ghét! Không lẽ không có cách nào đuổi còn ruồi đáng ghét này đi sao?\r\n\r\n    Cứ tiếp tục như vậy, cô sống không bằng chết còn gì!\r\n\r\n    “Em quậy đủ rồi thì về nhà!” Nam Cung Nghiêu trở mặt rất nhanh, trong chốc lát lại vui vẻ trở lại. “Thức ăn ở nơi này, tôi ăn không quen, chúng ta đến siêu thị người Hoa dạo một vòng đi.”\r\n\r\n    “Đi cái đầu anh! Anh coi mình là gì chứ, tôi không phải đầu bếp của anh. Muốn đi, anh đi một mình đi, cút càng xa càng tốt.”\r\n\r\n    “Uất Noãn Tâm, em đúng lại cho tôi! Tôi kêu em đứng lại, có nghe không hả?”\r\n\r\n    Kêu tôi đứng lại sao? Anh làm gì có cái tư cách đó chứ? Đồ cầm thú! Uất Noãn Tâm càng kêu càng bỏ đi xa, ngay cả khi anh vươn tay giữ cô lại, cũng bị cô đẩy ra. Trong lòng chỉ muốn mau chóng thoát khỏi anh, ngay cả đèn xanh cũng không thèm để ý đến, vượt qua luôn.\r\n\r\n    Cho đến khi cô tỉnh táo lại, một chiếc xe nhỏ đang chạy về phía cô. Cô hoảng hốt đến đầu óc trống rỗng, quên cả né tránh, cứ ngơ ngáng như vậy nhìn chiếc xe đâm vào mình.\r\n\r\n    Khi sắp sửa bị tông, đột nhiên bị đẩy ra, nhào lộn vài vòng.\r\n\r\n    Chiếc xe thắng gấp, phát ra tiếng két chói tai.\r\n\r\n    Uất Noãn Tâm đỡ lấy cánh tay bị thương của mình, cố gắng đứng dậy, quay đầu lại, cả người ngơ ngác.\r\n\r\n    Nam Cung Nghiêu đang nằm ở bên niềng bánh xe, nửa cái quần đã thấm ướt đẫm máu.\r\n\r\n    Chuyện xảy ra quá đột ngột, cô ngẩn người, trong phút chốc không biết nên làm thế nào.\r\n\r\n    Trong đầu đột nhiên vang lên tiếng nổ, không nghe thấy bất cứ âm thanh gì…..\r\n\r\n    Cho đến khi cô đột ngột bừng tỉnh lại, mặc kệ mọi thứ chạy qua đó, cũng không biết cô lấy đâu ra nhiều sức đến vậy, ôm lấy Nam Cung Nghiêu, lảo đảo vừa đi về phía trước, vừa kêu. “Gọi xe cấp cứu…….. mau gọi xe cấp cứu đi………”\r\n\r\n    ……………..\r\n\r\n    Tại Đài Bắc.\r\n\r\n    Ngũ Liên gặp một cơn ác mộng dài, cuối cùng trong lúc đột ngột bừng tỉnh lại, mở nhanh hai mắt ra, cả người toàn mồ hôi. Ánh mặt trời rất chói mắt, rèm cửa sổ màu trắng bay phấp phới, làm anh chói mắt, anh lấy tay che mắt lại. Chờ cho đến khi thích ứng được với ánh sáng, mới chống tay ngồi dậy.\r\n\r\n    Xoa nhẹ cái đầu đau như bú bổ, rồi dùng tay đấm thật mạnh vào đầu, cho đỡ đau hơn.\r\n\r\n    “Anh tỉnh rồi…….”\r\n\r\n    Bên tai vang đến một giọng nữ quen thuộc, Ngũ Liên nhìn lại, Lâm Mạt đang đi về phía anh. Sờ trán của anh, “cũng may, anh hết sốt rồi.”\r\n\r\n    Ngũ Liên quá mệt mỏi, ngay cả nói chuyện cũng không còn sức. Một tay chống đầu mình, vô cùng khó chịu, giống như bị người ta rút hết xương ra, sau đó lắp vào lại vậy, không còn là của mình nữa. “Tại sao tôi lại ở đây chứ?”\r\n\r\n    Trong đầu toàn là tiếng “ong ong” kêu lộn xộn, chuyện gì cũng không nhớ nổi……………","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 203"}