<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 17: Ngươi là ai?\r\n\r\n    Tinh Hồn lúc này tuy là đang nằm, nhưng nếu có một vị cao thủ cực kỳ lão luyện tinh mắt thì sẽ nhận ra rằng, Tinh Hồn toàn thân không một chút sơ hở, tùy thời có thể phản ứng, một chiêu đoạt mạng, chỉ cần địch nhân sơ suất thì cho dù là Đế cấp cũng không ngoại lệ.\r\n\r\n    Bởi vì Lão đại sau khi đặt Tinh Hồn nằm trên bàn đá thì lập tức đi ra ngoài. Bởi vì trong lúc luyện dược mà bị ngoại cảnh làm rối loạn, tất nhiên tỉ lệ thất bại sẽ rất cao. Mà lão nhị cũng chỉ là Luyện dược sư ngũ cấp, tâm cảnh còn yếu nên không thể bị ngoại cảnh làm rối loạn được. Thế nên, trong động lúc này chỉ còn Tinh Hồn và lão nhị ốm yếu có làn da ngăm đen thôi.\r\n\r\n    Mà lão nhị lúc này hoàn toàn không có phòng bị, chỉ toàn tâm chuẩn bị cho việc hấp thu huyền âm chi khí. Tinh Hồn chỉ đợi lúc này. Tuy hắn chưa giết nhiều người, nhưng những kỹ thuật giết người của hắn thì cực kỳ tuyệt hảo, muốn vô thanh vô tức giết chết một người là chuyện dễ như ăn cháo, chỉ cần địch nhân không phải là Võ thánh trở lên, thì ai cũng có thể giết được.\r\n\r\n    Cũng chính là nhờ những kỹ thuật này mà lúc khảo hạch, Tinh Hồn mới có thể hoàn toàn áp đảo Hồng Vu Đan, khiến cho hắn chật vật không thôi. Mà đó là khi Tinh Hồn không động sát tâm, nếu như là Tinh Hồn muốn mạng của Hồng Vu Đan thì nhất định, Hồng Vu Đan rơi vào vạn kiếp bất phục, bỏ xác tại phế tích.\r\n\r\n    Ngày hôm nay, kẻ đầu tiên chết dưới kỹ thuật thích sát của Tinh Hồn chính là nhị đương gia của Nam hoa sơn trại đây. Mà lão nhị cũng phải cảm thấy vinh dự, bởi hắn là kẻ đầu tiên chết dưới tay vị sát thần trong tương lai, một kẻ từ đôi bàn tay trắng, quật khởi chỉ trong thời gian bốn năm đã thống nhất thiên hạ. Nhưng bất quá đó chỉ là chuyện trong tương lai.\r\n\r\n    Lúc lão nhị vừa quay người lại thì bỗng sau lưng hắn lóe lên một tia sáng, bằng mắt thường nếu không để ý thì khó mà thấy được. Chính là một cây ngân châm, chỉ nhỏ bằng sợi tóc. Cây ngân châm này được làm từ Huyền minh trọng thiết, được Tinh Hồn luyện chế trong suốt bảy ngày mới có thể đạt đến mức độ hoàn hảo như thế. Thế nên mới nói, ám sát người khác đối với Tinh Hồn dễ như lấy đồ trong túi.\r\n\r\n    Ngân châm bay thẳng vào huyệt Á môn, lão nhị chỉ cảm thấy ót của mình nhói lên một cái, nhưng miệng không thể phát thành tiếng, ngay lập tức cảm thấy đầu óc choáng váng, sau đó thì sắc mặt biến thành màu tím, ngã người xuống đất như một cái cây bị đốn ngã.\r\n\r\n    Trong ngân châm có độc. Quả nhiên là thủ đoạn ám sát cao minh, không chỉ đánh vào tử huyệt của đối phương mà còn hạ kịch độc nữa, mà vị trí lại gần não và tim, ngay lập tức hồn phi phách tán, vạn kiếp bất phục.\r\n\r\n    Tinh Hồn đang nằm trên bàn đá thì bỗng mở mắt ra, ngồi bật dậy, khóe miệng cong lên một nụ cười lãnh khóc. Hắn đứng dậy, ung dung đi đến chỗ lô đỉnh đặt Thiên long ngọc hoành. Ánh mắt sắc bén nhìn cái xác nằm trên mặt đất kia, khẽ nói:\r\n\r\n    - Dám ngang nhiên muốn cưỡng bức bản công tử. Cho ngươi chết thế này là thanh toàn cho ngươi lắm rồi đấy. Mà sao cứ cảm thấy ngứa mông nhỉ?\r\n\r\n    Trong đầu Tinh Hồn nghĩ đến cảnh tượng bị cái tên ốm yếu xấu xí này đè lên người, là liền cảm thấy lạnh sống lưng. Ôi mẹ ơi, không biết mấy thiếu nữ bị cái tên ôn dịch này cưỡng bức cảm thấy thế nào nhỉ? Ôi thôi, chẳng dám nghĩ đến nữa.\r\n\r\n    Liền vức ngay cái cảnh tượng kinh dị ấy ra khỏi đầu. Tinh Hồn đưa tay nắm lây Thiên long ngọc hoành được đặt trên đỉnh lô kia. Vừa nắm lấy đã cảm thấy có một luồng khí tức tràn vào trong người mình. Hắn chợt mỉm cười. Trong lòng không khỏi cảm thán, quả nhiên là một thần vật, chuyến đi này đúng là không uổng phí.\r\n\r\n    Sau đó liền phất tay, đặt Thiên long ngọc hoành vào trong Quần tiên các, sau này sẽ nghiên cứu sau. Việc cần làm bây giờ là ra khỏi động phủ, náo loạn một trận và ra hiệu cho người đang phục kích ngoài kia.\r\n\r\n    ……\r\n\r\n    - Sao lại lâu thế? Không phải là xảy ra chuyện gì rồi chứ?\r\n\r\n    Một nam nhân râu quai nón, mặc quan phục đang ẩn mình trong bóng tối, giọng khàn khàn hỏi thiếu nữ áo trắng ở kế bên.\r\n\r\n    - Hồn ca sẽ không có chuyện gì đâu (từ giờ từ tiểu Tinh chuyển sang Hồn ca nhá). Cứ đợi thêm một chút nữ.\r\n\r\n    Thiếu nữ áo trắng dịu dàng nói. Tuy không nhìn rõ mặt nhưng có thể khẳng định đây nhất định là một mỹ nữ quốc sắc thiên hương. Nghe qua giọng nói của nàng có vẻ bình thàn, nhưng trong lòng lại hiện lên một nỗi lo lắng. Bởi vì nàng không biết quyết định lúc đó của nàng là đúng hay sai. Nam nhân đó, nếu như xảy ra chuyện gì thì bản thân sẽ hối hận suốt đời.\r\n\r\n    Thiếu nữ yêu kiều này chính là Tô Hân Nhi.\r\n\r\n    Trong lòng nàng lúc vô cùng bối rối. Từ khi quen biết Tinh Hồn đến giờ, trong lòng nàng bất tri bất giác nảy sinh một cảm giác khó tả. Mỗi khi không nhìn thấy hình bóng của người nam tử ấy, trong lòng chợt trở nên bức rức. Còn khi nhìn thấy hắn, lại nổi lên một cảm giác ấm áp.\r\n\r\n    Cho dù là khi mình bị hắn chọc tức, hay là lúc hắn luống cuống bị mình cho một trận… đều là có cảm giác hạnh phúc tràn đầy.\r\n\r\n    Là tình yêu chăng? Không biết từ lúc nào, trong đầu đều tràn ngập hình ảnh của nam tử ấy.\r\n\r\n    Là lúc ở khu rừng nọ, bị hắn chiếm tiện nghi? Hay là lúc nhìn hắn oai vệ, đánh bại đệ nhất thiên tài quý mới của thần điện trong kỳ khảo hạch? Không nghĩ ra được, và cũng chẳng thể nghĩ được!\r\n\r\n    Người ta thường nói, tình yêu như một loại dây leo, trong lúc không hay không biết đã đâm chồi nảy lộc, bám rễ khắp tứ chi hình hài, đến khi nhận ra thì đã siết chặt lấy tâm, gỡ mấy cũng không ra. Đúng vậy, chính là như vậy!\r\n\r\n    Thế nhưng, chính mình lại đẩy nam tử mình yêu thương vào chỗ nguy hiểm. Mà lúc tại thời khắc nghĩ ra kế hoạch này, chỉ có cảm giác tự cao tự đại. Hoàn toàn không để ý đến cảm xúc của hắn. Tại sao lại ngu ngốc đến thế chứ. Để rồi bây giờ không biết tình cảnh của hắn đang ra sao, không biết có nguy hiểm đến tính mạng hay không?\r\n\r\n    Trong lúc đang miên mang suy nghĩ, thì bỗng từ phía Nam hoa sơn trại phát ra một tiếng nổ lớn. Đặng Khoái Nhãn đang ẩn thân trong bóng tôi liền ra hiệu, quát lớn:\r\n\r\n    - Thời cơ tới rồi. Các anh em, mau tiến lên giết sạch bọn sơn tặc, trừ hại cho dân.\r\n\r\n    - Giết sạch sơn tặc, trừ hại cho dân!\r\n\r\n    Quan binh ngay lập tức hưởng ứng, khí thế ngập trời tiến công Nam hoa sơn trại. Bởi vì lúc này, bên trong sơn trại bị biến thành một đám hỗn độn, không dưới hai mươi xác chết bê bết máu nằm trên mặt đất. Còn lão đại thì đang ra sức khống chế thiếu nữ lãnh khốc kia.\r\n\r\n    Đám vô danh tiểu tốt quan sát trên không trung, chỉ cảm thấy áp lực vô cùng, mồ hôi lạnh chảy đầy lưng. Không biết từ đâu chui ra vị sát thần kia, chỉ trong vài cái hô hấp đã lấy đi tính mạng của mười mấy người. Nếu như không có trại chủ ra tay, chỉ sợ lúc này bọn họ đã bị hồn tiêu phách tán rồi.\r\n\r\n    Ầm một tiếng, hai bóng người như quỷ mị lui về hai hướng trái ngược. Sau khi khói bụi tiêu tan, thì nhìn rõ được, người lui về phía bọn họ chính là vị trại chủ mà họ tôn sùng. Còn bên kia chính là một thiếu nữ kiều diễm, tóc đen như mây, da trắng như ngọc, khuôn mặt kiều diễm, xinh đẹp tuyệt trần.\r\n\r\n    Lão đại tức giận quát:\r\n\r\n    - Các hạ là ai, sao lại đến sơn trại của chúng ta gây chuyện?\r\n\r\n    Tinh Hồn mỉm cười, lãnh khốc đáp:\r\n\r\n    - Ta là ai, cần thiết phải hỏi sao? Các ngươi làm những chuyện thương thiên hại lý, phá hoại cuộc sống dân lành, bất kỳ ai cũng muốn ra tay tiêu diệt. Bổn công tử hôm nay thay mặt cho lê dân bá tánh, tuyên bố án tử cho ngươi cùng với sơn trại này.\r\n\r\n    Chúng nhân sơn trại nhất thời há hốc mồm. Thế quái nào, mỹ nhân xinh đẹp kia, hình như xưng là “bổn công tử”? Chẳng lẻ là… Một tên tiểu tặc không cầm được, nói lớn:\r\n\r\n    - Ngươi là nam nhân sao? Bộ ngực to đến thế kia, chẳng lẽ… là bán nam bán nữ?\r\n\r\n    Những người khác trong lòng cũng cảm thấy kỳ quái, nhưng không dám mở miệng. Bởi vì tình hình lúc này rất là không ổn, sao có thể mở miệng hỏi được. Ánh mắt của họ đồng thời nhìn chằm chằm vào tên tiểu tặc kia, hận không thể một đao chém chết hắn.\r\n\r\n    Lời của tên tiểu tặc kia lọt vào tay Tinh Hồn, khuôn mặt chợt nổi lên sát ý. Trên mặt hắn lộ ra thần sắc cực kỳ phẫn hận, nghiến răng nghiến lợi, nói:\r\n\r\n    - Thích ngực to lắm sao? Vậy ta toàn thành cho ngươi. Đây, nhận lấy cho ta!\r\n\r\n    Nói rồi liền lấy tay bỏ vào trong ngực, lấy ra hai cái cục bông to tròn, dùng toàn lực ném hai cái bông ấy về phía đám sơn tặc. Nhất khiến bọn họ hoảng sợ, đồng thời rút đao ra, lui về phía sau mấy bước. Khi định thần lại thì mới phát hiện chỉ là hai túi bông hình tròn vô hại mà thôi.\r\n\r\n    Lão đại sắc bén nhìn Tinh Hồn, chưa lúc nào thả lỏng. Kể cả là lúc tiểu tặc kia lên tiếng, cũng chưa hề thả lỏng thân thể. Mà Tinh Hồn cũng vậy, cho dù là ấm ức lời nói của tên tiểu tặc kia, hay là lúc lấy ra bộ ngực giả kia, cũng chưa hề thả lỏng mình.\r\n\r\n    Lão đại trong lòng thầm thán, nhất định thiếu niên giả nữ kia là một cường địch, giao thủ vài chiêu thì đoán rằng, thực lực thiếu niên kia nhất định không dưới mình. Lần này đúng là đụng phải ổ kiến lửa rồi.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 17: Ngươi Là Ai?"}