<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Thích ngược đãi<\/b>\r\n\r\n    Uất Thiên Hạo không ngừng lay chân của Nam Cung Nghiêu, hy vọng anh có thể tỉnh lại, nói với anh tất cả mọi thứ đều là giả. \"Pa pa.......... pa pa mau tỉnh lại đi......... pa pa.........\" Trong lúc cậu đang khóc ầm lên, bỗng nhiên nghe thấy tiếng của Nam Cung Nghiêu, còn cho rằng mình đã nghe lầm, lại khóc tiếp.\r\n\r\n    \"Bé Thiên, bé Thiên đừng khóc, pa pa không sao hết.\"\r\n\r\n    Cho đến khi một bàn tay xoa lên tóc cậu, cậu mới ngẩng đầu lên với đôi mắt ướt đẫm, Nam Cung Nghiêu mỉm cười với cậu. \"Cục cưng, con đừng khóc nữa.\"\r\n\r\n    Uất Thiên Hạo vô cùng mừng rỡ, ôm lấy anh. \"Pa pa, pa pa tỉnh rồi, pa pa làm bé Thiên sợ hết hồn.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Pa pa xin lỗi con, để bé Thiên lo lắng rồi, Pa pa không sao thật đó.\"\r\n\r\n    \"Nhưng ma ma nói, chân của pa pa bị gãy rồi, sau này không thể đi được nữa.\" Miệng của cậu méo xẹo, những giọt nước mắt lại sắp chảy xuống.\r\n\r\n    \"Đó là pa pa gạt ma ma con đó.\" Ánh mắt của Nam Cung Nghiêu có chút thỏa mãn\r\n\r\n    \"Thật hả pa pa?\" Bé Thiên lắc đầu. \"Bé Thiên không tin, pa pa nhất định nói như vậy chỉ vì không muốn bé Thiên buồn thôi.\"\r\n\r\n    \"Pa pa không lừa bé Thiên, pa pa chỉ bị gãy xương thôi, không có vấn đề gì. Nếu con không tin, pa pa nhúc nhích cho con xem.\" Nam Cung Nghiêu định nhúc nhích một cái chân, không cẩn thận đụng trúng vết thương, đau điếng người.\r\n\r\n    Uất Thiên Hạo vội ngăn anh lại, \"pa pa đừng nhúc nhích, bé Thiên tin pa pa. Nhưng tại sao pa pa phải gạt ma ma chứ?\"\r\n\r\n    Trong mắt của Nam Cung Nghiêu lướt qua một sự quái lạ. Lúc xảy ra tai nạn, không ai lường trước được, bất ngờ không kịp trở tay. Anh cũng khiếp sợ, trong đầu không kịp nghĩ ngợi gì cả. Điều duy nhất ở trong đầu đó là, cô nhất định không thể xảy ra chuyện, nên không quan tâm đến sống chết của mình, nhào đến cứu cô.\r\n\r\n    Cũng may hành động của anh linh hoạt, mới tránh được khỏi vết thương đe dọa đến tính mạng, lách qua một bên, nhưng vẫn bị đụng ở chân, mà ngất đi.\r\n\r\n    Thực ra lúc ở trên xe cấp cứu, anh đã tỉnh rồi. Nhưng nghe thấy Uất Noãn Tâm vẫn đang khóc, lo lắng cho anh, nên anh lại nghĩ ra một ý nghĩ quái ác, ép tất cả các bác sĩ giúp anh lừa cô.\r\n\r\n    Mấy ngày nay cô không thèm nể mặt, đáng phải chịu phạt một chút. Còn một điều, anh không muốn thừa nhận, đó là anh thích nhìn thấy cô lo lắng cho mình, điều đó càng chứng minh cô quan tâm anh. Không phải cô nói, bọn họ không còn dính líu gì với nhau, ước gì anh mau chết đi mà.\r\n\r\n    \"Bé Thiên có hy vọng pa pa ma ma ở bên nhau không?\"\r\n\r\n    Uất Thiên Hạo gật đầu thật mạnh, \"đương nhiên con hy vọng rồi.\"\r\n\r\n    \"Vậy bé Thiên phải giúp pa pa giữ bí mật, không nói cho ma ma nha.\"\r\n\r\n    \"Nhưng mà............ ma ma nói, lừa gạt người khác là không tốt.............. bé Thiên không muốn lừa ma ma.\"\r\n\r\n    \"Nhưng đây là hoàn cảnh đặc biệt, bé Thiên ngoan, con phải tin pa pa.\"\r\n\r\n    Uất Thiên Hạo do dự rất lâu, cuối cùng cũng không thắng được khát vọng pa pa và ma ma quay lại với nhau, nên đồng ý với anh. \"Nhưng mà, pa pa phải hứa với bé Thiên, không được gạt ma ma quá lâu đó!\"\r\n\r\n    \"Được! Ngoéo tay nào.\"\r\n\r\n    Khi tay của hai cha con vừa đụng nhau, thì cửa mở ra, tốc độ của Nam Cung Nghiêu rất nhanh, nằm trở lại giường ngay, tiếp tục giả vờ bất tỉnh, bé Thiên cũng vội lau đi mấy giọt nước mắt, \"pa pa, pa pa mau tỉnh lại đi, pa pa........\"\r\n\r\n    Đúng là cha con, diễn xuất rất ăn ý, Uất Noãn Tâm chẳng có chút nghi ngờ gì, hai mắt đỏ lên giống như mắt thỏ, trong lòng vô cùng đau buồn.\r\n\r\n    Uất Thiên Hạo khóc mệt xong, rồi ngủ thiếp đi. Uất Noãn Tâm để con nằm ngay ngắn ở một bên giường bệnh, trông coi Nam Cung Nghiêu suốt thời gian đó, cho đến hơn mười giờ tối, anh mới tỉnh lại.\r\n\r\n    \"Anh tỉnh rồi!\" Uất Noãn Tâm nắm lấy tay anh, cực kỳ vui vẻ, lại sợ phải nói cho anh biết sự thật đáng sợ kia.\r\n\r\n    \"Ừ! Đây là đâu?\" Ánh mắt của Nam Cung Nghiêu vẩn đục, rất hấp dẫn.\r\n\r\n    \"Bệnh viện. Anh vì cứu em, mới bị xe đụng.\"\r\n\r\n    \"Ồ........ thế bác sĩ nói gì?\"\r\n\r\n    \"Ông, ông ấy nói anh không có gì đáng ngại, chỉ bị...... chỉ bị gãy xương.\" Mũi của Uất Noãn Tâm chua xót, cuối cùng cũng nói không được, vội né tránh ánh mắt của anh.\r\n\r\n    Bị liệt mà cô dám nói là gãy xương, đúng thật là cô vẫn còn nghĩ đến cảm nhận của anh! Nhưng mà, Nam Cung Nghiêu đương nhiên cũng có cách của anh, cau mày lại, nhìn chằm chằm vào mắt cô, \"em đang gạt tôi sao?\"\r\n\r\n    \"Không, không có mà.\"\r\n\r\n    \"Uất Noãn Tâm, tôi không cho phép em nói dối. Em nói cho tôi biết, mọi chuyện rốt cuộc như thế nào rồi?\"\r\n\r\n    Trong khoảnh khắc đó nước mắt của cô trào ra, che mặt lại lắc đầu. \"Xin lỗi anh........... xin lỗi............. xin lỗi anh.......\"\r\n\r\n    Nhìn thấy cô khóc đến đau khổ như vậy, Nam Cung Nghiêu có chút không đành. Nhưng kịch hay mới diễn được có một nữa, không thể bỏ con giữa chợ được, đành phải nén lòng tiếp tục diễn tiếp, vẻ mặt tức giận. \"Đừng khóc nữa! Tôi muốn nghe sự thật.\"\r\n\r\n    Uất Noãn Tâm khóc không thành tiếng.\r\n\r\n    Cằm của cô bị anh nâng mạnh lên, nhìn thẳng vào anh, giọng nói mang theo tiếng khóc nức nở từ kẽ răng đi ra. \"Bác sĩ, bác sĩ nói anh bị liệt rồi............ không thể đi lại được nữa.........\"\r\n\r\n    Cô đợi anh tức giận, gào thét, điên cồng trút giận, nhưng sắc mặt anh chỉ tái đi, không thể tin được hỏi cô: \"Điều em nói, là thật chứ?\"\r\n\r\n    Nam Cung Nghiêu không muốn diễn quá lố, mắc công cô nghi ngờ, trên người bị thương nên cũng không muốn làm to chuyện. Cho nên, đành phải giữ nguyên dáng vẻ trên cổ nổi đầy gân lên, cắn chặt môi không nói chuyện.\r\n\r\n    Nhưng khi Uất Noãn Tâm nhìn thấy, lại càng làm cô đau buồn hơn, khóc to hơn nữa. \"Em biết anh rất tức giận, anh đừng nén giận có được không? Em bằng lòng để anh trút giận mà, cho dù anh đánh em cũng được, anh cứ đánh đi! Anh đừng như vậy, em rất đau lòng.\"\r\n\r\n    \"Trút giận sao? Trút giận có ích gì? Trút giận xong có thể thay đổi sự thật tôi bị tàn tật sao?\" Diễn xuất của Nam Cung Nghiêu có sự đột phá, sắc mặt tái mét, nghiến răng lại, giống y như thật, không hề giống như đang diễn.\r\n\r\n    \"Em cần gì phải khóc chứ? Không phải em hận tôi, vẫn nguyền rủa tôi chết sao? Bây giờ tôi thê thảm như vậy, em cần gì phải giả vời đau khổ vì tôi, tôi thấy mà ghê tởm.\"\r\n\r\n    \"Em không có........... em không có thật mà...........\" Uất Noãn Tâm lắc đầu liên tục, \"em không muốn như vậy đâu! Là em có lỗi với anh.........\"\r\n\r\n    \"Em cho rằng một câu xin lỗi, có thể đổi lại đôi chân cho tôi sao?\"\r\n\r\n    \"Em không có ý nghĩ đó, chỉ là em, em không biết phải làm gì. Em biết anh oán hận em, bây giờ em sẽ gọi điện thoại cho Nam Cung Vũ Nhi, bảo cô ấy đến đây, anh không cần phải nhìn thấy em nữa........\"\r\n\r\n    Nam Cung Nghiêu giữ chặt tay cô lại, trong mắt lửa cháy hừng hực, vẻ mặt khó coi, giống như muốn ăn tươi nuốt sống người khác. \"Uất Noãn Tâm, em cũng thông minh quá nhỉ. Tôi oán hận em, cho nên không muốn để tôi nhìn thấy em sao? Hơ, cũng giỏi viện cớ nhỉ.\"\r\n\r\n    \"Em không có viện cớ......\"\r\n\r\n    \"Vậy đó là sao hử? Lúc trước em tìm đủ mọi cách muốn thoát khỏi tôi, bây giờ tôi là kẻ tàn tật rồi, thì em lại càng muốn thoát khỏi tôi nhanh hơn chứ gì!\"\r\n\r\n    \"Em không có........... em không có thật mà.............. em chỉ rất áy náy, không có mặt mũi nhìn anh.\" Uất Noãn Tâm khóc to hơn, cô biết một cái chân có ý nghĩ như thế nào, đặc biệt là người đàn ông có lòng kiêu ngạo cao như Nam Cung Nghiêu. Bắt anh phải ngồi trên xe lăn cả đời, còn tàn nhẫn hơn giết chết anh.\r\n\r\n    \"Nếu như em cảm thấy áy náy, thì hãy bù đắp cho tôi thật nhiều đi! Nhớ rõ cho tôi, ba em nợ gia đình tôi hai mạng người, em nợ tôi một cái chân. Cả đời này, em đừng mong có thể trả hết.\"\r\n\r\n    Giọng nói sắc bén của anh như một liều thuốc độc chạy vào trong đầu của Uất Noãn Tâm, cô suy sụp thất vọng mà ngã xuống ghế, giống như bị ngã xuống vực sâu đen tối lạnh lẽo.\r\n\r\n    Cô không biết tại sao ông trời lại tàn nhẫn với cô như vậy, cô vẫn luôn muốn thoát khỏi số phận khủng khiếp này lại không thể thoát được, ngược lại còn quấn lấy nhau càng sâu hơn càng đau khổ hơn.\r\n\r\n    Nếu như nói đây là tội nghiệt của kiếp trước mà cô không cần phải gánh trên lưng, cho nên anh không có quyền giày vò cô. Nhưng bây giờ, lại là cô thiếu nợ anh, cho nên cô phải chịu trách nhiệm. Cho dù anh đối xử cô như thế nào, cô cũng không nên có bất kỳ câu oán than nào.\r\n\r\n    Ánh mắt tuyệt vọng của cô làm cho Nam Cung Nghiêu xao động, cảm thấy mình quá tàn nhẫn. Nhưng anh nói với mình, đây là sự trừng phạt cô đáng phải chịu. Cô tàn nhẫn chà đạp trái tim anh, làm cho anh đau đớn không nguôi. Cho dù anh có đối xử với cô như thế nào, cũng không có gì đáng trách cả.\r\n\r\n    Giày vò, bây giờ mới bắt đầu.\r\n\r\n    Từ ngày đó về sau, Uất Noãn Tâm chỉ có thể không rời nửa bước ngồi ở bên giường chăm sóc Nam Cung Nghiêu, phục vụ anh ăn cơm, giúp anh đi vệ sinh. Tâm trạng của anh lúc nắng lúc mưa, lúc thì giống như chẳng hề xảy ra chuyện gì, lúc thì lại vô cớ nổi giận với cô, dùng đủ loại ngôn từ để công kích châm chọc cô.\r\n\r\n    Nhưng cô vẫn nhẫn nhịn, nén sự uất ức và nước mắt vào trong lòng. Lúc đêm khuya yên tĩnh, mới trốn ở góc cầu thang một mình lặng lẽ ngồi khóc.\r\n\r\n    Có lúc ngay cả bác sĩ cũng đau lòng thay cho cô, muốn nói cho cô biết sự thật. Nhưng lại e ngại thế lực của Nam Cung Nghiêu, chỉ thể ăn nói dè dặt.\r\n\r\n    Bọn họ thật không hiểu nổi, rõ ràng hai người yêu nhau đến như vậy, tại sao phải hành hạ lẫn nhau như vậy, yêu đến rối ren như vậy, đau khổ như vậy, hai người cũng bị thương đầy người. Không lẽ một tình yêu long trời lở đất, ngược đãi nhau đến tan nát con tim mới là tình yêu chân thành sao?\r\n\r\n    Yêu như vậy, quá nặng nề quá đau khổ, làm cho tình cảm giữa hai bên mất hết chẳng còn gì, cuối cùng khó có thể quay về với nhau.\r\n\r\n    Cho đến khi nào, bọn họ mới gỡ hết khúc mắc, thẳng thắn với nhau đây. Hiểu được một tình cảm bình dị, mới chính là nơi chốn của tình yêu, mới chính là hạnh phúc đích thật.......","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 206"}