<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người phụ nữ phản bội anh<\/b>\r\n\r\n    Tại Đài Loan.\r\n\r\n    Nam Cung Vũ Nhi mất liên lạc với Nam Cung Nghiêu suốt ba ngày liền, cô ta điên lên rồi, cả người phát điên, giống như người bệnh thần kinh. Cô ta nghe được Uất Noãn Tâm ra nước ngoài, ngay cả hành lý cũng chưa thu dọn, thì đã vội vàng chạy đến sân bay, nhưng cô ta được thông báo, là cô ta bị cấm xuất ngoại.\r\n\r\n    Nghĩ thôi cũng biết, là Nam Cung Nghiêu không muốn cô quấy rầy anh và con nhỏ đê tiện Uất Noãn Tâm kia mà, đồ hồ ly tinh!\r\n\r\n    Cô chạy ra sân bay quậy một trận tanh bành, nhưng cũng chẳng có tác dụng gì, chỉ có thể ôm nguyên cục tức đi về, tức sôi máu. Bé Duyệt Đào ôm con búp bê barbie chạy đến, vẻ mặt đáng thương giật góc áo của cô ta. \"Mammy, daddy đâu rồi?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô ta tức giận trả lời, \"không biết!\"\r\n\r\n    \"Mammy dẫn Đào Đào đi tìm daddy có được không? Đào Đào rất nhớ daddy.....\"\r\n\r\n    Cô ta mất kiên nhẫn đẩy con bé, \"ngoan, mau đi ngủ đi!\"\r\n\r\n    \"Daddy không ở đây, Đào Đào ngủ không được, mammy.......... mammy dẫn Đào Đào đi tìm daddy đi........... Đào Đào muốn daddy........\"\r\n\r\n    Trong phúc chốc Nam Cung Vũ Nhi nổi giận, tát vào mặt Đào Đào một cái, gào to thét rống lên một cách dữ tợn. \"Tìm daddy gì chứ, anh ta không cần con rồi, còn tìm anh ta làm gì!\"\r\n\r\n    Bé Duyệt Đào trước giờ chưa từng bị ai đánh, cô bé sợ đến nỗi bật khóc, gào khóc to.\r\n\r\n    \"Khóc gì mà khóc, không được không, mẹ nói con đừng khóc nữa, nghe chưa hả?\" Nam Cung Vũ Nhi càng nghe thấy càng tức giận, kéo Duyệt Đào lại liên tục đánh con bé. \"Không được khóc, không được khó! Con là cái đồ vô dụng! Mẹ kêu con đừng khóc nữa!\"\r\n\r\n    Hà quản gia nghe tiếng chạy đến, vội vàng cứu bé Duyệt Đào ra khỏi bàn tay ma quỷ của Nam Cung Vũ Nhi. Nhìn thấy tay của cô bé đỏ hoe, đau lòng muốn chết. \"Cô ba à, cô đang làm gì vậy? Cho dù có tức giận, cũng không thể trút giận lên trẻ con! Duyệt Đào con nhỏ như vậy, con bé không hiểu chuyện mà!\"\r\n\r\n    Nam Cung Vũ Nhi cười mỉa, \"Nó đúng là không hiểu chuyện! Nếu như cái đứa ngu ngốc này có chút mưu mô như thằng Uất Thiên Hạo, thì ba nó cũng không bị người khác cướp đi!\"\r\n\r\n    Ngay từ đầu, cô cho rằng cho dù Nam Cung Nghiêu có thích con nhỏ hồ ly Uất Noãn Tâm kia đi nữa, cũng sẽ vì Đào Đào mà ở lại. Cuối cùng thì mới có một tuần đã chịu không nổi, đã bỏ vợ đi theo gái, vứt bỏ cả gia đình, chạy đi tìm cô ta, làm cô tức chết đi được.\r\n\r\n    Hà quản gia che chở cho Đào Đào, \"cô ba à, tôi hiểu rõ tâm trạng của cô, nhưng Đào Đào vô tội mà, cô không thể ở trước mặt con bé nói những lời này được, sau này khi trưởng thành sẽ để lại nỗi ám ảnh cho Đào Đào.\"\r\n\r\n    \"Không cần bà phải dài dòng! Con của tôi, tự tôi biết cách dạy nó, bà chỉ là một quản gia thôi, bà có tư cách gì nói tôi!\"\r\n\r\n    Không thể nói lý lẽ được mà, cho nên Hà quản gia không nói với cô ta nữa, ôm Đào Đào đi bôi thuốc.\r\n\r\n    Nam Cung Vũ Nhi càng nghĩ càng tức, ước gì có thể lập tức mọc ra đôi cánh bay đến trước mặt Uất Noãn Tâm, đâm một nhát cho cô ta chết đi. Nhưng giờ phải đành chịu ngay cả cửa khẩu của không ra được, chỉ có thể đậm chân tại chỗ tức chết. Càng nghĩ càng bực bội, trong tình huống khẩn cấp, lại nghĩ đến một người có thể giúp được cô ta - Ngũ Liên.\r\n\r\n    Mười giờ tối, Ngũ Liên vừa kết thúc một ngày làm việc, cả người mệt mỏi, chân tay rã rời. Theo như thường lệ, anh tính đến quán rượu uống say. Nói thật thì anh đã rất chán ghét cuộc sống như thế này, mỗi lần uống say, dạ dày đau đớn giống như bị dao cắt vậy. Nếu mà uống nữa, dạ dày sớm muộn gì cũng bị thủng, phải nhập viện cho xem.\r\n\r\n    Nhưng ngoài việc uống rượu, anh còn có thể làm gì đây? Trong đầu tràn ngập hình ảnh của Uất Noãn Tâm, quá đau khổ. Anh chấp nhận để cơ thể chịu đau đớn, để đổi lại cho dù chỉ là một giờ mất đi cảm giác, ít nhất thì không cần phải nghĩ đến cô.\r\n\r\n    Trong lúc anh đang lái xe không mục đích tìm một cái quán bar, thì đột nhiên điện thoại đổ chuông, đối phương cất tiếng khàn khàn, \"Ngũ thiếu, anh còn nhớ tôi chứ?\"\r\n\r\n    \"Nam Cung Vũ Nhi.\"\r\n\r\n    \"Ngũ thiếu còn nhớ thì quá hay rồi.......\"\r\n\r\n    \"Giọng nói của cô làm cho người khác mắc ói, làm sao không nhớ rõ?\"\r\n\r\n    \"Cũng đúng thôi, dù sao thì anh cũng đã từng hợp tác với người anh cho là mắc ói mà.\"\r\n\r\n    \"Muốn gì mau nói đi, có gì thì xả lẹ đi, ông đây còn có việc.\"\r\n\r\n    \"Uất Noãn Tâm vứt bỏ anh ngay tại hôn lễ, chắc hẳn là cho anh rất mất mặt nhỉ? Có cần tôi báo cho anh một tin làm anh càng đau khổ hơn không? Bây giờ Uất Noãn Tâm đang ở Hà Lan, bên cạnh Nam Cung Nghiêu đó.\"\r\n\r\n    Cả chiếc xe xoay một vòng lớn, suýt nữa đụng vào cây, trong mắt của Ngũ Liên toát ra một sự sắc bén. Thật ra anh đã nghe thấy tin này từ sớm rồi, nhưng chính tai nghe Nam Cung Vũ Nhi nói như vậy, vẫn chịu một đả kích lớn, đau đớn không chịu được.\r\n\r\n    Lồng ngực lên xuống dữ dội, nỗi đau khổ đang gào thét trong lòng, nhưng anh vẫn hít thật sây, đè nén sự tức giận đó xuống, bình tĩnh hỏi lại: \"Cho nên thế nào?\"\r\n\r\n    \"Anh bằng lòng để anh ấy cướp người phụ nữ của mình sao? Nếu tôi là anh, tôi sẽ đuổi theo bắt cô ta về.\"\r\n\r\n    \"Nếu như tôi nói tôi bằng lòng thì sao?\"\r\n\r\n    \"...........\"\r\n\r\n    \"Cô ta chạy trốn ngay hôn lễ, cô cho rằng, tôi sẽ còn yêu cô ta sao? Người phụ nữ như vậy, Ngũ Liên tôi đây không thèm.\"\r\n\r\n    \"Anh càng nói như vậy, càng chứng tỏ anh quan tâm cô ta. Đạo lý bởi vì yêu mới sinh ra hận thù, anh phải hiểu rõ chứ.\"\r\n\r\n    \"Cho nên, cô định tìm tôi hợp tác với nhau chia rẽ họ sao? Bảy năm trước lúc cô lôi kéo tôi hợp tác, cô phải biết tôi trước giờ luôn qua cầu rút ván. Cô chẳng có được lợi ích gì từ trên người tôi đâu.\"\r\n\r\n    \"Tôi cũng không phải ngu đến vậy, chẳng trông mong gì từ anh. Tôi chỉ có một mục đích, đó là nhất định không để họ ở bên nhau. Cho dù tôi không có được gì, tôi cũng không quan tâm!\"\r\n\r\n    \"Vậy cô cảm thấy, xác suất tôi hợp tác với cô là bao nhiêu?\"\r\n\r\n    \"Tôi dám cá, anh sẽ hợp tác với tôi. Chuyện tôi muốn làm rất đơn giản, anh giúp tôi xuất ngoại. Những chuyện còn lại, tôi sẽ xử lý.\"\r\n\r\n    \"Chuyện này đối với tôi mà nói, đúng là rất dễ dàng............... Nhưng cô đã cược sai rồi, tôi sẽ không hợp tác với cô. Bây giờ với tôi mà nói, Uất Noãn Tâm chỉ là một kẻ phản bội thôi, tôi sẽ không ngu ngốc vì một người phũ nữ phản bội mà làm to chuyện lần nữa. Cô nghe rõ cho tôi, đừng làm phiền tôi nữa!\"\r\n\r\n    Ngũ Liên cúp điện thoại thật mạnh, nện một đấm lên vô lăng. Quả nhiên cô vẫn ở bên Nam Cung Nghiêu.......... Cho dù cô có bao nhiên nỗi khổ trong lòng, cũng không thể thay đổi được sự thật này. Cô ấy không đáng để anh phải tiếp tục u mê không tỉnh, anh phải từ bỏ thôi!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 207"}