<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đừng như vậy......... 18+<\/b>\r\n\r\n    Khi người đàn ông làm chuyện đó, chỉ biết suy nghĩ bằng nửa người dưới thôi, chẳng thèm quan tâm đến bất cứu chuyện gì, không đảm bảo trong một lúc không cầm lòng được, mượn sức của đôi chân để ra vào.\r\n\r\n    Cho nên, Nam Cung Nghiêu chỉ có thể cố gắng hết sức bắt mình phải nhịn, nhưng Uất Noãn Tâm nằm ở dưới người anh không ngừng vặn vẹo, bộ phận vốn rất mẫn cảm của anh do chịu đủ kiểu ma sát, nên nơi đó đã cương cứng như sắt, sưng tấy đến muốn nổ tung.\r\n\r\n    \"Shit!\" Anh thềm rủa một tiếng, lý trí đã bị ham muốn của cơ thể đánh bại hoàn toàn, anh hôn thật mạnh lên môi cô. Anh quấn lấy lưỡi cô, bàn tay lớn cũng cùng lúc dạo chơi trên cơ thể cô, vuốt ve đôi chân cô, buộc cô phải ôm lấy eo của mình, để mặc anh xâm chiếm, cơ thể của hai người dính chặt vào nhau, không có chút kẽ hở.\r\n\r\n    \"Ưm.... đừng.....\" Uất Noãn Tâm bị nụ hôn nóng bỏng kích thích đến thở không nổi, đầu óc choáng váng. Hai bàn tay vẫn còn đang cố gắng đẩy vai anh ra, cố ý muốn ngăn anh lại. Anh đã xé rách quần của cô, bộ phận nóng rực của anh chĩa vào người cô.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Không hề có màn dạo chơi, cơ thể khô khan bắt phải đón nhận sự xâm chiếm của anh, giày vò đến nỗi Uất Noãn Tâm nhịn hông được phải cất tiếng nức nở. Nhưng môi của cô bị anh hôn, xoắn xuýt, một tiếng cũng không phát ra được.\r\n\r\n    Anh ôm chặt thắt lưng của cô, cơ thể không ngừng đẩy về trước, dùng rất nhiều sức, giống như muốn cướp đoạt hết tất cả của cô. Giống như đang châm lửa trong người cô, sức nóng làm cho cô khóc chịu, nhưng đi cùng với ngọn lửa nóng tra tấn này, là một cảm giác thoải mái.\r\n\r\n    Dễ chịu.......... cũng khó chịu....... lửa với băng giao nhau......... sự vui thích này không thể nói rõ được, làm cho cô chịu không nổi.\r\n\r\n    Tay của cô không còn sức đặt ở trên vai anh, bấu chặt, run rẩy từng cơn. \"Đừng mà....... đừng như vậy..........\"\r\n\r\n    \"Ngoan....... em hãy hưởng thụ đi........\" Nam Cung Nghiêu vô thức tăng tốc, mở rộng hai chân của cô ra. Hôn mạnh lên xương vai xanh và cổ của cô, không ngừng ở bên tai cô nỉ non những lời dụ dỗ. \"Ngoan một chút.......... thả lỏng chút nào........\"\r\n\r\n    Bên dưới kết nối thật sâu với nhau, co vào dữ dội.\r\n\r\n    Tốc độ và những đợt tấn công đó đã vượt khỏi phạm vi chịu đựng của ất Noãn Tâm, ngửa mặt lên cất tiếng rên rỉ, một giọt nước mắt rơi xuống, chảy vào trong miệng Nam Cung Nghiêu. Hơi thở của anh cũn nặng nề, tay của anh đan chặt mười ngón tay của cô, chạy sâu vào, giải phóng toàn bộ dịch nóng vào trong người cô.\r\n\r\n    Hai cơ thể ướt át dính chặt vào nhau, rất lâu cũng không rời khỏi, trong bầu không khí vẫn còn tràn ngập mùi vui vẻ.\r\n\r\n    Đôi mắt của Uất Noãn Tâm lại đỏ lên, oán hận anh đối xử với mình như vậy, cũng oán hận cơ thể của mình lại có cảm giác với anh, cô cảm thấy mùi rất dơ bẩn.\r\n\r\n    Nam Cung Nghiêu không muốn nhìn thấy nhất là mỗi lần vui vẻ xong, cô lại khóc, giống như mình cưỡng bức cô vậy. Cho nên anh dứt khoát nhắm mắt làm ngơ, lật người qua một bên, cau mày, lời lẽ lạnh nhạt: \"Em đi chuẩn bị nước, lau người cho tôi.\"\r\n\r\n    Trong lòng Uất Noãn Tâm rất đau khổ rất khó chịu, không cam lòng nhưng vẫn mà đứng dậy, đi đến nhà tắm bưng một chậu nước ra, nhún ướt khăn đưa cho anh.\r\n\r\n    Nam Cung Nghiêu cau mày, \"tôi bảo em lau người cho tôi, nghe không hiểu sao?\"\r\n\r\n    \"Anh bị thương ở chân, đâu phải ở tay, anh tự lau được mà.\"\r\n\r\n    Anh tức giận, nắm chặt tay cô, kéo về phía mình, bắt cô phải nhìn rõ con ngươi đầy lửa của mình, gân xanh trên cổ cũng nổi lên một cách dữ tợn. \"Chưa được bao lâu, em đã bắt đầu chán ghét tôi rồi. Những áy náy lúc trước của em, đều là giả vờ sao? Uất Noãn Tâm, em là người phụ nữ vô cảm nhất tôi từng gặp!\"\r\n\r\n    \"Em không có! Do anh ép người quá đáng thôi, anh luôn làm nhục em.\"\r\n\r\n    \"Tôi kêu em lau người cho tôi, là đang nhục em sao? Vậy tôi phải khiến em nếu thử cảm giác đau khổ vì tàn tật mới đúng, đó mới là sỉ nhục.\"\r\n\r\n    Cô gần như thét lên. \"Nếu như có thể lựa chọn, tôi thà rằng người nằm trên giường là tôi!\"\r\n\r\n    \"Vậy sao? Nói cũng hay quá nhỉ, còn hay hơn cả hát!\" Anh đẩy cô ra, mất kiên nhẫn, \"tôi bảo em lau, thì em phải lau!\"\r\n\r\n    Uất Noãn Tâm cắn đôi môi trắng bệch của mình, nước mắt rơi lã chã, nhưng vẫn nhẫn nhịn. Không nói tiếng nào ngôi xổm xuống, sắc mặt xanh xao, nâng nơi mềm nhũn đó của anh lên, dùng khăn lau nhẹ.\r\n\r\n    Chính nó đã xâm chiếm cơ thể của cô, tàn nhẫn lăng nhục cô. Cô thậm chí còn có chút xúc động, muốn cắt đứt nó.\r\n\r\n    Nhưng chỉ là một ý nghĩ lóe lên trong đầu, cô hiểu rõ, mình đã hại anh quá nhiều.\r\n\r\n    Nam Cung Nghiêu vén mái tóc rơi bên má của cô qua, càng thưởng thức rõ gương mặt tuyệt vọng của cô, nở nụ cười lạnh lẽo. \"Trong lòng em đang mắn tôi sao?\"\r\n\r\n    \".......Không có!\"\r\n\r\n    \"Em cần gì phải giả vờ. Em cho rằng em nói không có, tôi sẽ tin sao? Cả nhà họ Uất của em nợ tôi quá nhiều, cho dù phải đuổi theo em đến địa ngục, tôi cũng không từ bỏ. Em hãy ngoan ngoãn đón nhận sự tra tấn này đi.......... nói không chừng, em sẽ yêu nó đó.\"\r\n\r\n    \"Tôi cũng không biến thái đến mức thích bị ngược đãi.\" Uất Noãn Tâm nâng mắt lên, hai mắt mông lông ướt đẫm nhìn anh. \"Nam Cung Nghiêu, anh thấy vui sao? Anh làm như vậy, anh cảm thấy rất vui sao?\"\r\n\r\n    \".........\" Trong ánh mắt của cô tràn ngập nỗi đau, gương mặt xanh xao đáng thương, làm cho Nam Cung Nghiêu xao động, trái tim giống như ca chạm thật mạnh.\r\n\r\n    Đáp án của câu hỏi này, anh biết rất rõ. Lúc anh ngược đãi cô, anh cũng rất đau khổ, thậm chí còn đau khổ hơn cả cô. Nhưng cả thế giới của anh đã bị cô và người nhà cô phá nát, anh thương hại cô, vậy ai thương hại anh đây?\r\n\r\n    Trả thù, là tất cả cuộc sống của anh. Một khi ngừng tra tấn cô, anh không biết mình còn có lý do gì để sống trên thế giới này nữa.\r\n\r\n    Đau khổ, ít nhất cũng có thể làm cho anh cảm nhận được sự tồn tại của mình. Nếu không, anh chẳng còn gì cả.\r\n\r\n    Mặt của anh tái mét, gương mặt dữ tợn như ác quỷ, nở nụ cười lộ ra hàm răng trắng ngời. \"Đúng vậy, tôi rất vui vẻ! Mỗi này điều khiến tôi vui vẻ nhất, là cả thấy nhìn thấy dáng vẻ đau khổ của em, Nhìn thấy em ở dưới người tôi thoi thóp, cầu xin tôi tha cho em.\"\r\n\r\n    \"Tôi vui vẻ nhìn thấy em cất tiếng rên rỉ, thấy em cố gắng chịu đựng, cố ý giả vờ trong sạch. Không lẽ em không biết, trong mắt tôi em chẳng qua chỉ là một công cụ để tôi giải quyết nhu cầu sinh lý thôi sao?\"\r\n\r\n    \"Sao nào? Em lại muốn khóc lên sao? Cất hết nước mắt của em đi, muốn tôi tha cho em à! Em nằm mơ đi! Cho dù tôi có chết, em cũng đừng hòng thoát khỏi tay tôi.\"\r\n\r\n    Nếu thù hận từ đời trước là định mệnh, vậy thì hãy để bọn họ tra tấn nhau đến chết đi!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 209"}