<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Em đang quyến rũ tôi sao?<\/b>\r\n\r\n    Buổi tối, Uất Noãn Tâm tắm cho Nam Cung Nghiêu xong, thì đi đến phòng bé Thiên, dỗ con ngủ. Nam Cung Nghiêu chiếm phòng của cô, mỗi đêm còn bắt cô ngủ với anh. Mặc dù anh không làm gì cô, nhưng cô vẫn cảm thấy trong phòng giống như một lỗ hổng ma quỷ, có đánh chết cô cũng không về.\r\n\r\n    Sau khi bé Thiên ngủ rồi, cô cũng không nỡ đi. Không biết tại sao, nước mắt lại rơi xuống, hai má ngày càng nóng. Càng khóc càng cảm thấy buồn, không thể kiểm soát được, nghẹn ngào bật khóc.\r\n\r\n    Uất Thiên Hạo thức giấc vì tiếng khóc của cô, mở mắt ra, lo lắng hỏi cô: “Ma ma, sao ma ma lại khóc vậy?”\r\n\r\n    “Không, không có đâu…….. ma ma làm bé Thiên thức giấc sao? Ma ma về phòng đây.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Ma ma đừng đi mà.” Uất Thiên Hạo vội kéo tay cô lại, ngồi dậy, “ma ma vì vết thương trên chân pa pa, nên mới đau lòng như vậy sao?” Mặc dù cậu còn nhỏ, nhưng rất thông minh, có thể cảm giác được giữ pa pa và ma ma có gì đó không đúng. Sau khi pa pa bị thương ở chân, ma ma càng ngày càng hốc hác, làm cậu vô cùng lo lắng cho ma ma.\r\n\r\n    Mắt của Uất Noãn Tâm đỏ lên, cổ họng nghẹn lời, nói không nên lời.\r\n\r\n    Nhìn thấy ma ma như vậy, Uất Thiên Hạo rất buồn, cậu nhịn không được muốn kể hết mọi chuyện cho cô biết. Cậu không muốn gạt ma ma nữa, không muốn ma ma đau lòng như vậy nữa. Cậu quyết định rồi, vội vàng mở miệng, “ma ma, thực ra pa pa không có………”\r\n\r\n    Cửa đột nhiên mở ra, Nam Cung Nghiêu ngồi trước cửa phòng. Mặc dù ngồi trên xe lăn, nhưng anh vẫn kiêu ngạo như một vị vua, cao quý và bá đạo.\r\n\r\n    Uất Thiên Hạo không dám nói nữa.\r\n\r\n    “Khuya lắm rồi, em về phòng ngủ đi!” Vẻ mặt của Nam Cung Nghiêu bình thản, giọng nói cũng bình thường. Nhưng Uất Noãn Tâm có thể nhìn ra anh đang giận, trách cô trốn tránh. Cô lau nước mắt, cố nở nụ cười, “bé Thiên ngoan, con mau ngủ sớm đi, ma ma đi tắm đây.”\r\n\r\n    Đi qua giúp Nam Cung Nghiêu đây xe lăn, nhưng anh ngăn cô lại.\r\n\r\n    “Em đi tắm đi, anh muốn ở với con một lát.”\r\n\r\n    Cô đành phải ra ngoài trước.\r\n\r\n    Uất Thiên Hạo biết rõ anh nhất định đã nhìn thấy, nên cậu cúi đầu xuống. “Pa pa, con xin lỗi………….. bé Thiên chỉ không muốn ma ma đau lòng nữa thôi.”\r\n\r\n    “Pa pa hiểu mà! Pa pa không trách bé Thiên.” Ở trước mặt con trai, Nam Cung Nghiêu chỉ có tình cha con ấm áp thôi.\r\n\r\n    “Chúng ta rốt cuộc sẽ gạt ma ma đến khi nào vậy pa pa? Bé Thiên chịu đựng không nỗi đâu. Pa pa, pa pa nói thật với ma ma được không? Ma ma đau lòng lắm đó pa pa.”\r\n\r\n    “Pa pa hứa với con, pa pa nhất định sẽ nhanh chóng nói với ma ma. Nhưng bây giờ, vẫn chưa đến lúc. Bé Thiên tin pa pa sẽ không làm ma ma con đau khổ, đúng không nào?”\r\n\r\n    Uất Thiên Hạo lưỡng lự nhìn vào mắt của Nam Cung Nghiêu. Pa pa ma ma đều là những người cậu yêu quý nhất, bị kẹp ở giữa như vậy làm cho cậu rất khó xử.\r\n\r\n    Nhìn thấy vẻ mặt buồn rầu của bé Thiên, Nam Cung Nghiêu cũng thấy khó chịu. Anh là một người cha, anh cũng đâu muốn lợi dụng con trai của mình. Chỉ vì không muốn bé Thiên lo lắng cho mình, anh mới nói thẳng với con. “Bé Thiên ngoan, con cho pa pa thêm vài ngày nữa, có được không?”\r\n\r\n    Uất Thiên Hạo đành gật đầu. “Vâng ạ!”\r\n\r\n    Lúc Nam Cung Nghiêu quay về phòng, thì Uất Noãn Tâm vừa bước ra khỏi nhà tắm. Trên người chỉ quấn một cái khăn, vài sợi tóc màu đen dính lại bên má, gương mặt xinh đẹp, hai má trắng nõn, hơi ửng hồng, xinh đẹp và tao nhã. Để trần cả bờ vai, làn da trắng như sữa, hai đôi chân nhỏ nhắn đều đặn.\r\n\r\n    Cô hết hồn, chụp nhanh cái áo khoác.\r\n\r\n    “Em mặc như vậy là muốn quyến rũ tôi sao? Lúc này rồi mà còn giả vờ trong sáng gì chứ?” Lời nói của Nam Cung Nghiêu tuy mang theo sự châm chọc, nhưng ánh mắt lại mãi mê thưởng thức dáng người xinh xắn của cô, trong mắt dấy lên ngọn lửa ham muốn, nơi thở dồn dập.\r\n\r\n    Cơ thể của cô có một sức hấp dẫn chết người với anh, chỉ cần nhìn thấy cô, đứng gần cô, cơ thể sẽ dễ dàng có phản ứng, dễ dàng cương cứng lên. Rõ ràng buổi chiều anh vừa mới thỏa mãn, thế mà giờ phút này lại không thể kiềm chế được khát vọng muốn cô.\r\n\r\n    “Em không có…..” Uất Noãn Tâm xấu hổ đỏ mặt, “em không nghĩ anh sẽ trở về phòng nhanh đến vậy.”\r\n\r\n    “Em không nghĩ đến, hay là em đang cố ý hử? Em canh đúng giờ quá nhỉ!” Nam Cung Nghiêu cất giọng mỉa mai: “Uất Noãn Tâm, em càng ngày càng có bản lĩnh rồi! Một người phụ nữ một khi đã nếm trải qua mùi vị ngọt của tình dục, thì ham muốn còn mãnh liệt hơn cả đàn ông, em không có dù chỉ một chút sao?”\r\n\r\n    “……….” Uất Noãn Tâm chịu đựng sự nhục nhã của anh, lặng lặng mặc quần áo vào.\r\n\r\n    “Không được mặc!”\r\n\r\n    Nam Cung Nghiêu đột ngột cất lên một tiếng quở trách, làm cho cô rùng mình một cái, hoảng sợ nhìn anh, nhưng vẫn run rẩy mặc quần áo vào, cô không cách nào chịu đựng được anh nhìn cô bằng ánh mắt mà anh nhìn một kẻ làm gái.\r\n\r\n    “Chết tiệt! Tôi nói không được mặc, em nghe thấy chưa hả?” Nhìn thấy cô không chịu dừng lại, sự lạnh lẽo trong ánh mắt của Nam Cung Nghiêu bị thay thế bằng sự tức giận, nhanh chóng xông qua đó, xé rách bộ quần áo cô phải dùng hết sức mới mặc vào được, ngay cả khăn tắm cũng rơi xuống đất, cả người cô trần trụi không có gì.\r\n\r\n    Uất Noãn Tâm sợ hãi hít một hơi, hoảng hốt kêu lên. “Anh làm gì vậy?”\r\n\r\n    “Tôi muốn làm gì, em không biết sao?”\r\n\r\n    Mỗi một nơi trên cơ thể anh đang kêu gào muốn cô, Nam Cung Nghiêu ném cô lên giường, lấy người mình đè lên, cúi đầu điên cuồng chiếm đoạt cánh môi của cô, hút lấy những ngọt ngào của cô. Nụ hôn này, tràn đầy sự đầy trừng phạt, giống như mưa to gió lớn điên cuồng đổ xuống, gần như một cướp hết mọi hơi thở của cô.\r\n\r\n    “Ưm…… đừng mà……… đừng………” Uất Noãn Tâm dùng sức vùng vậy, cắn một cái vào đầu lưỡi của anh, trong miệng tràn ngập mùi máu tươi.\r\n\r\n    Nhưng anh không buông cô ra, mà nụ hôn càng cháy bỏng hơn nữa.\r\n\r\n    Cô vô cùng hoảng sợ, cho rằng sắp sửa xảy ra chuyện đáng sợ kia nữa. Thế nhưng Nam Cung Nghiêu lại không bước thêm bước nữa, sau khi ngừng hôn, anh thở hổn hển nhìn cô rất lâu, trong anh mắt tràn ngập những điều phức tạp mà cô không hiểu được. Sau đó lật người qua một bên, ôm lấy cô từ phía sau, để cô nằm trong lòng mình. “Ngủ đi!”\r\n\r\n    “Anh buông ra đi……..”\r\n\r\n    “Em đừng chọc tôi giận.” Anh càng ôm chặt hơn, “tôi mệt rồi, muốn đi ngủ.”\r\n\r\n    Không chạm vào cô, anh đã chịu đựng rất vất vả rồi. Nếu cô còn không biết tốt xấu chọc tức anh, anh không đảm bảo mình sẽ làm ra chuyện đáng sợ gì đâu.\r\n\r\n    Uất Noãn Tâm buồn bã đến nghẹn lời.\r\n\r\n    Nam Cung Nghiêu mất kiên nhẫn, “em khóc trước mặt của bé Thiên, giờ còn khóc trước mặt tôi. Uất Noãn Tâm, em khóc đủ chưa hả? Em đừng để tôi nhìn thấy em khóc nữa, nếu không tôi sẽ làm cho em đau khổ hơn đó.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 210"}