<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đừng đến gần người phụ nữ của tôi<\/b>\r\n\r\n    Henry ngỡ ngàng khi nhìn Nam Cung Nghiêu đứng dậy khỏi xe lăn, đi từng bước đến chỗ mình, hoảng hốt đến nỗi hai mắt muốn lọt ra ngoài. “Anh anh……….. anh không phải……..”\r\n\r\n    “Bị liệt à?” Nam Cung Nghiêu cười mỉa, “Mày cho rằng như vậy thì mày có thể cưới người phụ nữ của tao đi! Mày cũng lớn gan thật đó!” Nói xong, anh bóp cổ của Henry. Dáng người của hai người không xê xích bao nhiêu, nhưng thể lực lại kém xe nhau, Henry quả thực không phải đối thủ của anh, hai chân mềm nhũn.\r\n\r\n    “Anh, anh muốn làm gì hả?”\r\n\r\n    “Mày dòm ngó đến người phụ nữ của tao, tao chẳng qua chỉ muốn cảnh cáo mày thôi!” Một khi Nam Cung Nghiêu tỏ thái độ nghiêm túc, thì sẽ rất nguy hiểm, giống như một con báo săn bất cứ lúc nào cũng có thể cắn đứt cổ con mồi. “Mày còn dám xuất hiện ở trước mặt cô ấy, thì tao sẽ lấy mạng mày đó.”\r\n\r\n    Nói xong, anh đẩy anh ta ra, “cút cho tao!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Henry sợ hãi bỏ chạy.\r\n\r\n    Đồ đàn ông vô dụng hèn nhát, thế mà cũng có gan đến cướp người phụ nữ của anh, không biết tự lượng sức mình. Loại người như vậy, có chỗ nào đáng để so với anh chứ, thế mà cũng được cô coi trọng, mắt cô bị mù rồi sao?\r\n\r\n    Giải quyết được một tên, giờ đến lượt cô.\r\n\r\n    Ánh mắt nham hiểm di chuyển đến dáng người vội vã cúa Uất Noãn Tâm, lông mày nhíu chặt lại.\r\n\r\n    “Bé Thiên vẫn chưa tỉnh……..”\r\n\r\n    “Tôi biết! Tôi không nói như vậy, em sẽ đành lòng vứt bỏ thằng quỷ kia sao? Sao hả? Chạy ra không thấy nó, thì nhớ nó sao?”\r\n\r\n    “Em không có! Anh đã làm gì anh ấy hả?”\r\n\r\n    “Tôi có thể làm gì nó chứ? Nó không biết lượng sức mình, bỏ chạy rồi.” Nghĩ đến dáng vẻ không có can đảm kia, Nam Cung Nghiêu cảm thấy thật khinh bỉ. “Mắt em có bị gì không hả? Loại đàn ông như vậy cũng để mắt đến sao?”\r\n\r\n    “Em và anh ấy chỉ là bạn bè thôi.” Cô lớn tiếng nói, “anh ấy biết chân anh bị thương nên mang thuốc đến cho anh.”\r\n\r\n    “Thằng đó có âm mưu với em, còn mong tôi bị đụng chết nữa kìa, giả vờ mang thuốc đến, chẳng qua muốn mượn cớ đến thôi. Em không hiểu, hay còn mong được như vậy? Đáng lẽ tôi nên chụp lại nụ cười lẳng lơ của em lúc nãy, cả người suýt chút nữa đã dính chặt vào nó rồi, em thích ôm ấp đến vậy sao?”\r\n\r\n    “Nếu em đã như vậy, ở trước mặt tôi em cần gì phải giả vờ giữ tiết. Mặc dù tôi bị liệt, nhưng tôi vẫn có thể cho em tiền và danh lợi mà, em cũng đâu cần tính toán như vậy.”\r\n\r\n    “Tại sao anh phải vu khống, nhục nhã tôi như vậy hả?”\r\n\r\n    “Tôi vu khống em sao? Uất Noãn Tâm, em còn có thể đê tiện hơn nữa không?” Nam Cung Nghiêu trơ tráo nói. Nếu còn cãi nhau với cô nữa, anh không đảm bảo mình sẽ mất không chế mà bóp chết cô không nữa. Anh tức giận, “đẩy tôi ra ngoài tản bộ.”\r\n\r\n    “Bé Thiên còn chưa tỉnh, em muốn ở nhà chăm sóc con.”\r\n\r\n    “Em giỏi viện cớ thật! Em hẳn phải biết rõ, bé Thiên có thể chăm sóc mình. Người em không thể bỏ mặc, là tôi! Em không cảm thấy, tôi phải được chăm sóc nhiều hơn sao? Nói cho cùng, tôi bị như vậy, tất cả đều do em ban cho tôi đó!”\r\n\r\n    Vùng ngoại ô của thị trấn, bầu không khí rất trong lành. Thời tiết vào buổi sáng cũng rất mát mẻ, dưới đất vẫn còn những làn sương mỏng, lá cây một nửa xanh một nửa vàng. Làn hơi gió lạnh luồng vào trong áo cô, Uất Noãn Tâm rùng mình mấy cái. Rồi vội vàng khom người xuống, đắp chăn cho Nam Cung Nghiêu.\r\n\r\n    Bỗng nhiên anh mỉm cười, “em đúng thực đã phục vụ tôi như một kẻ tàn tật rồi.”\r\n\r\n    “……….” Cô ngẩn người, không hiểu mấy. Chỉ là trong mắt anh không có sự sắc bén lạnh buốt lúc nãy nữa, làm cho cô không còn cảm thấy khó chịu đựng đến vậy.\r\n\r\n    Nhưng, ánh mắt của anh làm cô khó hiểu, cô cũng không đoán được anh đang nghĩ gì. Trong lòng rất hoang mang, trái tim vẫn còn thắt chặt lại.\r\n\r\n    “Bây giờ em rất đau khổ sao? Oán hận tôi, muốn thoát khỏi tôi. Nhưng vì cảm giác áy náy, em không thể không ở bên tôi, chăm sóc một kẻ tàn tật như tôi. Cái cảm giác này, rất khó chịu, đúng không?”\r\n\r\n    “…………” Uất Noãn Tâm không biết phải trả lời anh ra sao, một hồi lâu, mới mở miệng. “Đúng là em rất muốn thoát khỏi anh, nhưng em không thể. Đây là hình phạt mà em đáng phải chịu, em phải bù đắp lại mọi thứ cho anh. Cho dù anh đối xử em như thế nào, em cũng không bỏ đi.”\r\n\r\n    “Vậy sao? Em nói còn hay hơn cả hát. Đây chỉ mới là bắt đầu thôi, chưa đầy một tháng, em sẽ chán ghét tôi, muốn mau chóng thoát khỏi tôi, tìm một người đàn ông khác. Nhưng mà, tôi khuyên em nên bỏ cái ý nghĩ đó đi, tôi có chết cũng không cho em rời xa tôi.”\r\n\r\n    “Em biết rõ.” Cô nở nụ cười đau khổ. Tính cách của anh, cô hiểu hơn ai hết. Một khi đã căm hận, thì có thể tra tấn người khác đến chết, cô vốn không thể thoát khỏi tai họa này.\r\n\r\n    “Em biết thì tốt, để tôi khỏi mất công suy nghĩ.” Nam Cung Nghiêu lạnh nhạt hừ một tiếng, nhìn lên bầu trởi xanh, trên ngọn cây có vài chiếc lá héo úa rơi xuống, bay vi vu trong gió. Thời tiết, càng ngày càng lạnh rồi. đột nhiện anh nghĩ đến điều gì đó, trong lòng càng thêm lạnh lẽo.\r\n\r\n    “Em còn nhớ chuyện hai tháng trước, tôi đứng ở dưới chung cư nhà em không? Lúc đó, tôi vẫn còn chưa biết chuyện thù oán đời trước. Tôi điên lên vì em, cố chấp cúi người hạ mình cầu xin em trở về bên tôi.” Ánh mắt dừng lại trên người cô, hơi có chút thù hận, giọng nói còn lạnh lẽo hơn cả không khí.\r\n\r\n    “Nhưng em lại tàn nhẫn từ chối tôi, mà không có chút do dự nào! Tôi vì thế mà cảm thấy đau đớn, cảm thấy em là người phụ nữ tàn nhẫn vô cảm nhất thế giới này.”\r\n\r\n    “Em đoán xem, nếu lúc đó em chấp nhận làm lại từ đầu với tôi. Sau khi tôi biết được nguyên nhân cái chết của cha mẹ tôi, tôi còn có thể giày vò em như bây giờ không?”\r\n\r\n    “………” Uất Noãn Tâm run rẩy, cũng không biết do thời tiết lạnh, hay là vì câu nói của anh, tóm lại cả người cô đều lạnh cóng.\r\n\r\n    Câu hỏi này, cô không muốn trả lời, nhưng bởi vì ánh mắt uy hiếp của Nam Cung Nghiêu, cô vẫn nói ra một chữ. “Có!”\r\n\r\n    Mặc dù anh đã có được câu trả lời mình mong muốn, nhưng Nam Cung Nghiêu vẫn cảm thấy mất mát. Cảm giác sự chân thành lúc trước mình dành cho cô, cô chẳng xem nó là gì cả, cô không bao giờ tin tưởng anh.\r\n\r\n    Anh càng híp mắt lại, “nếu như tôi nói không, em sẽ tin tôi sao?”\r\n\r\n    “……..Em không biết!”\r\n\r\n    “Hơ, em không biết à? Một câu trả lời rất hay! Em vốn không hề tin tưởng tôi! Tôi cũng từng hỏi mình như vậy, và câu trả lời là, có!” Gọng nói của anh chưa từng kiên quyết hơn thế……….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 212"}