<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Anh lừa cô!<\/b>\r\n\r\n    Nam Cung Nghiêu không lên tiếng, còn Nam Cung Vũ Nhi cứ lo lắng hỏi không ngừng.\r\n\r\n    Uất Noãn Tâm ôm Uất Thiên Hạo về phòng, đóng cửa lại, nén giận. “Hai người muốn gì thì ra ngoài nói, đừng làm ảnh hưởng đến trẻ nhỏ.”\r\n\r\n    Nam Cung Vũ Nhi căm hận quay đầu lại, trong mắt sắp chảy ra máu, chỉ vào Uất Noãn Tâm. “Là mày! Chính mày hại Nghiêu thành như vậy phải không? Mày là con nhỏ đê tiện đáng chết, mày chia rẻ gia đình tao chưa đủ sao, bây giờ còn muốn hại chết Nghiêu hả? Rốt cuộc mày muốn sao mới chịu dừng tay đây.”\r\n\r\n    Cô không biết phải trả lời lại ra sao. “Tôi xin lỗi, tôi không cố ý!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Mày không cố ý sao? Người anh ấy đã thành như vậy, mày còn nói mày không cố ý sao? Tao liều mạng với mày.” Nam Cung Vũ Nhi đã mất hết lý trí rồi, đầu tóc bù xù xông về trước liều mạng với Uất Noãn Tâm, nắm lấy tóc của cô, tàn nhẫn đá vào bụng cô mấy cái.\r\n\r\n    Cô ta mà phát điên lên, đúng là quá đáng sợ, ngay cả Uất Noãn Tâm không còn sức đánh lại, chỉ có thể chạy trốn.\r\n\r\n    “Vũ Nhi, dừng lại………. mau dừng lại……….” Lòng Nam Cung Nghiêu nóng như lửa đốt, nhưng chỉ có thể đứng một bên lo lắng suông thôi.\r\n\r\n    Uất Noãn Tâm dùng sức giữ tóc lại, đầu ngửa ra sau, da đầu suýt chút nửa bị kéo rách, cô đau đến nỗi sắp khóc ra nước mắt.\r\n\r\n    Cô cố gắng hết sức, dùng tay đẩy mạnh Nam Cung Vũ Nhi ra. Do cô dùng quá mạnh, làm cô ta đụng vào cái bàn, lào đão té ngã xuống đất.\r\n\r\n    Đầu của Nam Cung Vũ Nhi choáng váng, cả thế như đang xoay chuyển, một lúc sau cô ta mới tỉnh táo lại. Nhìn thấy Uất Noãn Tâm không có chuyện gì, còn mình thì lại nhếch nhác như vậy, cô ta lại phát điên.\r\n\r\n    Tay của cô ta mò được một con dao gọt trái cây, mặc kệ mọi thứ, cầm dao đâm thẳng đến chỗ cô. “Đồ hồ ly tinh, tao giết mày!”\r\n\r\n    Mọi chuyện xảy ra quá nhanh, Uất Noãn Tâm không kịp trở tay, trơ mắt nhìn con dao đâm thẳng đến cổ họng mình, cô sợ tới mất hồn vía lên mây.\r\n\r\n    Lúc này, một dáng người đột nhiên nhào đến trước mặt cô, một tay nắm chặt lấy lưỡi dao, liền làm cho cả bàn tay đều là máu. Sắc mặt Nam Cung Nghiêu tái mét, giành lại con dao, ném xuống đất. “Em dừng tay lại!”\r\n\r\n    Uất Noãn Tâm và Nam Cung Vũ Nhi đều ngẩn người.\r\n\r\n    “Nghiêu, chân, chân của anh……..”\r\n\r\n    Uất Noãn Tâm còn khiếp sợ hơn, cô nhanh chóng hiểu rõ mọi chuyện, anh vốn không hề bị liệt, mọi chuyện anh làm, chẳng qua chỉ muốn giày vò cô, khiến cô áy náy. Nếu như không phải anh đỡ một nhát dao cho cô, cô thật muốn nhặt con dao lên, đâm cho anh một nhát.\r\n\r\n    Nam Cung Nghiêu có thể cảm nhận được sự đau khổ trong ánh mắt ở sau lưng mình, anh cũng không muốn mọi chuyện bị vạch trần trong tình huống này. Chỉ là, anh không thể nhìn thấy cô chết.\r\n\r\n    Uất Noãn Tâm bất thình lình bùng nổ, đẩy Nam Cung Nghiêu ra ngoài, gào thét đến khản cả giọng. “Đồ cầm thú, anh cút cho tôi……. cút ra ngoài đi………. tôi không muốn nhìn thấy anh nữa……. cút đi………”\r\n\r\n    “Em đừng như vậy……. Noãn Tâm……….. anh……..” Anh giữ chặt cổ tay cô lại, muốn giải thích. Nhưng khi anh đối mặt với ánh mắt tràn đầy oán hận của cô, một chữ anh cũng không nói được, anh suy sụp buông ta cô ra, kéo Nam Cung Vũ Nhi rời khỏi.\r\n\r\n    “Anh buông em ra………. buông ra………… em phải liều mạng với con đó……… Nghiêu……”\r\n\r\n    Uất Noãn Tâm đáng sầm cửa lại, tựa người vào cửa, cả người không còn sức, ngồi bệch xuống đất, ôm đầu khóc thật lớn.\r\n\r\n    Tại sao……….. tại sao anh phải đối xử cô như vậy………… nhất định phải khiến cô chết đi, anh mới cam lòng sao?\r\n\r\n    Nam Cung Nghiêu buông Nam Cung Vũ Nhi ra, mặt mày xanh lét, bỏ đi rất nhanh. Miệng vết thương đang rỉ máu, chảy xuống nguyên một đường, nhưng anh không có cảm giác gì. Trái tim đau đến chết lặng, cả người cũng mất đi ý thức.\r\n\r\n    “Anh đợi đã…….. Nghiêu, miệng vết thương của anh đang chảy máy kìa……….. Anh đừng đi nữa…………. Anh phải băng vết thương lại……….. Nghiêu………..” Nam Cung Vũ Nhi cố hết sức đuổi theo anh, kéo tay của anh vài lần, lại bị anh đẩy ra một cách thô bạo, làm cô ta giận dữ.\r\n\r\n    “Anh nổi nóng với em có ích gì, anh có giỏi thì nổi giận với con hồ ly tinh kia kìa! Còn giả vờ bị liệt để cô ta đồng cảm, anh không cảm thấy anh rất thê thảm rất đáng thương hả? Ngay cả em cũng coi thường anh!”\r\n\r\n    Nam Cung Nghiêu ngừng lại, trái tim bị thương nặng, mỗi lần hít thở, trái tim đau đớn đến nỗi cảm giác như nó không còn là của mình nữa.\r\n\r\n    Cô ta chạy đến trước mặt anh, nhìn chằm chằm vào mắt anh. “Anh cũng nghĩ lại coi, bảy năm qua em vẫn luôn ở bên cạnh anh, còn cô ta chưa từng làm gì cho anh cả! Cho dù cô ta trở về nước, cũng là vì người đàn ông khác. Còn anh không biết xấu hổ chạy theo cầu xin cô ta, lại bị cô ta đá văng. Bây giờ anh theo đến Hà Lan, cũng chẳng có tác dụng gì, người ta vốn dĩ không thích anh! Cô ta chán ghét anh, anh nghe rõ chưa hả?”\r\n\r\n    Cả người của anh run cầm cập vì tức giận, “đừng nói nữa………… một chữ anh cũng không muốn nghe………”\r\n\r\n    “Anh không muốn nghe, em càng muốn nói. Anh chính là một kẻ đáng thương, anh có chà đạp mình hơn nữa cũng không có ích gì, cô ta không yêu anh cô ta không yêu anh……..”\r\n\r\n    Nam Cung Nghiêu cực kỳ phẫn nộ, kích động bóp cổ của cô ta. “Anh kêu em im miệng!”\r\n\r\n    Những năm qua, Nam Cung Vũ Nhi luôn lớn lên trong sự bảo vệ của Nam Cung Nghiêu. Cô ta từ nhỏ đã quyết tâm trở thành vợ anh, mặc dù sau khi cô ta trưởng thành, anh bắt đầu trốn tránh cô ta, nhưng cô ta vẫn có thể cảm nhận được, anh yêu cô ta. Nhưng cô ta không ngờ đến, có một ngày anh sẽ vì người đàn bà khác, mà bóp cổ của cô ta.\r\n\r\n    Một giọt nước mắt rơi xuống.\r\n\r\n    “Anh vứt bỏ em, vứt bỏ Đào Đào, cuối cùng thì anh được gì…………. anh cho rằng cứ tiếp tục quấn lấy nhau, cô ta sẽ yêu anh sao? Nghiêu, anh tỉnh lại đi…………. anh đừng có u mê nữa. Bởi vì sự cố chấp của anh, làm cho mọi người đều vô cùng đau khổ………. bao gồm chính anh………….. anh buông tha cho chính mình đi……….”\r\n\r\n    Lời nói của cô ta, từng câu như từng nhát dao đâm vào trái tim anh. Nam Cung Nghiêu thất vọng buông tay, rất đau khổ rất đau khổ……… Bỗng nhiên anh không biết mình đang làm gì nữa. Phá hủy cả thế giới, chỉ để có được cô, có đáng không?\r\n\r\n    ………….\r\n\r\n    Bên ngoài không còn tiếng ồn ào nữa, Uất Thiên Hạo chạy ra khỏi phòng, nhìn thấy Uất Noãn Tâm dựa vào cửa mà khóc, cậu đi đến lặng lẽ vỗ lưng cô. “Ma ma, ma ma đừng khóc nữa………….. Ma ma còn bé Thiên………..Bé Thiên luôn ở bên ma ma, không bao giờ rời xa ma ma.”\r\n\r\n    “Bé Thiên…………” Uất Noãn Tâm ôm chặt người thân duy nhất của mình, con chính là tất cả của cô. Mất đi con trai, cô sẽ chết mất.\r\n\r\n    Cô ôm con quá chặt, bé Thiên có hơi khó thở, buồn bã hỏi: “Pa pa không quay về nữa, phải không ma ma?”\r\n\r\n    “…………… Xin lỗi con…………” Cô vẫn luôn muốn cho con có một gia đình trọn vẹn, thế mà cô lại làm không được, cô cảm thấy rất áy náy với con. Nhưng mà chính cô cũng đâu muốn vậy………","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 214"}