<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nhảy lầu<\/b>\r\n\r\n    Hai người check in tại khách sạn gần đó, lúc nãy cãi nhau một trận nên bây giờ ai nấy cũng mệt lã, cũng coi như đã bình tĩnh lại, không cãi nhau nữa.\r\n\r\n    Nam Cung Vũ Nhi ngồi xổm bên Nam Cung Nghiêu, giúp anh bôi thuốc. Mặc dù anh đã làm một số chuyện làm cô đau khổ. Nhưng nhìn thấy anh bị bong da tróc thịt như vậy, cô vẫn cảm thấy rất đau lòng, một giọt nước mắt rơi xuống. “Sao anh lại ngốc như vậy, lại xông thẳng đến đỡ một nhát dao. Bàn tay này, anh không cần nữa hả? Nếu để lại tật thì biết sao đây?”\r\n\r\n    Nam Cung Nghiêu có hơi lơ đễnh, ngơ ngác, ánh mắt nhìn về nơi xa xôi, sau đó nở nụ cười chế giễu mình.\r\n\r\n    Nếu như anh mất đi cô ấy, anh còn cần cái mạng này sao?\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cho dù anh oán hận cô ấy, thì cô ấy vẫn quan trọng hơn cái mạng của anh. Lần đánh bom ở Paris, rồi chuyện đụng xe mấy ngày trước, và bây giờ cũng vậy! Chỉ cần cô ấy gặp nguy hiểm, anh nhất định sẽ xuất hiện đầu tiên. Cho dù mất cái mạng này, anh cũng không để cô ấy chịu bất kỳ nỗi đau nào.\r\n\r\n    Ngay cả mạng sống cũng không cần, thì bàn tay này anh còn quan tâm đến sao?\r\n\r\n    Nhưng đáng tiếc, anh vì cô ấy làm tất cả, thế mà không đổi lại được chút cảm động nào từ cô ấy. Thậm chí ngay khi anh bằng lòng từ bỏ thù hận, cầu xin cô ấy quay về, cũng bị cô từ chối, cuối cùng chỉ chứng tỏ anh buồn cười biết bao nhiêu.\r\n\r\n    Sau khi cẩn thận băng bó vết thương cho anh, Nam Cung Vũ Nhi vẫn không yên tâm, muốn dặn dò anh nhiều hơn, nhưng không biết phải nói như thế nào. Bởi vì, trong mắt của anh không có cô, cũng không thấy cô nói. Cô nghẹn ngào ôm mặt của anh lại, để anh nhìn thẳng vào mình.\r\n\r\n    “Nghiêu, anh nhìn em đi……………. anh nhìn em có được không? Anh đừng đối xử em như vậy! Em rất khó chịu……….\r\n\r\n    “Xin lỗi em………”\r\n\r\n    “Anh không cần xin lỗi em! Em chỉ muốn anh thôi! Lúc trước là lỗi của em, em không nên ngang ngược như vậy, không nên cầm dao đâm Uất Noãn Tâm, đều là lỗi của em. Em sẽ sửa, sau này em không như vậy nữa có được không? Em sẽ làm một người vợ tốt, không ghen tuông tức giận, không làm hại người khác. Anh nói gì em cũng nghe mà, chúng ta vẫn giống như lúc trước có được không anh?”\r\n\r\n    Cô khóc lóc cầu xin, quỳ xuống trước mặt anh. Lòng tự trọng hay thù hận gì đó, cô từ bỏ hết, cô chỉ cần anh. Vì anh điều gì cô cũng sửa được mà.\r\n\r\n    “Anh từ bỏ Uất Noãn Tâm đi, anh còn có em, còn có Đào Đào, một nhà ba người chúng ta nhất định sẽ hạnh phúc mà………. nhé? Chúng ta sẽ giống như lúc trước………… có được không anh? Em xin anh đó………..”\r\n\r\n    Nam Cung Nghiêu đau đớn đến tan nát cõi lòng. Nỗi đau của cô, giống như từng nhát dao, rạch trăm ngàn nhát trên người anh, tựa như đang giày xéo trái tim anh.\r\n\r\n    Anh đau đớn oán hận sự ích kỷ của mình, mang đến cho cô một gia đình không hạnh phúc.\r\n\r\n    Anh cố gắng mở miệng, giọng nói vô cùng run rẩy, “Vũ Nhi, anh đã từng cố gắng, anh đã rất cố gắng rồi…………. Sau khi Đào Đào ra đời, anh đã rất cố gắng quên cô ấy mà ở bên cạnh em………… Nhưng mà, anh làm không được? Cho dù em bắt ép anh ở bên cạnh em, thì trái tim anh vẫn ở chỗ cô ấy. Nó luôn nhớ đến cô ấy, yêu cô ấy………”\r\n\r\n    “Anh có thể hứa với em không gặp cô ấy trong ba tháng hay khoảng thời gian dài hơn nữa. Nhưng sau đó thì sao? Rồi sẽ có một ngày, anh sẽ mất kiểm soát mà chạy đi tìm cô ấy. Anh không muốn mang đến hy vọng cho em, rồi lại để em thấy vọng, làm như vậy chỉ càng làm cho em đau khổ hơn thôi.”\r\n\r\n    Lúc này đây Nam Cung Vũ Nhi mới thực sự cảm nhận sâu sắc cái gì là diệt vong mãi mãi. Đối mặt với một người đàn ông không yêu mình, cô có cầu xin anh ta yêu mình như thế cũng không có ích gì, chỉ càng làm mình thêm đáng thương. Cô thất vọng cười mỉa, ánh mắt lạnh lẽo mông lung.\r\n\r\n    “Cho nên………. anh có làm thế nào cũng không thể em yêu được nữa, đúng không? Chúng ta không thể nào quay trở lại như lúc trước, đúng không?”\r\n\r\n    Nam Cung Nghiêu nắm chặt bàn tay lại, nỗi đau khổ làm anh không thể nói nên lời.\r\n\r\n    “Không có anh, em sống còn có ý nghĩa gì nữa, không bằng chết quách đi cho xong.” Ánh mắt của cô đột nhiên trầm xuống, quyết tâm xông thẳng đến cửa cổ, nắm chặt khung cửa sổ muốn nhảy xuống.\r\n\r\n    “Vũ Nhi, em làm gì vậy………..” Nam Cung Nghiêu xông đến giữ cô lại, cô cố gắng giãy dụa, thét chói tai. “Anh buông em ra……… buông em ra…………….. em sống đã không còn ý nghĩa gì nữa rồi……….. anh để em chết đi…………. để em chết đi………….”\r\n\r\n    “Vũ Nhi, em bình tĩnh lại đi!” Nam Cung Nghiêu kéo mạnh cô từ bên ngoài cửa sổ vào, ôm chặt lấy cô. “Em không thể chết, em còn Đào Đào mà!”\r\n\r\n    “Đào Đào………” Nam Cung Vũ Nhi đang giãy lụa dữ dội bỗng ngừng lại, nỗi chua xót bỗng ập đến. Bây giờ cô quá đau buồn rồi, ngay cả chết cũng không thể chết…………. cô không nỡ bỏ rơi Đào Đào………… nhưng sống như thế này còn đau khổ như cả chết.\r\n\r\n    “Tại sao anh lại đối xử em như vậy? Tại sao?” Cô quay người lại đánh liên tục vào lồng ngực của anh, “tại sao vậy, tại sao……… Anh là đồ độc ác……….. em hận anh……….”\r\n\r\n    Nam Cung Nghiêu để mặc cho cô trút giận, nếu điều này có thể làm cho cô bớt đau khổ hơn. Cho dù có giết chết anh, anh cũng không nói một chữ.\r\n\r\n    Ngoài việc nói xin lỗi hết lần này sang lần khác, anh cũng không biết mình có thể làm gì. Những tội lỗi này, để do anh mà ra, anh lại không có cách nào kết thúc nó, khiến cho cả ba đều bị giày vò, tội của anh quá nặng rồi.\r\n\r\n    …………\r\n\r\n    Sau ba ngày vật vã với nỗi đau, Uất Noãn Tâm mới bình tĩnh trở lại. Sáng sớm đưa bé Thiên đến trạm xe buýt của trường xong, vừa mới về đến nhà, thì gặp phải người mình oán hận nhất. Ánh mắt rực lửa, quay đầu bỏ đi.\r\n\r\n    “Đứng lại……..” Anh đuổi theo cô, giữ cô lại. “Tôi có chuyện muốn nói với em!”\r\n\r\n    “Nhưng tôi không muốn nghe! Anh buông tay ra!”\r\n\r\n    “Tôi biết em oán hận tôi vì tôi gạt em! Nhưng nghĩ đến nhà họ Uất của em nợ tôi hai mạng người, thì điều này có đáng gì.”\r\n\r\n    “Nam Cung Nghiêu, anh nói xong chưa! Anh đừng có lấy cái cớ đó ra rồi làm những chuyện không bằng cầm thú với tôi. Tôi nói rồi, những chuyện đó chẳng có liên quan gì đến tôi, tôi không cần phải bù đắp gì cả! Những giày vò anh gây ra cho tôi, đã đủ tàn nhẫn rồi. Nếu như anh còn là con người thì hãy dừng lại tất cả đi, buông tha cho tôi đi! Tôi sắp điên lên rồi!”\r\n\r\n    “Em sắp điên lên sao?” Nam Cung Nghiêu cười mỉa, gào to. “Vì em, tôi cũng sắp điên lên rồi! Em cho rằng, sau khi em giày vô tôi đau đớn đến thế này, thì có thể sống yên sao? Nằm mơ đi! Ngày mai tôi về Đài Loan, em theo tôi về!”\r\n\r\n    “Tôi không đi!” Cô từ chối anh trong tâm trạng kích động.\r\n\r\n    “Không đi à?” Ánh mắt tàn nhẫn của anh nhíu lại. “Không đến lượt em nói không đi đâu!”\r\n\r\n    “Anh dựa vào gì hả? Muốn ép tôi về Đài Loan, trừ khi anh ôm cái xác tôi về đi!”\r\n\r\n    “Tôi cần cái xác của em làm gì? Tôi cũng không có sở thích làm chuyện đó với xác chết. Tôi có cách làm cho em phải về Đài Loan.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 215"}