<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ai phải quỳ xuống đây?<\/b>\r\n\r\n    Nam Cung Nghiêu đến Đài Loan vào buổi sáng ngày hôm sau, Uất Noãn Tâm cũng theo về. Sau khi xuống xe, cô chạy thẳng đến văn phòng ở tầng cao nhất của Hoàn Cầu.\r\n\r\n    Hướng Vi cảm thấy bất ngờ về sự có mặt của cô, vội vàng dừng công việc lại, ngăn cản không cho vô vào. \"Cô Uất, xin hỏi cô có hẹn trước không ạ?\" Không phải cô ta đã ly hôn rồi sao? Tại sao lại đến tìm tổng tài, không lẽ hai người muốn \\'nối lại tình xưa\\' sao?\r\n\r\n    Tuy nói hai người đã ly hôn rồi, nhưng cái ghế tổng tài phu nhân cũng không đến lượt cô, nhưng cô vẫn không thích anh có dính líu với cô ta. Cô không thể không thừa nhận, mình có chút ghen tỵ.\r\n\r\n    \"Không có!\" Uất Noãn Tâm trả lời đại, rồi đâm sầm về phía trước, lại bị Hướng Vi cản lại. Trong lúc dầu sôi lửa bỏng như thế này đây, đánh người cô cũng dám. \"Đừng có cản tôi! Kêu Nam Cung Nghiêu ra đây.\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Cô không có hẹn trước, không thể gặp tổng tài!\"\r\n\r\n    \"Vậy cô bây giờ vào hỏi anh ta, xem anh ta có muốn gặp tôi không!\"\r\n\r\n    Cô ta cất cao giọng, có chút kiêu ngạo, nhưng cũng có thể nhìn thấy cô ta có chuyện gấp, nên Hướng Vi đành phải đi vào một cách miễn cưỡng. Chưa đến một phút, lại đi ra. \"Tổng tài nói bây giờ anh ấy đang bận, không tiện gặp cô.\"\r\n\r\n    Không tiện sao? Anh ta chơi trò mèo vờn chuột đến nghiện rồi sao?\r\n\r\n    Uất Noãn Tâm không muốn lãng phí thời gian nữa, xông thẳng vào trong luôn.\r\n\r\n    \"Cô Uất, cô đừng như vậy............ tôi sẽ gọi bảo vệ đó.......... Cô Uất........\" Hướng Vi dùng mọi cách ngăn lại, nhưng sức của cô quá lớn, nên bị cô đẩy ra, rồi đâm sầm vào phòng làm việc.\r\n\r\n    Uất Noãn Tâm đá cửa, câu đầu tiên chính là. \"Nam Cung Nghiêu, anh trả bé Thiên cho tôi!\"\r\n\r\n    \"Tổng tài, có cần gọi bảo vệ không?\"\r\n\r\n    \"Không cần, cô đi làm việc đi.\" Nam Cung Nghiêu vẫy tay bảo Hướng Vi đi ra, lười biếng dựa vào ghế da, đang bận chỗ nào chứ, rõ ràng đi rất nhàn nhã ngồi đợi cô đây mà!\r\n\r\n    \"Em đến muộn hơn so với những gì tôi tính đó, chắc hẳn tối qua em chưa ngủ nhỉ? Hai mắt thâm đen rồi kìa, có cần đến phòng nghỉ chợp mắt chút không?\"\r\n\r\n    \"Ngủ cái đầu anh! Bé Thiên đâu rồi, mau trả cho tôi!\" Nói với anh thêm một chữ, cũng làm cho cô phát điên.\r\n\r\n    Trước giờ chưa từng biết người đàn ông này lại có thể vô liêm sỉ đến vậy, ngay cả con mình cũng lợi dụng, anh một lần rồi lại một lần làm sự hiểu biết của cô về sự \\'vô liêm sỉ\\' ngày càng tệ hơn.\r\n\r\n    \"Tôi đã đánh cược với em, em sẽ ngoan ngoãn về Đài Loan. Em xem, tôi thắng rồi.\"\r\n\r\n    \"Đúng vậy, anh thắng rồi, anh thắng được nhờ sự đê tiện vô liêm sỉ của anh.\"\r\n\r\n    \"Đê tiện vô liêm sỉ cũng là một loại thủ đoạn thôi. Tôi chỉ quan tâm kết quả, còn quá trình thực hiện không quan trọng.\"\r\n\r\n    \"Anh bớt nói những lời nhảm nhí đi! Bé Thiên đâu rồi?\" Không nhìn thấy con, cô sắp điên lên rồi. Có trời mới biết trong mười tiếng đó, cô ngồi ở trên máy bay mà lòng nóng như lửa đốt, vài lần sốt rột đến bật khóc.\r\n\r\n    \"Ngày đó, em từng nói, cho dù tôi quỳ xuống cầu xin em, em cũng không tha thứ cho tôi mà. Vậy bây giờ, ai phải là người quỳ xuống đây?\"\r\n\r\n    \"........\"\r\n\r\n    Nam Cung Nghiêu đứng lên, bước từng bước về phía cô. Giống như đang trêu đùa, ép con mồi vào đường cùng, rồi thỏa sức thỏa mãn sự tuyệt vọng của cô. Cô càng đau khổ, anh càng vui vẻ. \"Em quỳ xuống cầu xin tôi, tôi sẽ trả bé Thiên cho em, sao nào?\"\r\n\r\n    \"Loại người giống như anh, tôi làm sao dám tin, anh sẽ giữ lời hứa à. Chuyện như thế này, cũng không phải chưa từng xảy ra, anh cho rằng tôi sẽ ngu ngốc bị anh lừa lần nữa sao?\"\r\n\r\n    \"Em quỳ xuống, ít nhất em vẫn có một cơ hội, nói không chừng tôi sẽ giữ lời hứa. Còn nếu em không quỳ, ngay cả một cơ hội em cũng không có đâu...........\"\r\n\r\n    Lòng của Uất Noãn Tâm rất mâu thuẫn, nhưng tâm trạng muốn gặp bé Thiên vẫn chiến thắng tất cả. \"Được, tôi sẽ quỳ! Nếu lần này anh dám đùa giỡn tôi, anh sẽ bị trời đánh thánh đâm.\"\r\n\r\n    Nhìn thấy cô sắp quỳ xuống, Nam Cung Nghiêu đột nhiên cất tiếng cười thật to, \"Uất Noãn Tâm, em vẫn ngu ngốc giống như lúc trước. Tôi vẫn dùng cách y như trước đùa giỡn em vô số lần, vậy mà em vẫn mắc mưu. Tôi nên nói em quá ngây thơ, hay là quá ngốc đây?\"\r\n\r\n    \"Anh vô liêm sỉ!\"\r\n\r\n    \"Tôi vốn vô liêm sỉ vậy mà! Cho dù em có lôi cả mười tám đời tổ tông tôi ra chữi, cũng đừng mong gặp được bé Thiên. Đi đi, đừng có phí sức nữa!\"\r\n\r\n    \".........\" Uất Noãn Tâm vốn dĩ muốn liều mạng với anh, nhưng cô vẫn nghĩ lại, nhẫn nhịn.\r\n\r\n    \"Chỉ cần một ngày anh không trả bé Thiên cho tôi, thì mỗi ngày tôi đều đến đây quậy, quậy cho tất cả mọi người đều biết, anh là kẻ đê tiện đến mức nào. Trước khi chưa nhìn thấy bé Thiên, tôi nhất định không rời khỏi Đài Loan.\"\r\n\r\n    Cô tông cửa đi ra, gọi xe rời khỏi Hoàn Cầu. Nhưng chạy được một vòng, lại quay trở lại. Thuê cả chiếc xe khác, núp ở một góc, âm thầm quan sát chiếc xe của Nam Cung Nghiêu.\r\n\r\n    Đợi lâu quá, lái xe mới tò mò hỏi. \"Cô à, tôi còn phải lái xe taxi kiếm sống đó, cô không làm chuyện gì xấu chứ?\"\r\n\r\n    \"Tôi giống người làm chuyện xấu lắm sao?\" Uất Noãn Tâm trừng mắt, đột nhiên cảm thấy rất uất ức. Con trai bị cướp mất, không biết đang ở đâu, cô lại người bị hại mà, được chưa?\r\n\r\n    \"Cô, cô sao vậy? Tôi chỉ nói đại một câu thôi, cô đừng khóc mà..........\"\r\n\r\n    Uất Noãn Tâm vừa lau nước mắt, đột nhiên nhìn thấy Nam Cung Nghiêu đi vào bãi đổ xe, ngồi vào chỗ của mình, bảo lái xe đuổi theo.\r\n\r\n    Nam Cung Nghiêu rất tỉnh táo, đã nhanh chóng biết được phái sau có chiếc taxi đuổi theo mình. Anh mỉm cười.\r\n\r\n    Anh đã đoán từ sớm, cô sẽ không bỏ qua dễ dàng như vậy. Quả nhiên, dám theo dõi anh. Đúng là ngu ngốc mà, một chút mánh khóe nhỏ nhoi đó của cô, anh nhấc chân cũng có thể dễ dàng biết được, muốn đấu với anh sao, không biết tự lượng sức mình.\r\n\r\n    Anh cố ý đi vòng vòng, rồi chạy vào một con hẻm, lái xe chạy theo rất vất vả. \"Có phải anh ta phát hiện rồi không, đang muốn chơi cô à? Khó theo quá đi........\"\r\n\r\n    \"Phiền anh rồi, tôi có chuyện rất quan trọng đó.\" Uất Noãn Tâm cũng sốt ruột đến trán đầy mồ hôi. Có thể nhìn thấy bé Thiên không, chỉ có thể hy vọng lần này thôi.\r\n\r\n    Lại xe chạy theo vào một con hẻm, xe chạy ra một cánh rừng rộng lớn.\r\n\r\n    \"Kỳ lạ, xe đâu rồi?\" Lái xe nhìn trái nhìn phải, sắc mặt đột nhiên tái mét. \"Đụng, đụng xe rồi!\"\r\n\r\n    Chiếc Maybach đâm vào một cái cây, không nhúc nhích.\r\n\r\n    \"Chuyện, chuyện này không liên quan đến tôi, tôi chỉ nghe lời cô theo dõi thôi, tôi vô tội!\" Lái xe sợ hãi, nói năng lung tung.\r\n\r\n    Uất Noãn Tâm không ngờ sẽ đột nhiên xay ra chuyện như vậy, vội vàng xuống xe, mở cửa xe.\r\n\r\n    Nam Cung Nghiêu ngồi tựa vào ghế, hôn mê bất tỉnh...........","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 217"}