<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chết xa một chút<\/b>\r\n\r\n    Uất Noãn Tâm cũng không nghĩ đến sẽ vô duyên vô cớ xảy ra chuyện như vậy, cô vươn cánh tay đang run cầm cập của mình ra. “Nam Cung Nghiêu, Nam Cung Nghiêu, anh không sao chứ? Tỉnh lại đi………… Nam Cung Nghiêu……….”\r\n\r\n    Lay cũng không tỉnh, cô sốt ruột. “Anh, anh gắng gượng đi, em chạy đi gọi xe cấp cứu.”\r\n\r\n    Khi vừa quay người đi, cánh tay cô lại bị nắm lại, cô hoảng hồn quay đầu lại, đối mặt với ánh mắt gian xảo cùng vẻ mặt tinh quái như một đứa trẻ hư sau trò đua quái gở của Nam Cung Nghiêu. “Không phải em rất hận tôi sao? Sao còn lo lắng cho tôi đến vậy chứ?”\r\n\r\n    Cô nổi giận ngay lập tức. Cùng một trò mà anh chơi đến mấy lần, anh không biết chán sao? Cô tức giận giãy tay anh ra, “Đồ biến thái! Anh muốn chết thì chết xa chút đi.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Em làm gì mà nói khó nghe vậy, lúc nãy còn rất lo lắng đó thôi.” Nam Cung Nghiêu rất thỏa mãn, anh không thể không thừa nhận, khi thấy cô lo lắng làm cho anh rất khoái. Xuống xe từ phía bên kia, lớn giọng hỏi cô, “nếu đã gặp nhau vậy rồi, không bằng em theo tôi tham gia tiệc tối nhé?”\r\n\r\n    “Nằm mơ!”\r\n\r\n    “Em không muốn gặp bé Thiên sao? Em ở bên tôi tối nay, tôi sẽ cho em gặp con, em thấy sao?”\r\n\r\n    Cô vô cùng tức giận, không thể nhịn được nữa, dừng lại, tức giận quay trở lại. “Nam Cung Nghiêu, cùng một trò, anh chơi tới mấy lần, do anh quá ngu hay do tôi quá ngu hả? Cho dù tôi có ngu, cũng không tin anh đâu.”\r\n\r\n    “Em nghe cho rõ đây, tôi nói cho em gặp con, chứ không nói trả con cho em! Về sự rộng lượng này tôi vẫn còn có đó. Sao nào? Cuộc giao dịch này, em có muốn làm hay không?”\r\n\r\n    “Anh lấy con trai ra cò kè mặc cả với tôi, anh không cảm thấy hoang đường sao?”\r\n\r\n    “Thế à? Tôi lại không cảm thấy vậy.” Nam Cung Nghiêu nhín vai, hai tay khoanh lại. “Điều quan trọng đó là con trai trong tay tôi. Em có thể gặp con hay không, chỉ cần một câu nói của tôi thôi. Nếu tôi đồng ý, thì rất nhanh em sẽ gặp được con. Còn nếu tôi không đồng ý,” Ánh mắt của anh trầm xuống, lạnh lẽo. “Cả đời này em cũng đừng mong gặp được con.”\r\n\r\n    “Em cũng không ngốc, em suy nghĩ cho kỹ đi.” Anh quay người trở lại xe, nhìn cô qua kính chiếu hậu. Hai ta của cô đang nắm chặt lại, đang vô cùng mâu thuẫn. Nhưng anh biết rõ, cô chỉ mâu thuẫn trong chốc lát thôi. Sự lựa chọn của cô, chỉ có một, hơn nữa cô nhất định sẽ chọn cách đó.\r\n\r\n    Anh nhấn kèn, tạo thêm áp lực cho cô, bắt đầu đếm thầm, “ba……. hai……..”\r\n\r\n    Còn chưa đếm đến một, thì đã nhìn thấy Uất Noãn Tâm đi về phía xe. Đôi môi không ngừng run rẩy, đang muốn mắng anh đây mà. Cái miệng nhỏ nhắn này của cô, chữi người trước giờ chưa từng khách sáo, đã vậy còn rất ghê gớm. Nhưng mà chẳng có chút ảnh hưởng, chẳng có gì đáng kể với anh cả.\r\n\r\n    Uất Noãn Tâm lên xe, đóng cái ầm như đang trút giận lên cửa xe, muốn biểu đạt sự tức giận của mình.\r\n\r\n    Anh mỉm cười, “em cẩn thận chút, chiếc xe này rất đắt đó, em đền không nổi đâu.”\r\n\r\n    “Anh kinh doanh kiếm nhiều tiền bất chính đến vậy, giàu có sung túc, còn để ý chút tiền này sao?”\r\n\r\n    “Đúng là số tiền này chẳng đáng gì với tôi, nhưng với em thì không phải. Tôi là người kinh doanh, cho nên tính toán rất chi li, hơn nữa còn là kẻ đê tiện vô liêm sỉ. Chuyện đòi nợ vợ trước, tôi cũng làm được đó.”\r\n\r\n    Lúc này Uất Noãn Tâm cảm thấy chán nản, không nghĩ ra được một chữ trả lời lại. Ở cùng một chỗ với anh, mỗi một giây đối với cô mà nói đều là tra tấn.\r\n\r\n    Cô nén giận hỏi: “Bây giờ đi đâu?”\r\n\r\n    “Đi thay quần áo! Em mặc như vậy, thật khó coi, tôi sợ mất mặt.”\r\n\r\n    “Nếu sợ mất mặt anh có thể không dẫn tôi theo, vốn dĩ tôi cũng đâu muốn đi.”\r\n\r\n    “Tôi có thể nhận ra điều đó! Nếu em không muốn đi, tôi cũng không ép em. Nghe nói tình mẹ rất vĩ đại, nhưng hình như em cũng chẳng vì bé Thiên hy sinh bao nhiêu nhỉ………”\r\n\r\n    “………” Cô nghiến răng nghiến lợi.\r\n\r\n    Trên đường đến studio, hai người không nói chuyện. Khi đến nơi, Nam Cung Nghiêu ngồi ở phòng khách chờ, Uất Noãn Tâm được bà chủ An Phi xinh đẹp khoảng hai mươi bảy hai mươi tám tuổi dẫn vào phòng. Ở đây đồ hiệu chất như núi, cô ấy chọn vài bộ, rồi bắt đầu trổ tài trên người cô.\r\n\r\n    “Bộ này cô thấy thế nào?”\r\n\r\n    “Được chứ?”\r\n\r\n    “Bộ này thì sao?”\r\n\r\n    “Cũng được!” Uất Noãn Tâm lười cho ý kiến, để cô ấy muốn làm gì thì làm.\r\n\r\n    An Phi đột nhiên mỉm cười, “cô chọn đàn ông cũng tùy tiện vậy sao? Khó trách……”\r\n\r\n    Cô không hiểu, mơ màng nhìn cô ấy: “Cô nói gì vậy?”\r\n\r\n    “Tôi rất ghét cô, nếu không phải bị áp lực, cô sẽ không làm công việc này.\r\n\r\n    “Hình như tôi không quen cô.”\r\n\r\n    “Ở Đài Loan này, ‘nữ thần’ có dính dáng đến hai người đàn ông kim cương độc thân, làm sao có thể biết một người nhỏ bé như tôi. Nhưng mà, tôi trước kia từng là một trong những người tình của Ngũ Liên.”\r\n\r\n    Uất Noãn Tâm liền hiểu ra, sự thù địch của cô ấy đến từ đâu, bình thản trả lời. “Tôi đã không còn quan hệ gì với Ngũ Liên, chuyện của anh ấy không liên quan đến tôi.”\r\n\r\n    “Tôi biết chứ! Cô chính là người phụ nữ tàn nhẫn như vậy, nếu không cô cũng không bỏ chạy ngay trong hôn lễ. Bây giờ, cô lại cùng Nam Cung Nghiêu nối lại tình xưa sao? Cô không biết xấu hổ.”\r\n\r\n    “Tôi có biết xấu hổ hay không, đó cũng là mặt mũi của tôi, không liên quan gì đến cô!”\r\n\r\n    “Cô, người phụ nữ này, cô quá độc ác! Cô vốn không xứng đáng với tình yêu của Ngũ Liên. Anh ấy vì cô mà đêm nào cũng uống say, giày vò chính mình. Cô một chút áy náy cũng không có sao?”\r\n\r\n    Áy náy ư? Đương nhiên có! Nhưng áy náy có ích sao? Cô bằng lòng dùng nửa đời còn lại để bù đắp cho anh, thế mà cuối cùng cũng không làm được. Ngoài việc tỏ ra vô cảm, cô còn có lựa chọn nào khác chứ.\r\n\r\n    Khóe mắt của An Phi đột nhiên đỏ lên. “Anh ấy……. bây giờ rất thảm……… nếu như cô còn chút lương tâm, thì hãy đi thăm anh ấy đi……… coi như tôi cầu xin cô……..”\r\n\r\n    Uất Noãn Tâm chết lặng thay quần áo, trang điểm, đi ra ngoài. Nam Cung Nghiêu vừa hút thuốc xong, quay đầu lại, ánh mắt kinh ngạc trước vẻ đẹp của cô.\r\n\r\n    Trong lòng cô cười nhạo. Đàn ông, quả thật chỉ nhìn vẻ bề ngoài của phụ nữ, chỉ biết suy nghĩ bằng nửa người dưới, Chờ cho đến khi già nua xấu xí, anh còn có thể quấn lấy cô không buông như bây giờ không?\r\n\r\n    Bộ váy trắng tinh, làm tô điểm thêm vẻ trong sáng của Uất Noãn Tâm, thanh khiết tao nhã, điềm đạm đáng yêu, làm cho trái tim của đàn ông như tan rã. Nam Cung Nghiêu ngẩn người, bất chợt nhớ đến ngày kết hôn, cô cũng mặc áo cưới màu trắng, đứng ở giữa đám người, cũng chói mắt như vậy. Ánh mắt thẹn thùng, chờ đợi anh, trong mắt tràn ngập sự mong chờ.\r\n\r\n    Lúc đó, anh chỉ biết cô đẹp. Nhưng vẻ đẹp bên ngoài trước giờ anh luôn xem như gió thoảng mây bay, hoàn toàn không ngờ đến, người phụ nữ như vậy, sẽ mang đến cho cuộc sống của anh rất nhiều sự thay đổi đến long trời lở đất, thay đổi hoàn toàn cuộc đời của anh……..","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 218"}