<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Mối quan hệ tứ giác<\/b>\r\n\r\n    Trên đường đi, Uất Noãn Tâm như ngồi trên đống lửa, nghĩ như thế nào cũng cảm thấy không đúng. Không nhịn được bèn hỏi Nam Cung Nghiêu, “rốt cuộc anh lại muốn giở trò gì nữa đây?” Tự dưng đưa ra ý định dẫn cô đến tham gia tiệc tối, đằng sau nhất định có âm mưu.\r\n\r\n    Nam Cung Nghiêu mỉm cười, “em quá đa nghi đó thôi, hẹn trước không bằng tình cờ mà, vừa hay gặp em, thì mời em tham dự tiệc thôi, có vấn đề gì sao?”\r\n\r\n    “Thế cần gì phải trang điểm thành như vậy chứ?”\r\n\r\n    “Chẳng lẽ em muốn mặc quần jeans dự tiệc sao? Cho dù em đã là mẹ, thì em vẫn là người phụ nữ, cũng phải biết chăm sóc cho mình, ăn mặc chỉnh chu tỉ mỉ cũng không tệ mà, không thể quá lôi thôi lếch thếch.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nếu anh sợ mất mặt, anh cũng đâu cần dẫn tôi theo, tôi cũng không muốn đi.”\r\n\r\n    “Nhưng em muốn gặp bé Thiên mà, không phải sao?” Kiểu chiến tranh bằng miệng này thật là chán, Nam Cung Nghiêu cũng không nói nữa, chỉ chú ý lái xe. Nghĩ đến màn kịch hay sắp sửa diễn ra, khóe miệng của anh lại nhếch lên một nụ cười gian ác. Không biết khi hai người gặp, sẽ cảm thấy thế nào đây, vẻ mặt nhất định rất đặc sắc.\r\n\r\n    Khi đến biệt thự riêng, Nam Cung Nghiêu xuống xe trước, ra dáng quý ông mở cửa rồi tỏ ý bảo Uất Noãn Tâm quàng tay lên tay mình. Cô căm tức liếc anh một cái, rõ ràng là đồ cầm thú, còn cần gì phải ra dáng là một quý ông, thật ghê tởm mà.\r\n\r\n    Mặc dù cô đã đoán từ trước, sự xuất hiện của cô sẽ làm cho mọi người ngạc nhiên, sẽ đưa đến nhiều lời đồn đãi nhảm nhí, cô cũng đã chuẩn bị tâm lý rồi, không thèm để ý đến cái nhìn của người khác. Nhưng ánh mắt tất cả của mọi người đều đổ dồn lên người cô, thầm thì to nhỏ, trên mặt thì đang châm biếm cô là ‘đàn bà lẳng lơ’, lòng của Uất Noãn Tâm vẫn cảm thấy đau đớn.\r\n\r\n    Cô biết rõ trong con mắt của nhiều người, mình chính là nhân vật phản diện, cùng có quan hệ không rõ ràng với hai người đàn ông có quyền thế nhất, giống y như một gái làng chơi. Người ngoài không hề hiểu rõ nỗi đau khổ của người trong cuộc, chỉ biết có một mặt rồi chỉ trích, phỉ nhổ. Trong lòng cô rất đau đớn, nào có ai biết đến chứ.\r\n\r\n    Cho dù có nhiều nỗi đau hơn nữa, cô cũng chỉ biết cố gắng nở nụ cười, không để cho bất kỳ ai coi thường mình.\r\n\r\n    Nam Cung Nghiêu đi lấy rượu Champagne nên Uất Noãn Tâm đừng yên tại chỗ chờ anh. Một người phụ nữ mặc một bộ váy sáng chói đi đến trước mặt cô, khinh bỉ liếc cô một cái, không nể nản gì nói ba chữ. “Đồ đê tiện!”\r\n\r\n    Sắc mặt Uất Noãn Tâm tái mét, giả vờ không nghe thấy.\r\n\r\n    Nam Cung Nghiêu quay trở lại, đưa cho cô một ly rượu. “Chỉ là dự một buổi tiệc thôi mà, em đừng có xụ mặt như vậy, tôi cũng không có cưỡng bức em. Hay là, em hy vọng tôi sẽ đối xử em giống như lúc trước hả? Nếu như em không muốn, tôi có thể chấm dứt tiệc sớm chút.”\r\n\r\n    Uất Noãn Tâm ước gì có thể hất nguyên ly rượu vào mặt anh, rồi cho anh một cái tát.\r\n\r\n    “Mục đích anh dẫn tôi đến đây là muốn tôi trở thành đối tượng để mọi người chỉ trích, phỉ nhổ đúng không? Vậy thì chúc mừng anh, nguyện vọng của anh đã thành rồi đó. Nhưng mà, ngay cả loại phụ nữ như tôi, anh cũng cần, vậy thì mặt mũi của anh cũng chẳng đẹp đẽ gì đâu nhỉ?”\r\n\r\n    “Cho nên, đây cũng đâu phải là mục đích của tôi, tôi là loại người có thể làm chuyện như vậy sao?” Nam Cung Nghiêu mỉm cười, nheo mắt lại, trong mắt toát ra sự thỏa mãn.\r\n\r\n    “Vậy mục đích của anh là gì đây?” Cô rất căm ghét việc anh luôn thích chơi những trò như thế này, còn cô thì chẳng có chút sức nào để chống trả lại, chỉ có thể trở thành con cờ để mặc anh chơi đùa và sắp xếp.\r\n\r\n    “Em gấp gì chứ, em sẽ biết câu trả lời nhanh thôi.” Nam Cung Nghiêu mặc kệ cô, ánh mắt nhìn về một nơi xa xôi ở bên ngoài. Khi Ngũ Liên cùng bạn gái đến, ánh mắt của anh sáng lên. “Không phải em muốn biết câu trả lời sao?” Cằm của anh hất lên về phía cửa, “đó là đáp án đấy.”\r\n\r\n    Uất Noãn Tâm nhìn qua, sắc mặt đột nhiên trở nên trắng bệch như một tờ giấy, bàn tay nắm chặt túi xách, run rẩy.\r\n\r\n    “Nhìn thấy tình nhân cũ, em cảm thấy sao hả?” Anh đùa giỡn ở bên tai cô, “À………… suýt chút nữa tôi quên nói với em, cậu ta đính hôn rồi, chính là ngày hôm qua đó. Em không tham gia lễ đích hôn của cậu ta, thật đáng tiếc nha.”\r\n\r\n    Uất Noãn Tâm chợt hiểu ra, anh đang cố ý chọn đúng ngày Ngũ Liên đính hôn, dẫn bé Thiên về Đài Loan, rồi đem chuyện này ra làm nhục cô, làm cô đau đớn. Anh làm tất cả những chuyện này, chỉ để người cô đầy thương tích. Anh nhất định muốn tra tấn cô đến chết, không thể cứu vãn được, anh mới chịu từ bỏ sao?\r\n\r\n    Mặt cô tái mét, nghiến răng. “Tôi hận anh.”\r\n\r\n    “Tôi biết rõ………” Anh mỉm cười không thèm để ý, “giữa tình yêu và thù hận, chỉ cách nhau một ranh giới thôi, không phải sao? Oán hận, ít ra cũng có cảm giác, còn hơn là không có cảm giác gì. Em cứ tiếp tục oán hận tôi đi, bởi vì tôi cũng oán hận em như vậy, hai bên cứ tra tấn lẫn nhau như vậy cũng là một chuyện rất thú vị mà.”\r\n\r\n    Nếu anh không có được cô, anh cũng không ngại chính tay hủy hoại cô.\r\n\r\n    Ngũ Liên vừa đ vào, anh liền cảm nhận được ánh mắt kỳ quái của các khách mời nhìn mình, còn âm thầm chỉ trỏ. Anh cũng khôg nghĩ nhiều, còn thì thầm với người vợ chưa cưới Hứa Linh Lung đang như chú chim nhỏ nép bên cạnh mình: “Em muốn uống gì không? Anh đi lấy cho em nhé?”\r\n\r\n    “Chúng ta cùng đi đi!” Cô không thích anh luôn khách sáo với cô như vậy, khách sáo đến nỗi như người xa lạ. Ở trong mắt anh, cô chưa từng nhìn thấy mình trong đó. Cái cảm giác này, rất khó chịu.\r\n\r\n    “Ừ!” Anh quay người, thì nhìn thấy Uất Noãn Tâm. Cô muốn chạy trốn, lại bị Nam Cung Nghiêu giữ lại, ánh mắt của hai người nhìn chằm chằm nhau.\r\n\r\n    Giây phút đó, cả thế giới của Ngũ Liên giống như bị người ta ném một trái bom vào, vang lên một tiếng ầm, tất cả mọi thứ đều vỡ tan trong khoảnh khắc đó, vụn nát thành từng mảnh nhỏ.\r\n\r\n    Anh nhìn thấy Uất Noãn Tâm đứng trong đám người, trên mặt anh có nhiều cảm xúc phức tạp đan xen nhau.\r\n\r\n    Kinh ngạc, xúc động, buồn khổ, đau đớn…….. Như một ngọn núi lửa đang phun trào dữ dội, anh không biết phải làm sao.\r\n\r\n    Trong ánh mắt, trong đầu chỉ còn lại cô, trong đầu anh muốn chạy về phía cô. Lay cô, chất vấn cô rốt cuộc đã đi đâu, tại sao lại chạy trốn anh chứ?\r\n\r\n    Nhưng……\r\n\r\n    Hứa Linh Lung giữ tay anh lại, nhìn thấy cảm xúc kích động của anh, vội hỏi: “Anh muốn đi đâu vậy?”\r\n\r\n    Anh chợt tỉnh lại, ý thức được mình không nên bị ảnh hưởng bởi cô. Từ giây phút cô quyết định bỏ rơi anh, hai người đã trở thành người xa lạ, không phải sao?\r\n\r\n    Anh cố nén mọi cảm xúc kích động dạt dào ở trong lòng, thay đổi ánh mắt, mỉm cười với Hứa Linh Lung. “Gì chứ chúng ta đi lấy Champagne đi!”\r\n\r\n    Tình cảm mãnh liệt trong mắt của hai người làm cho Nam Cung Nghiêu ghen tỵ, mặc dù anh đã một tay sắp xếp tất cả, nhưng anh nhận ra mình rất tức giận. Cô yêu Ngũ Liên thật rồi sao? Anh không cho phép.”\r\n\r\n    Anh nắm chặt tay cô, làm cho cô đau đến nỗi phải tỉnh lại, nhìn anh, “anh làm gì hả?”\r\n\r\n    Nam Cung Nghiêu bực bội, châm chọc: “Người ta đi rồi, còn có gì đáng để coi chứ! Em không nỡ đến vậy sao?”\r\n\r\n    “Liên quan gì đến anh hả? Đây không phải điều anh hy vọng nhất sao?”\r\n\r\n    Anh lạng lùng hừ một tiếng, “cho dù em có nhìn đến thủng mắt cũng không có ích gì đâu, cậu ta đã đính hôn rồi, đối phương là người con gái tốt hơn em gấp trăm ngàn lần đó! Không phải em cho rằng cậu ta còn yêu em chứ? Bây giờ còn được bao lâu, cậu ta đã đính hôn với người khác rồi….. Em nhìn cho rõ đi, em chẳng là gì của cậu ta cả!”\r\n\r\n    “Cho dù là như vậy, cũng chẳng có liên quan gì đến anh, không đến lượt anh bình luận chuyện của hai chúng tôi đâu.” Uất Noãn Tâm không hề khách sáo trả lời lại anh, căm hận anh dùng lời lẽ điêu ngoa, sắc bén để châm chọc mình.\r\n\r\n    Cô mong Ngũ Liên hạnh phúc hơn bất kỳ anh, nếu như anh có thể tìm thấy người thật lòng yêu anh, mang đến cho anh hạnh phúc cả một đời, cô thật lòng cảm thấy vui vẻ thay anh.\r\n\r\n    Nhưng ánh mắt lúc nãy anh nhìn cô, tình cảm vẫn còn rất mãnh liệt. Cô sợ anh không thể quên được mình, không cách nào chấp nhận người vợ chưa cưới của anh. Cô hy vọng anh có thể nhanh chóng thoát khỏi mối tình này.\r\n\r\n    “Tôi không thèm lo những chuyện vô tích sự của hai người! Tôi cảnh cáo em, tốt nhất đừng có nói chuyện với tôi bằng giọng điệu đó, nếu không em đừng mơ gặp được bé Thiên.”\r\n\r\n    Cô sốt ruột, “anh đã hứa với tôi rồi, không được đổi ý…….”\r\n\r\n    “Cho dù tôi đổi ý, em có thể làm gì chứ?”\r\n\r\n    “……” Đúng vậy! Cho dù anh đổi ý, cô có thể làm gì đây? Ở trước mặt anh, cô vẫn luôn là một con châu chấu không hề có sức chống trả lại, cho dù có cố gắng hết sức vùng vẫy cũng không thể thoát khỏi anh.\r\n\r\n    Cô muốn quay người bỏ đi, nhưng Nam Cung Nghiêu giữ lại, giật lấy ly rượu trong tay cô, để thật mạnh xuống. “Khiêu vũ!”\r\n\r\n    Uất Noãn Tâm bị Nam Cung Nghiêu túm đến trung tâm của sàn nhảy, còn bị anh giữ chặt lại, máy móc khiêu vũ với anh. Cô có thể cảm thấy rõ được ánh mắt của Ngũ Liên ở ngoài sàn nhảy. Mặc dù anh đưa lưng về phía cô, nói chuyện với Hứa Linh Lung, nhưng cô có thể cảm nhận được, anh vẫn luôn nhìn về phía mình. Nhưng anh không muốn để cô nhìn thấy được, ngầm chịu đựng.\r\n\r\n    Không biết có phải cô bị ảo giác hay không, cô luôn cảm thấy nụ cười tươi rói của anh là cố ý, giống như đang cố ý ở trước mặt cô nở nụ cười thật vui vẻ, để cô cho rằng anh sống rất tốt.\r\n\r\n    Làm cho cô tưởng rằng…….. anh rất yêu Hứa Linh Lung……\r\n\r\n    Eo của cô đột nhiên bị siết chặt, đau đến đờ người, đối mặt với ánh mắt lạnh lẽo của Nam Cung Nghiêu. “Sao hả? Nhìn thấy cậu ta che chở người phụ nữ khác, em ghen tỵ sao? Đàn ông đều như vậy, ngày trước cậu ta với thể đối xử với em ra sao, thì bây giờ cũng có thể đối xử với người phụ nữ khác như vậy.”\r\n\r\n    “Loại người đàn ông trăng hoa như Ngũ Liên, em còn ao ước anh ta cả đời này sẽ yêu mình em sao? Đừng có nằm mơ nữa! Tôi đã sớm nói với em rồi, anh ta không say mê em giống như những gì em tưởng tượng đâu.”\r\n\r\n    “Cho dù anh ấy chỉ có mười phần trăm say đắm tôi, thậm chí chỉ là giả vời, cũng hơn anh gấp trăm gấp ngàn lần. Ở bên cạnh anh, mỗi phút đều là tra tấn, giống y như sống trong địa ngục vậy.”\r\n\r\n    “Thế à? Chúc mừng em và tôi có cùng cảm giác nha.” Bên ngoài anh nở nụ cười nhưng bên trong lại không hề vui vẻ, ánh mắt lạnh lẽo, giọng nói bén nhọn giống như cây đinh. “Vậy hãy để chúng ta cùng nhau chịu tra tấn dưới địa ngục đi!”\r\n\r\n    “Từ lúc quen biết cho đến nay chưa được một tuần thì đã đính hôn, em không cảm thấy quá nhanh sao?” Ngũ Liên nhìn Hứa Linh Lung, dịu dàng hỏi. Đôi mắt đào hoa của anh không ngừng chuyển động, nói chuyện đến nỗi làm tim cô rộn ràng. Anh ít khi dịu dàng nói chuyện với mình như vậy, hai người ngay cả nói chuyện bình thường với nhau cũng rất ít, điều này làm cho cô đỏ mặt.\r\n\r\n    “Đúng đúng là có hơi nhanh…… nhưng mà…….. em thích anh đã từ lâu rồi…….. chúng ta học cùng trường đại học, em học sau anh mấy lớp. Lúc anh trở về trường thuyết giảng, em đã thích anh rồi.” Nhưng mà, anh là người được rất người yêu mến, nữ sinh trong trường ai cũng thích anh hết, hy vọng xa vời có thể gả cho anh, cô trước giờ chưa từng nghĩ đến sẽ có một ngày trở thành hiện thực, cảm giác này rất kỳ diệu, cũng cảm thấy không chân thực.\r\n\r\n    “Vậy sao? Sao em không nói sớm, đồ ngốc.” Ngũ Liên xoa nhẹ lên mặt cô, ánh mắt rất yêu chiều. Khóe mắt hơi liếc về phía Uất Noãn Tâm, lại nhận ra rằng cô không hề để ý đến mình, làm anh không khỏi cảm thấy thất vọng. Âm thầm cười nhạo mình thật buồn cười.\r\n\r\n    Cô và Nam Cung Nghiêu ở bên nhau, còn để ý anh có thân thiết với người phụ nữ khác sao?\r\n\r\n    Sợ rằng người quan tâm, chỉ có một mình anh mà thôi, còn cô đã ném nó ra sau đầu rồi.\r\n\r\n    Anh nở nụ cười đau khổ hỏi chính mình, tại sao anh lại không thích cô gái như Hứa Linh Lung, mà nhất định phải là cô. Ngược đãi chính mình, tự làm tự chịu mà.\r\n\r\n    Hứa Linh Lung trẻ đẹp, là con nhà giàu có, ngoan ngoãn hiền lành, hiếu thảo với cha mẹ, lại còn rất hiểu chuyện, là người ứng cử tốt nhất để cưới về làm vợ. Quan trọng hơn nữa, cô yêu anh. Ở bên cạnh cô, anh chỉ cần đón nhận tình yêu của cô là đủ rồi, không cần phải lãng phí bảy năm để chờ đợi, cuối cùng lại chẳng được gì.\r\n\r\n    Con người đều là đông vật thích ngược đãi chính mình sao? Cái gì dễ dàng có được lại không thích, mà cứ cố chấp đuổi theo cái mình không có được, cuối cùng khiến chính mình mệt mỏi, cũng bỏ qua người thích hợp với mình nhất.\r\n\r\n    Nhìn thấy anh ngẩn người, Hứa Linh Lung hỏi nhỏ: “Anh đang nghĩ gì vậy?”\r\n\r\n    “Không có gì, em muốn khiêu vũ không?”\r\n\r\n    “Vâng!”\r\n\r\n    Hai người dắt tay nhau vào sàn nhảy, nhẹ nhàng cất bước nhảy. Trai tài gái sắc, kim đồng ngọc nữ, rất xứng đôi. Chỉ là Nam Cung Nghiêu và Uất Noãn Tâm cũng ở bên cạnh, bầu không khí trở nên rất kỳ lạ.\r\n\r\n    Uất Noãn Tâm là vợ trước của Nam Cung Nghiêu, sau khi tuyên bố kết hôn với Ngũ Liên, lại bỏ chạy ngay hôn lễ. Mất tích một tháng, rồi lại ở bên cạnh Nam Cung Nghiêu, còn Ngũ Liên chỉ trong vòng mấy ngày ngắn ngủi đã đính hôn với Hứa Linh Lung.\r\n\r\n    Đúng là một mối quan hệ tứ giác phức tạp, làm cho người khác thật khó hiểu!\r\n\r\n    Hai người kia đang ở kế bên, làm cho Uất Noãn Tâm không được tự nhiên. Nhưng Nam Cung Nghiêu lại cố ý đến gần bọn họ, cô muốn trốn cũng trốn không thoát. Một điệu nhảy chấm dứt, cô vội bỏ chạy, Nam Cung Nghiêu lại túm cô lại, đi đến trước mặt Ngũ Liên, “cậu có ngại đổi bạn nhảy với tôi không?”\r\n\r\n    Ngũ Liên không trả lời, ánh mắt đang giằng co với anh.\r\n\r\n    Sắc mặt Hứa Linh Lung trắng bệch, cô ấy, cô ấy không phải Uất Noãn Tâm sao? Lúc trước cô từng thấy qua trên tivi. Cô cho rằng cô ấy sẽ không trở về nữa, nhưng vừa đính hôn ngày thứ hai lại xuất hiện, cô ấy muốn cướp Ngũ Liên sao?\r\n\r\n    Cô cảm giác sợ hãi dâng lên trong lòng cô.\r\n\r\n    “Nam Cung Nghiêu……..” Uất Noãn Tâm hoảng loạn.\r\n\r\n    Anh cố ý muốn chơi cô đến chết sao?\r\n\r\n    Cô vốn không nghĩ sẽ có liên quan gì đến Ngũ Liên nữa, đặc biệt là khi có vợ chưa cưới của anh ở đây, cô không muốn mình vô tình xen vào giữa hai người họ.\r\n\r\n    Nhưng anh đã quyết định rồi, cô chỉ hy vọng Ngũ Liên sẽ từ chối, đừng để cho Nam Cung Nghiêu đạt được ý muốn…….\r\n\r\n    Sau khi Ngũ Liên do dự vài giây, rồi khẽ nở nụ cười, “đây chính là niềm vinh hạnh của tôi…” Nói xong, anh cúi người đưa tay về phía Uất Noãn Tâm. “Xin mời!”\r\n\r\n    Nụ cười của anh làm cô bất chợt có một sự hoảng sợ, một lúc sau mới có chút chần chờ đưa tay ra cho anh, cùng anh đi vào sàn nhảy.\r\n\r\n    “Liên…” Trong lòng Hứa Linh Lung rất sốt ruột, không bằng lòng chứng kiến cảnh này, Nam Cung Nghiêu ngăn cô lại. “Cô Hứa, tôi có thể mời cô nhảy một bản không?”\r\n\r\n    Cô đành phải gật đầu, nhưng ánh mắt vẫn luôn dõi theo hai người kia, trong lòng thấp thởm không yên. Cô là bạn gái bây giờ của anh, cho nên cô cũng không muốn bạn trai của mình có chút liên quan gì với bạn gái trước, còn ước gì hai người kia cả đời cũng đừng qua lại với nhau. Nhìn thấy bọn họ nhảy cùng nhau, đột nhiên cô rất sợ mất đi anh. Trái tim của anh, vốn dĩ chưa từng thuộc về cô. Cho dù hai người đã đính hôn, cũng không thể hoàn toàn trói buộc anh.\r\n\r\n    Uất Noãn Tâm cứ cúi nhìn chân của mình, cả người cứng đờ, trái tim giống như bị kiến cắn, lo lắng không yên.\r\n\r\n    Ngũ Liên vẫn nhìn cô chằm chằm, cười như không cười. “Đã lâu không gặp.”\r\n\r\n    Cô run rẩy, ngay cả nói cũng nói không nên lời, nhỏ giọng nói chữ “vâng”.\r\n\r\n    “Em và Nam Cung Nghiêu quay trở lại bên nhau rồi sao?”\r\n\r\n    “………”\r\n\r\n    “Anh ta uy hiếp em sao?”\r\n\r\n    “Không có!”\r\n\r\n    “Cho nên em bằng lòng ở bên anh ta sao?”\r\n\r\n    “……… Đúng vậy!”\r\n\r\n    “Uất Noãn Tâm, em ngẩng đầu lên đi, nhìn vào mắt anh này, nói cho anh biết, có phải em bằng ở bên anh ta không hả?” Ngũ Liên nhìn chằm vào mắt cô, cố ý muốn cô trả lời một cách thành thật, không cho phép cô trốn tránh. “Hay là, anh ta huy hiếp em hử?”\r\n\r\n    Anh hy vọng cô sẽ trả lời vế sau, hy vọng cô đối xử anh tàn nhẫn như vậy là có nỗi khổ, không phải do cô cố ý. Chỉ cần cô nói phải, cho dù phải liều cái mạng này, anh cũng sẽ cướp cô về.\r\n\r\n    Nhưng anh thất vọng rồi, Uất Noãn Tâm im lặng thật lâu, cố gắng lấy hết dũng cảm nhìn vào mắt anh, trong lòng thầm mong mau chóng chấm dứt nỗi đau khổ này, nói rất chắc chắn: “Không có! Anh ấy không có uy hiếp em.”\r\n\r\n    Hô hấp của anh ngưng lại. “Em lừa anh.”\r\n\r\n    “Em không có lừa anh, em bằng lòng ở bên anh ấy. Nếu không, em cũng không về Đài Loan. Em nhớ em đã từng nói với anh, em rời xa anh, bởi vì em yêu anh ấy, em không cách nào đón nhận anh được, đây chính là toàn bộ sự thật.”\r\n\r\n    “Nhưng lúc trước em nói với anh, giữa hai người có thù oán mà, những giày vò của anh ta gây nên, đều là giả sao?”\r\n\r\n    “Những điều đó đều là thật. Lúc đầu, đúng là em rất đau khổ, rơi vào đường cùng. Nhưng cũng chính những chuyện đã qua, mới làm em hiểu rõ. Em chưa từng ngừng yêu anh ấy, trước giờ chưa từng. Nếu em không yêu anh ấy, thì những năm qua em đã đón nhận anh rồi, không cần đợi đến bây giờ.”\r\n\r\n    Nỗi đau đớn tàn sát dữ dội trong trái tim của Ngũ Liên, anh bị tra tấn tới mặt mày tái mét. “Nhưng em từng nói, em thích anh…… không lẽ cũng là lừa anh sao?”\r\n\r\n    “Không có! Em rất thích anh. Anh vì em làm rất nhiều chuyện, em rất cảm động. Bất kỳ người phụ nữ nào có tấm lòng lương thiện, cũng sẽ bị anh làm cảm động. Nhưng, thích và yêu không giống nhau! Em có thích anh hơn nữa, cũng không thể vì anh mà từ bỏ Nam Cung Nghiêu.”\r\n\r\n    “Nếu đã như vậy………… Tại sao em còn đồng ý kết hôn với anh.”\r\n\r\n    “Lúc đó em còn chưa hiểu rõ lòng mình, cho đến khi mặc áo cưới, em mới hiểu ra, rốt cuộc mình muốn cái gì. Ngũ Liên à, chúng ta đã kết thúc rồi, đừng quấn lấy nhau nữa, được không anh?”\r\n\r\n    “…….” Câu nói đó của cô, làm cho Ngũ Liên bỗng cảm thấy mình rất buồn cười, cũng rất đáng thương. Người tàn nhẫn vứt bỏ anh đã không còn quan tâm đến anh, còn hy vọng anh đừng quấn lấy nhau nữa, anh còn cần gì phải nhớ mãi không quên, từ đầu đến cuối chỉ khiến mình chìm ngập trong tình yêu, trở thành một kẻ đi xin xỏ sao?\r\n\r\n    Uất Noãn Tâm không nỡ nhìn thấy anh đau khổ, nên chuyển đề tài khác. “Nghe nói anh đính hôn rồi, chúc mừng anh nhé! Vợ chưa cưới của anh rất đẹp, rất ưa nhìn, còn được dạy dỗ rất kỹ, rất xứng với anh.”\r\n\r\n    Anh cười mỉa, “Linh Lung đúng là một người con gái không giống như em.”\r\n\r\n    Cô nghe được trong lời nói của anh có mang theo sự châm chọc, cho nên ngay lúc đó cô cũng khôn g biết trả lời như thế nào. Sau một hồi, cô mới nói. “Vậy thì tốt, em chúc hai người hạnh phúc.”\r\n\r\n    “Bọn tôi tất nhiên sẽ hạnh phúc! Em cho rằng sau khi em tàn nhẫn làm tôi đau khổ xong, tôi còn chờ đợi em sao?”\r\n\r\n    “Em không hề nghĩ như vậy, cũng hy vọng anh sẽ không như thế. Em không xứng với anh, không đáng được anh yêu, cô ấy mới là người bên anh quãng đời còn lại. Xin lỗi anh…….”\r\n\r\n    “Chỉ một câu xin lỗi em có thể làm tan biến hết tất cả đau khổ em dành cho tôi sao? Uất Noãn Tâm, câu xin lỗi của em cũng đáng giá thật đó, nhưng tôi không lấy gì làm lạ cả, em đừng có giả vờ nữa.”\r\n\r\n    “…….” Uất Noãn Tâm có thể cảm nhận rõ nỗi oán hận của anh, giống như có ngàn cây tên đâm vào trái tim mình, Uất Noãn Tâm chỉ muốn chạy trốn đến một nơi nào đó thật xa, không cần phải đối mặt với anh.\r\n\r\n    Hứa Linh Lung luôn chăm chú theo dõi tình hình bên kia, không cẩn thận giẫm vào chân của Nam Cung Nghiêu, cô vội xin lỗi. “Xin lỗi anh……”\r\n\r\n    “Không sao cả! Cô rất căng thẳng nhỉ? Cô sợ bọn họ nối lại tình xưa sao?”\r\n\r\n    “…….. Vâng!” Trong lòng Hứa Linh Lung chua xót, nghẹn ngào, rất khó chịu. “Tôi không rõ……….. cuộc tình này, tôi không có lòng tin.” Cái cảm giác lo được lo mất này đè nén quá lâu, cô bất chợt nói ra. “Liên………. Anh ấy không yêu tôi…….. Tôi biết rõ những lời không nên nói trước mặt anh, nhưng tôi rất khó chịu, rất sợ mất đi anh ấy.”\r\n\r\n    “Tôi có thể cảm nhận được, người trong lòng anh ấy yêu, chỉ có mình cô Uất. Cho dù tôi có nói gì, làm gì, anh ấy cũng không để ý đến, chỉ qua loa cho có lệ thôi. Anh ấy giống như đang ở trong một thế giới khác, mà thế giới đó, chỉ có cô ấy, tôi không thể bước vào.”\r\n\r\n    Sự chân thành và cố chấp của Ngũ Liên, đều nằm trong dự đoán của Nam Cung nghiêu. Cũng chính vì vậy, anh mới giở mọi thủ đoạn, gấp rút chia rẽ bọn họ, anh phải chặt đứt mọi đường lui của bọn họ.\r\n\r\n    “Tôi nói những lời này, anh không cười tôi chứ?”\r\n\r\n    “Không đâu! Tôi hiểu rõ cảm giác của em.” Nam Cung Nghiêu mỉm cười. Mùi vị lo được lo mất này, rất đau khổ, chính anh cũng đã từng chịu đủ mọi tra tấn, bị cô đày đọa đến đớn đớn không nguôi.\r\n\r\n    Cùng một sự giày vò, anh thề rằng sẽ không chịu thêm lần nữa. Cho nên, cho dù phải giam cô lại, giày vò lẫn nhau, theo anh nhận thấy, điều này còn tốt chuyện giữ không được cô, luôn lo lắng bất cứ lúc nào cô cũng có thể ở bên Ngũ Liên.\r\n\r\n    Nỗi đau khổ cô mang đến cho anh, anh đã chịu đựng đủ rồi!\r\n\r\n    Trong trò chơi này, anh phải giành lấy quyền làm chủ!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 219"}