<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Hủy bỏ hôn ước<\/b>\r\n\r\n    Nam Cung Nghiêu đưa Uất Noãn Tâm đến nơi anh đã sắp xếp, cô khóc đến hai mắt đỏ hoe, nói với vẻ chống đối: “Tôi không muốn ở chỗ này!”\r\n\r\n    “Tôi đã nói với em rồi, em có quyền lựa chọn sao?” Nam Cung Nghiêu nghiêng mặt, nở nụ cười lạnh lẽo. “Em tốt nhất hãy ngoan ngoãn ở đây đi, nếu không….”\r\n\r\n    “Nếu không tôi đừng mong gặp được bé Thiên chứ gì?” Sự uy hiếp của anh, Uất Noãn Tâm đã quen từ lâu, cũng tuyệt vọng rồi, trái tim cũng trở nên lạnh lẽo. “Tôi đã là tội phạm của anh, bị anh giam giữ rồi. Anh muốn làm gì, thì làm đi, vốn dĩ tôi không cách nào chống lại anh mà.”\r\n\r\n    “Tôi rất vui khi em hiểu rõ được như vậy! Nếu đã hiểu rõ, vậy em cũng đừng ở đây nói những lời linh tinh dư thừa nữa. Nếu em thật lòng quan tâm đến bé Thiên, vậy thì hãy ngoan ngoãn ở lại đây đi, đừng đi đâu cả.” Nam Cung Nghiêu đẩy mạnh Uất Noãn Tâm vào một căng vòng, rồi đóng sầm cửa lại đi ra ngoài.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cô nhìn căn phòng lạnh lẽo, tuyệt vọng đến nỗi ngay cả khóc cũng không còn sức để khóc.\r\n\r\n    Cô ngồi trong căn phòng lạnh lẽo suốt cả đêm, cho đến khi rạng sáng, mới chợp mắt. Lúc tỉnh lại, đã hơn mười giờ. Từ lúc xuống máy bay đến giờ, Uất Noãn Tâm vẫn chưa ăn gì, bụng đói meo. Đành phải lấy lại tinh thần, đi xuống lầu ăn cơm.\r\n\r\n    Nhưng cô không ngờ vừa đi ra khỏi cửa chung cư, thì gặp phải Ngũ Liên. Anh đang đứng tựa vào xe, hút thuốc, rõ ràng đã đợi cô từ rất lâu.\r\n\r\n    Cô ngẩn người, “tại sao anh lại ở đây?”\r\n\r\n    “Tôi muốn biết địa chỉ nhà em, rất dễ dàng, bao gồm cả địa chỉ ở Hà Lan của em……” Anh nở nụ cười như mình biết rõ mọi chuyện.\r\n\r\n    “…………” Uất Noãn Tâm cảm thấy băn khoăn lo lắng, không biết phải trả lời anh như thế nào.\r\n\r\n    “Em có rãnh nói chuyện với tôi chút không?”\r\n\r\n    “……….. Vâng!”\r\n\r\n    Hai người đi đến một quán coffee yên tĩnh, Uất Noãn Tâm chỉ cúi đầu khuấy coffee, không biết phải nói gì. Còn Ngũ Liên chỉ ngồi hút thuốc, ngắm nhìn cô xuyên qua làn khói.\r\n\r\n    Hai người cứ như vậy im lặng thật lâu, cuối cùng Uất Noãn Tâm cũng mở lời trước, “anh tìm em có chuyện gì không?”\r\n\r\n    “Tôi cũng không biết nữa!” Ngũ Liên nở nụ cười đâu khổ. Cô đã nói rõ ràng đến vậy rồi, anh cũng nghe đủ rõ rồi. Anh biết rõ cứ quấn lấy nhau cũng không ý nghĩa gì, nhưng anh vẫn muốn gặp cô. Thậm chí gặp để làm gì, anh cũng không biết.\r\n\r\n    Một lúc sau mới hỏi một câu, “em sống vẫn tốt chứ? Bên cạnh Nam Cung Nghiêu đó……”\r\n\r\n    “Vẫn tốt!”\r\n\r\n    “Nhưng vẻ mặt của em lại không phải như vậy. Hôm qua đã xảy ra chuyện gì? Để hôm nay nhìn em hốc hác đến vậy chứ? Trong mắt còn có vài tơ máu kìa.\r\n\r\n    Cô tránh ánh mắt của anh, cố ý nói bâng quơ. “Có lẽ vừa mới về nước, vẫn chưa quen với múi giờ ở đây.”\r\n\r\n    “Ồ….” Anh cười, “tôi còn tưởng rằng tối hôm qua em chiến đấu dữ dội cả đêm chứ.”\r\n\r\n    Chiếc thìa khuấy coffee rớt xuống, bắn nước tung tóe lên tay Uất Noãn Tâm, cả người cô run lên.\r\n\r\n    Mọi hành động đều bị Ngũ Liên nhìn thấy, anh nghiền ngẫm rồi cười. “Sao em lại căng thẳng đến vậy? Tôi nói đúng sao?”\r\n\r\n    “………..”\r\n\r\n    Anh đè nén nỗi đau, nói trái lòng mình: “Cho dù là đúng, em cũng đâu cần căng thẳng đến vậy. Tôi và em, đã không còn dính líu gì đến nhau. Cho dù em ở trên giường với người đàn ông khác, cũng không đến lượt tôi lên tiếng.”\r\n\r\n    “………… Xin lỗi anh.”\r\n\r\n    “Vẫn lại là câu nói không có chút giá trị đó, em có làm gì đâu mà phải xin lỗi tôi chứ?” Giọng điệu của Ngũ Liên mang theo sự chế giễu hỏi ngược lại cô, “em xin lỗi vì bảy năm trước không dứt khoát từ chối tôi mà kiên quyết đùa giỡn tôi sao? Hay em xin lỗi vì em không nên lừa tôi nói thích tôi, nhưng thực ra trong lòng em vẫn yêu Nam Cung Nghiêu? Hay là em xin lỗi tôi vì em đã chạy trốn hôm đám cưới, biến tôi thành trò cười cho mọi người à?”\r\n\r\n    “Uất Noãn Tâm, tôi nói rồi, em không làm gì phải xin lỗi tôi cả?”\r\n\r\n    Lời nói của anh, từng câu từng chữ đều sắc bén giống như dao, muốn giày xéo Uất Noãn Tâm. Cô thiếu nợ anh quả thực rất nhiều, cô có trả cũng trả không hết, chỉ có thể cố gắng rời khỏi anh càng xa càng tốt.\r\n\r\n    “Nhưng mà………… tôi lại nhớ em đến như vậy, vẫn không quên được em.” Ngũ Liên nở nụ cười đau khổ, có chút thất bại nói. “Tôi không hiểu, chính miệng em nói em hận Nam Cung Nghiêu biết dường nào. Em đã quên chuyện bảy năm trước anh đã giam cầm, cưỡng bức em sao? Sau khi xảy ra những chuyện đó, em làm sao có thể ở bên cạnh anh ta chứ? Không lẽ em không có lòng tự trọng, mà ngay cả đầu em cũng hỏng rồi sao?”\r\n\r\n    “Anh ta chính là một tên cầm thú, anh ta không thể nào mang đến hạnh phúc cho em. Rõ ràng em biết đó là hố lửa, tại sao em vẫn đâm đầu nhảy vào chứ? Em bị điên rồi hả?”\r\n\r\n    “Anh cứ coi như em bị điên đi, chuyện tình cảm, ai có thể kiểm soát được chứ.”\r\n\r\n    “Cho nên em quyết định ở bên cạnh anh ta sao, cho dù xảy ra chuyện gì, cũng không thay đổi sao?”\r\n\r\n    Cô phải dằn lòng mình, kiên quyết nói một chữ. “Phải!”\r\n\r\n    Ngũ Liên đột nhiên cảm thấy rất hoang đường. Anh đã phơi bày cả trái tim của mình, bằng lòng trả giá vì cô. Cô không phải xữ nữ, cũng là người phụ nữ có gia đình, thậm chí còn có con, anh đều không quan tâm đến, một lòng một dạ làm mọi chuyện vì cô. Đến khi quay đầu lại, anh lại không bằng một phần trăm sự nhục nhã của tên cầm thú kia đối xử cô sao?\r\n\r\n    Ai có thể nói cho anh biết, cái thế giới này rốt cuộc là như thế nào hả?\r\n\r\n    Có phải lúc đầu anh không nên cho cô nhiều đến vậy, anh phải nhẫn tâm với cô, cô mới yên anh sao?\r\n\r\n    “Anh đã đính hôn rồi, có nói những điều này, sẽ không công bằng với vợ chưa cưới của anh đâu.”\r\n\r\n    “Tôi đối với cô ấy không công bằng sao? Vậy em có công bằng với tôi chưa hả?” Ngũ Liên luôn đè nén không tức giận, nhưng bây giờ anh không thể nhẫn nhịn được nữa mà bùm nổ.\r\n\r\n    “Chúng ta cứ quấn lấy nhau như vậy còn có ý nghĩa gì nữa? Xin anh hãy nhớ rõ, anh đã đính hôn rồi.”\r\n\r\n    “Nếu như em có thể thay đổi quyết định của mình, tôi có thể lập tức hủy bỏ hôn ước, trở về bên cạnh em.” Ngũ Liên cũng không biết lúc đó sao anh lại xúc động đến vậy, nắm chặt lấy tay cô. “Noãn Tâm, em……..”\r\n\r\n    “Anh không thể làm vậy.” Uất Noãn Tâm vội rút tay mình ra. Cho dù anh hủy bỏ hôn ước rồi, cô cũng không thể tiếp tục có quan hệ gì với anh. Hơn nữa, bây giờ anh đã có vợ chưa cưới rồi, làm như vậy quá bất công đối với cô ấy.\r\n\r\n    “Em đã quyết định ở bên cạnh Nam Cung Nghiêu rồi. Cho dù anh nói gì, em cũng không thay đổi quyết định đâu, anh hãy từ bỏ ý nghĩ đó đi!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 222"}