<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Người sống đời sống thực vật<\/b>\r\n\r\n    Nam Cung Nghiêu không nói ra được một chữ nào, chỉ biết ôm chặt Uất Thiên Hạo. Anh không biết phải giải thích với con như thế nào đây, nói với con là người thân duy nhất của con có thể không bao giờ mở mắt ra nữa, hay anh phải nói với con, mẹ nó không thể nhìn thấy nó lớn lên. Mà tất cả tai họa này đều do một tay anh gây nên.\r\n\r\n    “Bé Thiên, pa pa có lỗi với con……… xin lỗi con……..”\r\n\r\n    Nếu đây chỉ là một cơn ác mộng thì hay biết mấy.\r\n\r\n    Nếu như, anh từ bỏ chuyện báo thù nực cười này sớm một chút thì hay biết mấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nếu như….\r\n\r\n    Nhưng điều khổ nhất thế giới này, đó là không có cái nếu như, mà chỉ có sự thật tàn khốc.\r\n\r\n    Sau khi Uất Noãn Tâm vượt qua nguy hiểm, cô được chuyển vào phòng chăm sóc đặc biệt. Nam Cung Nghiêu dọn cả phòng làm việc đến bệnh viện, mỗi ngày đều ở bên cạnh cô một bước cũng không rời, ăn cơm ngủ nghỉ đều ở bệnh viện. Trừ khi có chuyện gì quan trọng mới rời khỏi.\r\n\r\n    Anh quyết định, cô hôn mê bao lâu, anh sẽ bên cạnh cô bấy lâu. Nếu như cả đời cô đều như vậy, vậy anh sẽ chăm sóc cô cả đời này. Cho dù như vậy, cũng không thể nào bù đắp những tội lỗi anh gây nên.\r\n\r\n    Mỗi ngày anh đều bỏ ra rất nhiều thời gian ở bên giường bệnh của cô, làm bạn với cô, nói chuyện với cô, muốn đánh thức cô dậy.\r\n\r\n    Sau khi mùa đông lạnh lẽo qua đi, mùa xuân lại sắp đến rồi, cây cỏ khắp nơi đua nhau khoe sắc, bên ngoài cửa sổ đôi khi còn vang lên tiếng chim hót.\r\n\r\n    Nam Cung Nghiêu mở cửa sổ để ánh mặt trời và không khí đi vào, làm như vậy rất có ích cho việc hồi phục của cô.\r\n\r\n    “Noãn Tâm, ánh mặt trời hôn nay rất đẹp, đúng không? Mùa xuân cũng sắp đến rồi đó…..” Anh ngồi bên cạnh cô, nâng bàn tay cô lên, xoa nhẹ khuôn mặt hốc hác của cô. Cô thở rất đều, gương mặt ngọt ngào, giống như cô chỉ đang ngủ thôi.\r\n\r\n    Nhưng anh biết rõ, cô không phải đang ngủ, mà là……..\r\n\r\n    Trong lòng chợt cảm thấy chua xót.\r\n\r\n    Nhưng anh nắm chặt bàn tay lại để kiềm nén, không cho mình ở trước mặt tỏ ra chút đau khổ nào.\r\n\r\n    “Anh nhớ em từng nói với anh, em rất thích mùa xuân, bởi vì đó là mùa của sự sinh sôi. Vậy em hãy mau tỉnh lại đi, để anh có thể nhìn thấy một Uất Noãn Tâm tràn ngập sức sống. Em đánh anh, mắng anh, anh đều chấp nhận, chỉ cần em tỉnh lại………. thì cả cái mạng này anh cũng cho em!”\r\n\r\n    “Anh biết, em nhất định rất oán hận anh. Anh là tên cầm thú, tại sao anh có thể làm những chuyện không bằng heo chó đó với em……. Nhưng anh thực sự, thực sự không chỉ vì những oán hận đó, mà còn do anh quá yêu em, anh không biết phải bày tỏ tình yêu của mình như thế nào, cho nên mới làm ra những chuyện vớ vẩn như vậy, anh chỉ muốn giữ chặt em bên mình thôi.”\r\n\r\n    “Em có biết không, mỗi lần làm em đau khổ, thực ra anh còn đau khổ hơn em, bởi vì anh yêu em. Anh chưa từng yêu ai như yêu em vậy, cứ lo được lo mất, luôn sợ mất đi em.”\r\n\r\n    “Trái tim em có Ngũ Liên, điều đó luôn làm anh phát điên, anh chỉ muốn trong mắt em chỉ có anh, muốn em chỉ nhìn một mình anh, chỉ có thể thuộc về một mình anh, một ham muốn mạnh mẽ, bá đạo đến đáng sợ.”\r\n\r\n    “Anh cho rằng đó là tình yêu, cho nên anh không hề suy nghĩ đến cảm nhận của em. Để tình cảm nồng cháy kia, trở thành công cụ làm em đau khổ, anh thực sự rất hối hận……….. vô cùng hối hận………… em mau tỉnh lại đi, được không em? Anh thề với em, anh sẽ không bao giờ làm những chuyện đó nữa đâu.”\r\n\r\n    “Sau này, giữa hai chúng ta sẽ không còn bất kỳ cẳn trở gì nữa, anh hứa anh sẽ đối xử tốt với em cả đời này, sẽ không làm em đau khổ nữa, anh sẽ cưng chiều em. Xin em cho anh một cơ hội nữa đi, được không em?”\r\n\r\n    “Nếu như em không thể nào tha thứ những tội lỗi của anh, không muốn nhìn thấy mặt anh nữa, anh sẽ bằng lòng rời xa của sống của em mãi mãi, chỉ cần em hạnh phúc là đủ rồi……..”\r\n\r\n    Nam Cung Nghiêu càng nói càng đau buồn, kiềm nén không được mà hai mắt đỏ hoe. Lau những giọt nước mắt chảy xuống, anh nói tiếp.\r\n\r\n    “Mặc dù chúng ta có rất nhiều quá khứ đau khổ, nhưng chúng ta cũng từng rất hạnh phúc mà, phải không em? Nửa tháng ở Paris là khoảng thời gian anh hạnh phúc nhất.”\r\n\r\n    “Lúc đó giữa chúng ta không có nhiều thù hận, khúc mắc, em chính là em, còn anh cũng chỉ là anh, chúng ta chỉ là hai người……… thầm yêu trộm nhớ người kia, rất đơn giản và đơn thuần.”\r\n\r\n    “Anh thật ngu, khoảng thời gian đó rõ ràng hạnh phúc đang trong tầm tay mình, thế mà anh lại không biết trân trọng, ngược lại còn làm em đau khổ. Bây giờ có hối hận cũng không còn kịp………..”\r\n\r\n    “Nếu như có thể quay lại khoảng thời gian đó, thì tốt biết mấy……….. Anh sẽ không trốn tránh tình cảm của mình nữa, cũng mặc kệ mục đích em đến gần anh là gì, không để ý bất kỳ chuyện gì nữa. Anh chỉ muốn quan tâm một người, đó là em thôi!”\r\n\r\n    “Như vậy, chúng ta sẽ có bảy năm yêu thương nhau, bảy năm hạnh phúc, nói không chừng bây giờ bé Thiên còn có một đứa em gái nữa………”\r\n\r\n    Nam Cung Nghiêu nở nụ cười đau khổ, “thậm chí chúng ta cũng không cần đau khổ, chịu giày vò về thể xác lẫn tinh thần suốt bảy năm……….. Nhưng bây giờ có nói những lời này, chẳng có ích gì đúng không em? Ăn năn, cũng không thể làm cho mọi chuyện quay trở lại quá khứ. Vậy thì hãy để anh dùng cả cuộc đời này bù đắp cho em, có được không?”\r\n\r\n    “Sau này em nói gì, thì là cái đó. Em bảo anh làm gì, anh cũng làm hết, chỉ cần em tỉnh lại thôi…….. Anh sẽ răm rắp làm theo lời em…….”\r\n\r\n    “Anh rất yêu em, thực sự rất yêu rất yêu em, ngoài em ra, trong lòng anh đã không còn chỗ cho ai khác nữa. Cho dù……….. cả đời em đều như vậy, anh cũng không rời xa em……….. em là người vợ duy nhất của anh………….”\r\n\r\n    Nam Cung Vũ Nhi đứng ở ngoài cửa, nghe hết tất cả, tức đến nắm chặt bàn tay lại.\r\n\r\n    Nghe tin Uất Noãn Tâm xảy ra chuyện, cô mừng đến nhảy dựng lên, vui mừng vì ông trời cuối cùng cũng mở to mắt, thay cô trừng trị con ả đê tiện đó, Cho dù không chết, thì cả đời này phải sống đời thực vật, không thể đấu với cô nữa.\r\n\r\n    Tâm trạng cô tốt đến nỗi đã đi một chuyến đến Spa chăm sóc sắc đẹp, còn mua canh gà mang đến đây, muốn ở trước mặt Nam Cung Nghiêu giả vờ giả vịt, để cứu vãn lại hình tượng của mình.\r\n\r\n    Nhưng cô không ngờ mình lại nghe được tất cả những lời nói này.\r\n\r\n    Cho dù Uất Noãn Tâm như vậy, anh vẫn kiên quyết yêu một mình cô ta sao? Vẫn luôn ở bên cạnh cô ta sao?\r\n\r\n    Không lẽ cô đây không bằng một kẻ sống đời thực vật sao? Thật là tức quá đi mất!\r\n\r\n    Cô đây không chấp nhận được!\r\n\r\n    Cô nhất định sẽ nghĩ cách, để con nhỏ kia biến mất hoàn toàn khỏi thế giới này.\r\n\r\n    Ánh mắt của Nam Cung Vũ Nhi lóe lên ánh sáng nham hiểm, quay đầu bỏ đi. Khi đi qua thùng rác, ném nguyên bình canh gà vào đó.\r\n\r\n    Con đó không có tư cách uống canh này!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 225"}