<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Uy hiếp bằng ảnh nóng – P2<\/b>\r\n\r\n    Nam Cung Vũ Nhi lấy sáu mươi tỷ thuê một tên sát thủ, điều tra chỗ ở của tên kia. Hai ngày trước, anh ta gọi điện đến nói đã tìm được chỗ của tên đó, đang chờ cơ hội hành động. Cho nên cô vẫn đang lo lắng chờ đợi, nắm chặt điện thoại di động, trên trán đều là mồ hôi.\r\n\r\n    Mặc dù nghe nói tên sát thủ đó ít khi thất bại, nhưng anh ta cũng không chắc chắn sẽ thành công. Tên đó nhất định phải chết, nếu không người xui xẻ chính là cô!\r\n\r\n    Ở dưới lầu, xe của Nam Cung Nghiêu đậu ở trong vườn hoa, Hà quản gia vội chạy đến đón, “cậu cả, cậu về à, mợ cả tỉnh lại chưa?”\r\n\r\n    Anh đau khổ lắc đầu. “Vẫn như vậy! Nhưng bà cũng đừng lo lắng quá, cô ấy không sao đâu!”\r\n\r\n    .\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Cậu xem cậu gầy quá trời…..” Hà quản gia rất đau lòng, “tôi tiềm canh gà cho cậu ăn nhé! Bồ bổ lấy lại sức! Bằng không, tôi sợ cậu chịu đựng không nỗi nữa.”\r\n\r\n    “Không cần đâu, tôi không sao. Tôi đi lấy tài liệu xong phải quay trở lại rồi.”\r\n\r\n    “Nhưng vẻ mặt của cậu khó coi lắm đó, tôi rất lo lắng cho cậu, cậu cứ như vậy hoài không được đâu.”\r\n\r\n    “Không cần đâu! Nếu tôi muốn ăn gì, tôi sẽ gọi điện thoại cho bà.”\r\n\r\n    “Vâng! Cậu cả, còn chuyện này, mấy ngày nay tôi thấy cô ba rất lạ.” Hà quản gia mở miệng có chút do dự, “cô ấy giống người mất hồn, tinh thần lúc nào cũng căng thẳng, ngay cả Đào Đào cũng không lo. Lần trước tôi gọi cô ấy, cô ấy còn hết hồn nhảy dựng lên, giống như đang lo sợ chuyện gì đó. Tôi có hỏi, nhưng cô ấy không chịu nói, còn trốn tránh tôi nữa, cậu đi xem cô ấy chút đi!”\r\n\r\n    “Được rồi! Tôi biết rồi!” Nam Cung Nghiêu lên lầu ba, đi thẳng đến phòng của Nam Cung Vũ Nhi.\r\n\r\n    Vừa mở cửa, cô lập tức hoảng hốt nhảy dựng lên. Đầu tóc rối bồi, gương mặt hốc hác, miệng trắng bệch, hai đôi mắt thì đỏ au, chắc hẳn đã mất ngủ mấy ngày rồi.\r\n\r\n    Nhưng cô không muốn Nam Cung Nghiêu nhìn ra, giả vờ tỏ ra bình thường. “Nghiêu, anh, anh về rồi à.”\r\n\r\n    “Ừ! Sao em lại căng thẳng dữ vậy? Có phải đã xảy ra chuyện gì không?”\r\n\r\n    “Không có!”\r\n\r\n    “Còn nói không có! Em tự soi gương nhìn lại mình xem.”\r\n\r\n    “…….”\r\n\r\n    Anh cầm lấy tay cô, ngón tay của cô ạnh như băng, vội vàng giãy ra, quay mặt trốn tránh ánh mắt của anh. “Em không sao, em không sao đâu mà…..”\r\n\r\n    Anh không cho cô trốn tránh, quay hai vai của cô ta lại, bắt cô ta phải nhìn vào mắt anh. “Vũ Nhi, nói cho anh biết, rốt cuộc đã xảy ra chuyện gì? Chuyện gì làm cho em sợ đến vậy!”\r\n\r\n    “Em nói không có chuyện gì mà, em xin anh hãy mặc kệ em đi, có được không?” Cô quýnh quáng đến sắp khóc, tinh thần gần như suy sụp. “Mặc kệ em đi……”\r\n\r\n    Mặc dù Nam Cung Nghiêu rất lo lắng, nhưg với tình trạng trước mắt, càng ép cô, cô càng tệ hơi, anh không dám hỏi nữa, chỉ liên tục an ủi. “Được rồi! Anh không ép em! Em bình tĩnh một chút, thả lỏng…… anh không làm gì em đâu……..”\r\n\r\n    “Anh quay về đây làm gì? Không phải anh đã không cần cái nhà này, ở trong bệnh viện với con nhỏ đê tiện kia rồi sao? Anh còn quan tâm em làm gì hả?”\r\n\r\n    “Anh không có bỏ rơi em và Đào Đào, chỉ là Noãn Tâm rất cần người chăm sóc………”\r\n\r\n    “Cô ta cần người chăm sóc……… chẳng lẽ em không cần sao?” Nam Cung Vũ Nhi hoảng hốt nở nụ cười đau khổ, trong lòng cũng rất đau khổ. Cô oán hận Uất Noãn Tâm luôn có được sự quan tâm của anh, còn cô xảy ra chuyện bi thảm đến thế nào anh cũng không biết, chỉ có thể giấu ở trong lòng, không thể nói cho ai biết, đành phải chịu đựng nỗi đau khổ xé tim này một mình.\r\n\r\n    Bao nhiêu lần, cô tỉnh lại trong cơn ác mộng, gào khóc đến tan nát cõi lòng.\r\n\r\n    Cô rơi vào con đường bi thảm bị người ta cưỡng bức này, đều do anh mà ra, nhưng anh không những không bù đắp cho cô, mà còn tàn nhẫn làm cô đau đớn, cô rất hận anh, càng hận Uất Noãn Tâm hơn.\r\n\r\n    Nếu như mấy năm trước anh biết được cô đã trải qua những chuyện thê thảm gì, anh còn đối xử với cô như vậy không?\r\n\r\n    “Em là người thân quan trọng nhất của anh, nếu như em xảy ra chuyện gì, anh cũng sẽ chăm sóc cho em!”\r\n\r\n    “Nhưng anh không thể em yêu, đúng không? Em không cần anh giả vờ giả vịt………. anh muốn đi thì đi đi, em không muốn nhìn thấy anh!”\r\n\r\n    “Vũ nhi!”\r\n\r\n    “Em kêu anh đi đi! Cút đi….”\r\n\r\n    Nam Cung Nghiêu biết rõ có nói nhiều cũng vô ích, đành phải bỏ đi. Bọn họ là người thân của nhau, thế mà hôm nay lại thành ra nông nỗi này, điều này cũng không phải anh muốn, nhưng là do một tay anh gây nên. Không biết đến bao giờ, bọn họ mới có thể trở lại như trước đây.\r\n\r\n    Nam Cung Vũ Nhi cuối cùng cũng kiềm nén không nỗi, suy sụp khóc to. Cô rất sợ, rất vô vọng, trong những lúc như thế này, lại không có ai có thể giúp cô, cô chỉ biết dựa vào chính mình.\r\n\r\n    Điện thoại đổ chuông, cô vội bắt máy, gấp gáp hỏi: “Giết được tên đó chưa?”\r\n\r\n    Bên kia im lặng một lúc, sau đó lại vang lên một giọng cười lạnh lẽo. “Muốn giết tao, không dễ vậy đâu!”\r\n\r\n    “……..”\r\n\r\n    “Nam Cung Vũ Nhi, mày dám tìm sát thủ đến giết tao, mày cũng tàn nhẫn thật đó! Cũng may tao mạng lớn, chạy thoát được! Sáu nghìn tỷ, mày không đưa cho tao, tao sẽ tung những tấm ảnh đó lên mạng!”\r\n\r\n    “Muốn tao cho mày tiền nữa sao? Nằm mơ đi! Tao không có nhiều tiền như vậy, không bằng tao lấy tiền đó đi mua cái mạng mày.”\r\n\r\n    “Mày không cho sao? Được! Vậy đừng trách sao tao độc ác, tao giết con gái mày trước!”\r\n\r\n    “Đào Đào sao?” Nam Cung Vũ Nhi hoảng sợ. “Con bé đang ở đâu? Mày đã làm gì con tao hả? Mày đừng làm bậy….”\r\n\r\n    “Má mi, má mi, mau đến cứu Đào Đào………… Đào Đào sợ lắm………… hu hu…………”\r\n\r\n    “Sao nào? Đau lòng sao?”\r\n\r\n    “Anh đừng làm hại con bé, anh muốn bao nhiêu tiền, tôi đưa hết……. Xin anh đừng làm hại con bé……..”\r\n\r\n    “Bây giờ mày mang tiền tới đường số hai công trường Đông Minh, không cho phép dẫn theo bất kỳ ai, nếu không con gái mày chỉ có đường chết thôi.”\r\n\r\n    Nam Cung Vũ Nhi giờ chẳng muốn lo gì nữa, hốt hoảng đi ra ngoài, chạy đến ngân hàng.\r\n\r\n    Hà quản gia thấy tâm trạng của cô rất lạ, muốn ngăn cô lại, nhưng bị cô đẩy quay một bên, cả người gần như điên loạn, ngồi vào xe, lái đi như bay.\r\n\r\n    Nam Cung Nghiêu vừa đi xuống, thấy cảnh này, không kịp ngăn cô lại, sợ cô xảy ra chuyện, vội vàng lái xe đuổi xe, nhưng đến nửa đường lại mất dấu. Trong lúc lòng đang nóng như lửa đốt, thì Hướng Vi đột nhiên gọi điện thoại đến.\r\n\r\n    “Tổng tài, Cô Vũ Nhi vừa rút sáu nghìn tỷ trong ngân hàng, cũng không nói dùng vào việc gì. Em không yên tâm, nên gọi điện nói với anh một tiếng.”\r\n\r\n    Sáu nghìn tỷ, cô cần nhiều tiền như vậy để làm gì? Nam Cung Nghiêu đột nhiên nhận ra tình hình nghiêm trọng hơn những gì anh nghĩ, vội nói. “Em tra rõ vị trí hiện tại của cô ấy đi.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 227"}