<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Mất hết hy vọng<\/b>\r\n\r\n    Uất Noãn Tâm chẳng có chút phản kháng nào.\r\n\r\n    Nam Cung Vũ Nhi cố gắng hết sức đè cái gối xuống, nhất định bắt cô phải chết. “Mày yên tâm, đau khổ sắp sửa thúc rồi……… Mày chết đi, Nam Cung Nghiêu mới quay về bên tao, tao sẽ thường xuyên thắp nhan cho mày mà……..”\r\n\r\n    Chỉ khi cô ta chết đi, mới là cách giải quyết duy nhất!\r\n\r\n    Lúc đó, Nam Cung Nghiêu đang đứng ở góc hành lang nghe điện thoại, chợt nhớ đến mình quên mang theo số liệu, nên nhanh chóng quay trở về lấy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Càng đến gần phòng bệnh, bỗng nhiên anh càng có linh cảm xấu, bước chân chạy như gió, xông vào trong phòng bệnh. Nhìn thấy Nam Cung Vũ Nhi đang lấy cái gối cố hết sức đè lên Uất Noãn Tâm.\r\n\r\n    Nhìn thấy anh đến, cô ta không những không thả lỏng tay, mà còn đè mạnh hơn.\r\n\r\n    “Vũ Nhi, em mau dừng tay lại!” Nam Cung Nghiêu vội vàng thét to lên, xông đến kéo cô ta ra, mặt của Uất Noãn Tâm trắng bệch như tờ giấy, sắp sửa tắt thở, cũng may tim vẫn còn đập. Anh cũng cảm thấy như đang đứng trước bờ vực giữa sự sống và cái chết, sợ tới hết hồn.\r\n\r\n    Đôi mắt của Nam Cung Vũ Nhi đỏ au nhào đến, “anh để em giết chết đó, anh để em giết chết con đê tiện này…..”\r\n\r\n    “Vũ Nhi, em đừng nổi điên nữa!” Nam Cung Nghiêu dùng sức, đẩy Nam Cung Vũ Nhi lùi về sau vài bước, té ngã trên đất. Cô ta gào khóc khàn cả giọng, “em không có điên! Cũng vì con đê tiện đó, anh mới không yêu em. Chỉ cần con đó chết đi, tất cả mọi vấn đề đều được giải quyết, một nhà ba người chúng ta sẽ sống hạnh phúc bên nhau…….”\r\n\r\n    “Vấn đề không phải nằm ở Noãn Tâm! Mà là anh không yêu em!” Nam Cung Nghiêu chắc như đinh đóng cột. Có lẽ anh nói vẫn chưa đủ rõ ràng, mới để cho cô lầm tưởng, anh phải cắt đứt một cách dứt khoát. “Cho dù hôm nay em giết chết cô ấy, chúng ta cũng không thể ở bên nhau.”\r\n\r\n    “Không thể nào, anh lừa em………… chỉ cần cô ta chết đi, anh sẽ ở bên cạnh em thôi!”\r\n\r\n    “Sẽ không! Anh hiểu rất rõ trái tim của mình, anh không yêu em, anh chỉ còn lại tình cảm anh em với em mà thôi. Em hãy tỉnh lại đi!”\r\n\r\n    Giọng nói của anh, đi vào lổ tai của Nam Cung Vũ Nhi hết sức rõ ràng, hai mắt cô ướt đẫm nước mắt nhìn anh, cô đột nhiên cảm thấy anh cách mình một khoảng rất xa rất xa, đã không còn là người đàn ông dịu dàng trong ký ức của cô.\r\n\r\n    Người cô yêu chân thành chắc chắn không phải là anh như lúc này!\r\n\r\n    Cô yêu anh hai mươi mấy năm, cho rằng không có bất kỳ người nào hay bất kỳ chuyện gì có thể chia rẽ bọn họ, thế mà cô lại không ngờ rằng, cô lại chịu thua dưới tay người anh chỉ mới quen biết sau này. Cô không cam lòng, cô đã cố gắng nhiều như vậy, thậm chí đánh đổi tất cả tuổi trẻ của mình, còn thuê sát thủ giết người, chuyện gì cũng đã làm hết rồi.\r\n\r\n    Nhưng quay đầu lại, cô được gì chứ? Chẳng qua chỉ chứng minh rằng cô là một kẻ đáng chê cười từ đầu đến cuối!\r\n\r\n    Cô có làm nhiều hơn nữa, anh có áy náy hơn nữa, thì có ích gì hả? Cuối cùng, anh vẫn không có cách nào yêu cô như lúc đầu! Một khi đã bỏ lỡ, thì sẽ bỏ lỡ sao? Không cách nào quay lại với nhau sao?\r\n\r\n    Nhìn thấy cô tuyệt vọng như vậy, Nam Cung Nghiêu đau đớn cũng không ít hơn cô. Anh đi đến trước mặt cô, ngồi xổm xuống, nâng gương mặt trắng bệch của cô, thở dài, “Vũ Nhi à, chuyện tình cảm là chuyện không thể miễn cưỡng nhất! Anh có thể thề với em, anh đã từng cố gắng, nhưng trái tim anh, mãi mãi vẫn không thay đổi.”\r\n\r\n    “Em còn nhớ khi chúng ta còn nhỏ, chúng ta đã vui vẻ biết bao nhiêu không? Sau này anh vẫn bằng lòng chăm sóc, nâng niu em giống như bảo bối. Anh đảm bảo với em, mọi thứ đều không thay đổi, được không? Anh không muốn có bất kỳ chuyện gì làm phá vỡ tình anh em của chúng ta. Em cứ xem đây như một trò chơi, hãy để nó kết thúc đi, được không em?”\r\n\r\n    Ngày hôm đó thời tiết rất đẹp, ánh mặt trời rực rỡ, nhưng cả người Nam Cung Vũ Nhi như đang ở trong hầm băng không đáy sâu thẳm, không nhìn thấy tia hy vọng nào, chỉ cảm thấy rất lạnh lẽo, vô cùng lạnh lẽo, từ đầu đến chân đều lạnh run.\r\n\r\n    Cũng bởi vì sự lạnh lẽo đến thấu xương đó, mới làm cho cô tỉnh ra. Người đàn ông này, không thuộc về cô, từ lâu đã không còn thuộc về cô rồi. Chẳng qua cô cứ cố chấp không chịu buông, để rồi cả hai bên đều phải chịu nhiều đau khổ.\r\n\r\n    Lúc này cũng nên kết thúc rồi!\r\n\r\n    …………………\r\n\r\n    Một tuần sau, Nam Cung Nghiêu về đến nhà, nhìn thấy Nam Cung Vũ Nhi đang thu dọn quần áo.\r\n\r\n    Anh ngạc nhiên, “em………… em đi đâu vậy?”\r\n\r\n    “Em về Paris!” Gương mặt của cô rất hốc hác, nhưng vẫn nở nụ cười tươi với anh. Trong ánh mắt không còn sự tàn nhẫn như lúc trước, mà đã bình tĩnh hơn rất nhiều rồi.\r\n\r\n    “Tại sao vậy?”\r\n\r\n    “Người em từng yêu nhất đã không còn thuộc về em. Nơi này, cũng không còn gì để em lưu luyến cả.” Cô cố gắng nói chuyện thật thoải mái, cũng để cho chính mình thực sự cảm thấy thoải mái. “Anh cứ coi như em đang chạy trốn đi, em không có cách nào ở lại nơi mình từng có nhiều hồi ức đau khổ này nữa.”\r\n\r\n    Nam Cung Nghiêu biết rõ nỗi đau trong trái tim cô, cũng không ép cô ở lại. “Em định lúc nào quay trở về?”\r\n\r\n    “Em cũng không biết! Có lẽ mãi mãi cũng không trở về! Lúc trước, không phải anh luôn trốn tránh em, chỉ mong sao em ở bên Paris luôn sao? Bây giờ lại không nỡ à?”\r\n\r\n    Anh không biết nên trả lời như thế nào. Anh là hung thủ giết chết cha mẹ cô, nên chỉ có thể trốn tránh thôi! Chuyện này, cứ coi như là một bí mật đi! Những đau khổ cô phải chịu đựng đã quá nhiều rồi, anh không muốn cuộc sống sau này của cô bị ám ảnh bởi chuyện của đời trước, để rồi phải ghi hận suốt đời.\r\n\r\n    Xiềng xích đeo trên người nhiều năm như vậy, cũng đã đến lúc cởi bỏ rồi, cô nên được tự do, anh cũng vậy!\r\n\r\n    Cho dù đã từng xảy ra chuyện gì, bọn họ sau này cũng không cần phải mang theo gánh nặng gì cả, chỉ cần sống tốt là được.\r\n\r\n    “Những chuyện đã qua, hãy cho nó qua đi, anh không cần phải cảm thấy áy náy với em nữa. Em cũng đã từng làm rất nhiều chuyện sai trái, coi như chúng ta huề nhau nhé! Không ai nợ ai nữa!”\r\n\r\n    “………Ừ! Em có thể nghĩ như vậy là quá tốt rồi! Còn Đào Đào thì sao?”\r\n\r\n    “Đương nhiên con bé phải theo em! Thật ra con bé cũng đâu có quan hệ huyết thống với anh.”\r\n\r\n    “Cho dù như thế nào, con bé vẫn là con gái anh!”\r\n\r\n    Cô nhún vai nở nụ cười đau khổ, “có lẽ giống như anh nói, sau khi ra nước ngoài em sẽ gặp được người thực sự hợp với mình, nếu anh ấy chấp nhận Đào Đào, em sẽ lấy anh ấy! Người em chọn, nhất định sẽ thích hợp làm ba hơn anh!”\r\n\r\n    “Hy vọng là như vậy!”\r\n\r\n    “Em có thể nhiều lời hỏi anh một câu, nếu như Uất Noãn Tâm vẫn không tỉnh lại, có thật anh sẽ chăm sóc cô ấy như vậy luôn không? Người thực vật là một gánh nặng vô cùng nặng nề, anh cần phải suy nghĩ kỹ đó!”\r\n\r\n    “Cô ấy ở trong lòng anh, mãi mãi không phải gánh nặng. Cô ấy là người anh yêu nhất!”\r\n\r\n    “Hy vọng anh có thể luôn nghĩ như vậy, dù sao, chăm sóc người thực vật là chuyện cả một đời đó. Bây giờ anh có thể nghĩ như vậy, khó có thể đảm bảo sau này anh không chán ghét. Có lẽ, anh vẫn có thể gặp được người anh thích, đến lúc đó anh lại xem cô ấy là gánh nặng không chừng. Tóm lại, tình cảm nhiều năm của chúng ta, không phải anh cũng thay đổi được đó sao? Ai biết được cô ấy có thể khiến anh yêu được bao lâu chứ?”\r\n\r\n    “Anh mãi mãi sẽ không thay lòng với cô ấy, điều này anh hiểu rất rõ. Cho dù cô ấy có bình phục hay không, anh vẫn luôn yêu cô ấy.”\r\n\r\n    “Tốt nhất là như vậy, vậy em chúc hai người hạnh phúc! Em tiếp tục thu xếp đồ đây, anh đi xem Đào Đào đi! Có một khoảng thời gian rất dài, anh chưa gặp con bé đó.”\r\n\r\n    “Ừ!”\r\n\r\n    Nam Cung Nghiêu đi đến phòng Duyệt Đào, cô bé đang ngủ, nhưng trêu đều giường vẫn còn sáng đèn, mỗi một tia sáng đều rất ấm áp. Cô bé mở mắt ra, cũng sáng ngời nhưng những vì sao. “Daddy, daddy về rồi!”\r\n\r\n    “Ừ! Sao con chưa ngủ nữa?”\r\n\r\n    “Con đang đợi daddy, nên không ngủ được! Daddy mỗi ngày đều không về nhà, có phải daddy quên Đào Đào rồi không?”\r\n\r\n    “Tất nhiên là không rồi! Chỉ là daddy quá bận thôi, Đào Đào luôn ở trong trái tim daddy mà!”\r\n\r\n    “Hay quá! Vậy Đào Đào tha thứ cho daddy đó! Daddy cũng phải chú ý sức khỏe, đừng làm việc quá nhiều!”\r\n\r\n    “Daddy biết rồi, daddy sẽ nghe lời Đào Đào mà!”\r\n\r\n    “Tối nay daddy có ngủ với Đào Đào không? Rất lâu rồi con không ngủ với daddy.”\r\n\r\n    “Được thôi!” Nam Cung Nghiêu nằm lên giường, một tay ôm Đào Đào mà trong lòng có vô vàn cái không nỡ. “Sau khi con theo má mi đi Paris, phải biết tự chăm sóc mình nha!”\r\n\r\n    “Tại sao daddy không đi cùng vậy?”\r\n\r\n    “Công ty còn rất nhiều chuyện.”\r\n\r\n    “Vâng…….” Bé Duyệt Đào không nén được thất vọng, “vậy lúc nào daddy mới qua Paris vậy? Đào Đào sẽ nhớ daddy lắm!”\r\n\r\n    “Daddy hứa với con, một khi rãnh rỗi daddy sẽ chạy ngay qua đó, được không nào?”\r\n\r\n    “Vâng! Vậy daddy phải ngoéo tay đó!”\r\n\r\n    Dưới ánh đèn màu vàng, hai ngón tay ngoéo chặt vào nhau, thừa nhận một lời hứa.\r\n\r\n    Đào Đào à, mặc dù daddy không có cách nào ở bên con nữa, nhưng con mãi mãi vẫn là con gái mà daddy thương yêu nhất, không có chuyện gì thay đổi cả.\r\n\r\n    Hôm sau, Nam Cung Nghiêu đưa mẹ con Nam Cung Vũ Nhi đến sân bay, nhìn hai mẹ con mất hút ở cửa đăng ký, một vài kỷ niệm đột nhiên ùa về. Từ lúc anh nhận nuôi Vũ Nhi cho đến bây giờ, có quá nhiều quá nhiều kỷ niệm, nghĩ đến làm anh chua xót.\r\n\r\n    Trong cuộc đời mỗi người, lúc nào cũng có người đến người đi, cho dù người thân yêu nhất cũng sẽ có một ngày rời xa cuộc sống của bạn. Người còn lại mới là người ở bên bạn mãi mãi.\r\n\r\n    Đây chính là sự lựa chọn của anh, anh không hề oán thán, chỉ hy vọng mẹ con cô hạnh phúc! Cỏn anh cũng phải cố gắng để mình được hạnh phúc!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 230"}