<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Cô mất tích rồi!<\/b>\r\n\r\n    Anh chạy rất lâu trên đường cao tốc dành cho xe ô tô, chờ cho đến khi anh buông xuống hết những chuyện trong quá khứ, Nam Cung Nghiêu mới quay về bệnh viện. Người đang ngồi bên giường bệnh là Ngũ Liên.\r\n\r\n    “Cậu đến rồi à!” Anh bình thản nói một câu, thái độ rất bình tĩnh, còn rót cho cậu ấy một ly nước.\r\n\r\n    “Mặt trời mọc đằng tây sao? Sao hôm nay anh khách sáo vậy.” Ngũ Liên trêu nghẹo, “tôi cho rằng, anh sẽ đuổi tôi đi chứ!”\r\n\r\n    “Sau khi xảy ra nhiều chuyện như vậy, suy nghĩ của tôi đã thay đổi rất nhiều rồi. Sẽ không còn giống như lúc trước, dễ tức giận hay nóng giận. Cậu đến thăm cô ấy với tư cách bạn bè, tôi thay cô ấy cảm ơn cậu!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Xem ra, ở trên phương diện tình cảm, anh cũng trưởng thành rất nhiều. Nếu sớm được như vậy thì hay biết mấy, cũng không để xảy ra chuyện như vậy. Anh yên tâm, tôi chỉ đến thăm cô ấy thôi, tôi không cướp cô ấy đi đâu. Nhưng nếu anh cảm thấy cô ấy là gánh nặng, tôi bằng lòng chăm sóc cô ấy!”\r\n\r\n    “Người mình yêu thì sao lại là gánh nặng chứ?” Nam Cung Nghiêu dịu dàng nắm lấy tay Uất Noãn Tâm, để vào trong chăn, tỉ mỉ đắp ngay ngắn lại. Ánh mắt chăm chú nhìn cô, vừa dịu dàng vừa nồng cháy, cô chính là cả thế giới của anh.\r\n\r\n    “Cho dù cô ấy trở nên như thế nào, tôi cũng không rời khỏi cô ấy! Cậu nên từ bỏ ý nghĩ đó đi!”\r\n\r\n    “Cuối cùng anh cũng nói được mấy câu có tính người, thật hiếm có đó! Nếu không phải anh nói những lời này, thì với những gì tôi thấy bây giờ, tôi nhất định sẽ sống chết với anh!” Tuy Ngũ Liên đang mỉm cười, nhưng sự lạnh lẽo trong mắt vẫn không thể xem nhẹ.\r\n\r\n    Mặc dù cô bỏ rơi anh, làm anh đau đớn, nhưng cô vẫn là người con gái anh quan tâm nhất. Bất kỳ kẻ nào có gan làm hại cô, anh đều sẽ liều cái mạng này. Nhưng ngày hôm nay, nhìn thấy Nam Cung Nghiêu như vậy, anh mới hiểu rõ được, tình cảm anh ta dành cho Uất Noãn Tâm, chắc chắn không hề ít hơn anh, thậm chí còn sâu đậm hơn cả anh, chỉ là anh ta dùng cách bày tỏ quá cực đoan, nên mới làm cô đau khổ.\r\n\r\n    Thực ra khi bình tĩnh ngồi nghĩ lại, anh làm cho quyền trách cứ anh ta chứ? Dù sao, tình yêu luôn làm người ta đau khổ mà, đó là chuyện giữa hai người đó. Cho dù chịu nhiều giày vò, nhiều đau khổ hơn nữa, thì cô ấy vẫn cam lòng chịu như vậy, anh không có tư cách biện hộ giống như một nhà lý luận được.\r\n\r\n    “Nói trắng ra, tôi thật không biết tên cầm thú như anh có chỗ nào đáng để cô ấy yêu, còn khiến cho cô ấy vì anh mà chịu nhiều thương tích nữa. Anh có biết bảy năm qua, tôi đã làm bao nhiêu chuyện vì cô ấy, nhưng mà………… cho dù một giây cô ấy cũng chưa từng yêu tôi. Trong trái tim cô ấy, chỉ có một mình anh!”\r\n\r\n    “Tôi nói ra sợ anh không tin, tôi ở bên cô ấy bảy năm, ngay cả hôn cũng không có, nhiều nhất cũng chỉ có ôm nhau, không khác gì bạn bè, cô ấy chưa từng thực sự chấp nhận tôi, trong lòng chỉ có mình anh! Có lúc, cho dù hai chúng tôi đang nói chuyện với nhau, cô ấy nhìn tôi, mà tôi cứ cảm giác, trong ánh mắt của cô ấy không có cô. Trong ý nghĩ đều là anh. Ở trước mặt tôi, cô ấy chẳng qua chỉ là một cái xác không hồn!”\r\n\r\n    “Sau cùng, cô ấy chấp nhận tôi, không phải cô ấy thật lòng thích tôi. Chỉ là, cô ấy quá hiền, quá yếu đuối, cảm thấy vô cùng áy náy với tôi, nên chỉ có thể dùng cách đó bù đắp cho tôi. Đồng thời, cũng cho bé Thiên một gia đình hoàn chỉnh.”\r\n\r\n    “Người ngu ngốc nhất là tôi, rõ ràng tôi biết rõ lòng biết ơn không phải tình yêu, mà vẫn còn ngu ngốc hy vọng, rồi sẽ có một ngày cô ấy sẽ yêu tôi.” Ngũ Liên thở dài, buông tay. “Đáng tiếc, cuối cùng vẫn hết cách………… chuyện tình cảm, không phải ai cho nhiều, thì sẽ nhận lại được nhiều. Cuối cùng tôi vẫn thua dưới tay anh, không còn lời nào để nói nữa!”\r\n\r\n    “Cũng may, tuy anh là tên cầm thú, nhưng anh vẫn chưa mất hết tính người, còn biết chăm sóc cô ấy cả đời.” Ngũ Liên đứng dậy, nhìn Uất Noãn Tâm một cái thật lâu.\r\n\r\n    Anh ngẩng đầu, quay lại nở nụ cười chân thành nhất với Nam Cung Nghiêu. “Sau này, tôi giao cô ấy cho anh đấy! Nhưng, tôi vẫn luôn dõi theo anh. Nếu anh dám đối xử tệ với cô ấy, tôi nhất định sẽ xuất hiện đúng lúc, dạy cho anh một trận.”\r\n\r\n    “Tôi biết rồi! Tôi hứa tôi sẽ luôn đối xử cô ấy thật tốt.”\r\n\r\n    “Nhớ rõ lời hứa hôm nay của anh đó!” Ngũ Liên rời khỏi, đi ra ngoài bệnh viện, Hứa Linh Lung đang ngồi trong xe chờ anh.\r\n\r\n    “Cô Uất có khỏe không anh?”\r\n\r\n    “Cô ấy chưa tỉnh!”\r\n\r\n    “Vậy à……….. thật tiếc…………một người đẹp như vậy.” Hứa Linh Lung thở dài, “vậy anh không ở lại chăm sóc cô ấy sao?”\r\n\r\n    “Bên cạnh cô ấy đã có người khác rồi, không cần anh chăm sóc, anh tin anh ta có thể chăm sóc cô ấy chu đáo hơn cả anh.”\r\n\r\n    “Vâng! Vậy thì tốt rồi, hy vọng cô ấy sẽ mau chóng tỉnh lại!”\r\n\r\n    “Sao tóc của em lại bị kẹp ở trên dây an toàn vậy?”\r\n\r\n    “……….” Hứa Linh Lung đỏ mặt, “em cũng không biết tại sao, em gỡ nãy giờ không ra.” Đầu tóc bị bù xù rồi, thật khó coi mà. “Anh có cảm thấy em ngốc lắm không?”\r\n\r\n    “Tất nhiên là không! Anh cảm thấy em rất đáng yêu đó!”\r\n\r\n    Cô rụt cổ lại, lè lưỡi, “thật sao?”\r\n\r\n    “Ừ!” Nhìn Hứa Linh Lung như vậy, Ngũ Liên chợt nhớ đến lần đầu tiên gặp Uất Noãn Tâm, không biết tại sao lại nhìn thấy hình ảnh của cô ấy trên người cô.\r\n\r\n    Hồi đó, anh yêu cô ấy, cũng bởi vì cô ngây thơ trong sáng, không giống những người con khác, giờ đây Hứa Linh Lung không phải cũng vậy sao?\r\n\r\n    Anh nhìn phụ nữ rất chính xác, quen nhau ba tháng, anh có thể khẳng định Hứa Linh Lung là một cô gái rất ngây thơ, là người con gái phù hợp làm một người vợ. Có lẽ, anh sẽ không yêu cô giống như anh từng yêu Uất Noãn Tâm, nhưng cô sẽ rất thích hợp làm người phụ nữ kia của anh.\r\n\r\n    Trong trái tim có một động lực, “Linh Lung, chúng ta kết hôn nhé!”\r\n\r\n    …………….\r\n\r\n    Bốn tháng sau, giữa ánh nắng chói chang của mùa hè, ve sầu ở trong vườn cây của biệt thự không ngừng kêu. Nam Cung Nghiêu có một cuộc họp quan trọng, không thể không ra nước ngoài ba ngày, nên anh giao Uất Noãn Tâm cho Hướng Vi chăm sóc.\r\n\r\n    Anh vừa xuống sân bay, thì gấp gáp chạy đến bệnh viện, bước chân rất vội vàng, trên trán đổ đầy mồ hôi.\r\n\r\n    “Noãn Tâm, anh về rồi………”\r\n\r\n    Anh vội đẩy cửa ra, trên giường bệnh trống không.\r\n\r\n    Hướng Vi vừa gọi điện xong vội chạy vào, cũng sợ hết hồn. “Vừa nãy người vẫn còn ở đây, sao lại không thấy rồi?”\r\n\r\n    Hai người lật tung cả bệnh viện, cũng không tìm thấy bóng dáng của Uất Noãn Tâm.\r\n\r\n    Hướng Vi lo lắng nói, “tổng tài, có cần báo cảnh sát không?”\r\n\r\n    “Không cần đâu!” Nam Cung Nghiêu nhìn ra ngoài cửa sổ, lông mày nhíu chặt lại. “Cô ấy tự bỏ đi!” anh gọi điện thoại đến nhà trẻ, xác nhận bé Thiên đã được đón đi rồi, nhất định là cô! Không lẽ nửa năm chăm sóc cô, vẫn không thể làm cô dao động, khiến cô ở lại bên cạnh anh sao?\r\n\r\n    Nhưng anh nhất định không từ bỏ như vậy, anh nhất định phải tìm được cô!","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 231"}