<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Chồng trước đến rồi!<\/b>\r\n\r\n    Uất Noãn Tâm lại dẫn bé Thiên quay trở về Hà Lan, bởi cô cũng biết cho dù mình trốn ở chỗ nào, cũng không thoát được anh, cũng may cô đã tìm một nơi quen thuộc. Hơn nữa nửa năm nay, cô chắc chắn anh cũng không còn ngược đãi cô như lúc trước, cho nên cô cũng còn sợ gì nữa. Tóm lại tới đâu hay tới đó, tâm trạng vô cùng tốt.\r\n\r\n    Cô cho rằng khi mình mất tích thì chậm nhất một tuần anh sẽ “đuổi giết” đến đây, không ngờ đã nửa tháng trôi qua, mà chẳng có chút tin tức gì, làm cho cô cảm thấy có chút kỳ lạ. Còn có một chút………. thất vọng mà cô không muốn thừa nhận.\r\n\r\n    Thực ra cô cũng cảm nhận được, tình cảm giữa bọn họ đã có sự thay đổi. Đương nhiên là theo chiều hướng tốt, ít nhất không còn đáng sợ như lúc trước. Chỉ là, tương lai sau này, còn có quá nhiều chuyện không thể chắc chắn được, cô cần phải suy nghĩ cẩn thận rồi mới quyết định được.\r\n\r\n    Hơn nửa đêm, đột nhiên trời đổ mưa lớn, những giọt mưa giống như cây roi quật “bùm bùm” vào cửa sổ. Cả thế giới đang bị cơn mưa tầm tã làm rung chuyển, giống như sắp sụp đổ vậy.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Uất Noãn Tâm bị thức giấc bởi cơn mưa, rồi không có cách nào chìm vào giấc ngủ nữa. Ngồi dậy đến phòng bé Thiên thấy con đang ngủ rất say, nên cô đến nhà bếp hâm lại sữa.\r\n\r\n    Bỗng nhiên có tiếng xe ô tô từ bên ngoài vọng vào, có hơi cảm thấy kỳ lạ. Nơi này ít có người ở, nửa đêm ửa hôm, tại sao lại có xe nhỉ?”\r\n\r\n    Sau đó, chuông cửa vang lên.\r\n\r\n    Cô hoảng sợ tới tay run rẩy, làm sữa bắn lên trên bàn tay, đỏ ửng. Cầm lấy cây gậy đánh bóng bầu dục, nhẹ nhàng đi đến phía sau cửa, hỏi với vẻ cảnh giác. “Ai đó?”\r\n\r\n    “Reng……….. reng………”\r\n\r\n    “Là ai hả? Còn không lên tiếng, tôi sẽ báo cánh sát đó.”\r\n\r\n    “Anh…….”\r\n\r\n    Giữa tiếng mưa vang lên tiếng người đàn ông, trong lúc có chút mơ màng, thì đầu Uất Noãn Tâm giống như có một tia sét đánh trúng.\r\n\r\n    Anh lại theo đến rồi!\r\n\r\n    “Tôi không biết anh, anh mau đi đi!”\r\n\r\n    “Là anh, Nam Cung Nghiêu!”\r\n\r\n    “Tôi không biết anh…….”\r\n\r\n    “Em đừng kiếm chuyện nữa, bên ngoài mưa rất lớn đó, em mau mở cửa đi!”\r\n\r\n    “Anh tự tìm chỗ trú mưa đi, tôi không mở cửa đâu!”\r\n\r\n    Người kia im lặng một lúc lâu, Uất Thiên Hạo còn đang buồn ngủ mở cửa phòng. “Ma ma ơi, ai vậy?”\r\n\r\n    “Không có! Người ta nhầm nhà thôi.”\r\n\r\n    “Vâng……” Uất Thiên Hạo cũng không nghĩ nhiều, lại trở về phòng ngủ tiếp.\r\n\r\n    Uất Noãn Tâm lại đợi hơn mười lăm phút nữa, người kia cũng không có hành động gì, mới trở lại phòng, cô nằm lật người qua lại cũng không thể ngủ được. Ở ngoài trời mưa lớn như vậy, còn có sấm sét, anh không bị sét đánh chứ? Hay là bỏ đi rồi nhỉ?\r\n\r\n    Thôi kệ! Không thèm để ý đến anh nữa! Người lớn banh xác như anh, không biết tự chăm sóc mình sao? Cần gì cô phải lo lắng chứ.\r\n\r\n    Cửa sổ bị gió thôi vang lên tiếng “bang bang”, mưa quá lớn, nước mưa còn hất ngược vào. Uất Noãn Tâm vội chạy đi đóng cửa, xuyên qua làn mưa, cô nhìn thấp thoáng thấy Nam Cung Nghiêu đang đứng ở trước cửa, không nhúc nhích, để mặc cho mưa tạt vào, cơ thể cao gầy như bị cơn mưa nuốt chửng.\r\n\r\n    Anh điên rồi sao? Mưa lớn như vậy, còn đứng đó làm gì hả?\r\n\r\n    Cô muốn kêu anh đi, nhưng như vậy chứng tỏ cô quan tâm anh, nên dứt khoát quyết tâm đóng cửa sổ lại, không thèm để ý đến anh.\r\n\r\n    Nhưng chưa được năm phút, cô không nhịn nỗi nữa. Đi đến cửa, gào thét qua cánh cửa, “tôi không mở cửa đâu, anh đi xa chút đi!”\r\n\r\n    Người kia không trả lời.\r\n\r\n    “Anh nghe thấy không hả? Anh đi chưa hả?”\r\n\r\n    Đang định mở cửa xem anh đã đi chưa, thì nghe thấy tiếng anh nói. “Anh chưa đi! Trước khi gặp được em, anh không đi đâu cả!”\r\n\r\n    “Vậy anh cứ đứng đó để bị ướt đi! Ai thèm lo cho anh chứ!”\r\n\r\n    Sau khi giằng co với anh xong, cô tức tối quay trở lại phòng. Có lòng tốt còn không được cảm ơn, anh thích bị ướt, thì để anh ướt cho đã đi, ai thèm quan tâm chứ!\r\n\r\n    Mặc dù trong lòng nghĩ vậy, nhưng rốt cuộc cô cũng không đành lòng, chút chút lại nhìn ra cửa sổ, nhìn thấy anh vẫn còn đứng ở đó. Nhưng khi anh nhìn về phía cô, thì cô lại trốn đi, không muốn để anh biết mình quan tâm anh.\r\n\r\n    Một tiếng cứ trôi qua như vậy, Uất Noãn Tâm không nhẫn tâm nỗi nữa, bỏ vũ khí đầu hàng, lúc mở cửa, thấy Nam Cung Nghiêu đang ngất xỉu trên đất, “Nam Cung Nghiêu, Nam Cung Nghiêu, anh tỉnh lại đi……….” Lay anh cũng không nhúc nhích, đành phải cắn răng, cố gắng hết sức đưa anh về phòng, kéo lên giường.\r\n\r\n    Quần áo trên người anh ướt sũng, nên cô chẳng nghĩ nhiều, vội vàng cởi quần áo anh, rồi lấy chăn đắp kín lại.\r\n\r\n    Không được bao lâu, Nam Cung Nghiêu bắt đầu phát sốt, người nóng ran, giống như bị thiêu cháy, ngay cả khi cô đụng vào cũng bỏng tay, đủ biết anh khó chịu đến thế nào. Cô tự trách mình quá nhẫn tâm, mưa lớn đến vậy, cho dù có thể nào, cũng phải cho anh vào mới đúng, nếu không cũng không xảy ra chuyện này thế này.\r\n\r\n    Vội chạy đi lấy chiếc khăn, gấp lại để trên trán anh, hy vọng có thể làm anh hạ sốt.\r\n\r\n    Hơi thở của Nam Cung Nghiêu cũng rất nóng, cả người chìm trong trạng thái mê mang, mơ màng gọi tên Uất Noãn Tâm, “em đừng đi……….. đi rời xa anh…….” Càng gọi càng vội vàng, khiến trong lòng Uất Noãn Tâm còn tự trách hơn.\r\n\r\n    Nhưng cô cần một khoảng thời gian, để suy nghĩ kỹ một số chuyện. Làm như vậy, đều tốt cho cà hai, cũng đâu phải cô định cắt đứt quan hệ với anh đâu.\r\n\r\n    Cô tay đột nhiên bị nắm chặt, làm cô sợ tới nhảy dựng lên, anh nắm rất chặt, bàn tay nóng ran, muốn thiêu cháy cô.\r\n\r\n    Uất Noãn Tâm muốn nới lỏng tay anh ra, nhưng anh lại càng nắm chặt hơn, “em đừng đi……”\r\n\r\n    Cô thở dài, “được rồi, em không đi!”\r\n\r\n    Dường như anh nghe thấy, nên mới có chút an tâm, hơi thở cũng trở nên đều đặn, sau đó ngủ thiếp đi.\r\n\r\n    Lúc trước, anh không rời nửa bước ở bên giường chăm sóc cô nửa năm, không ngờ sau khi gặp lại, cô lại phải chăm sóc anh, đây có lẽ chính là số phận!\r\n\r\n    Cho dù tính luôn nửa năm kia, thì hai người cũng đã lâu rồi không thấy mặt nhau, trong ký ức của cô anh vẫn như vậy, lạnh lùng, phong độ, chỉ là không còn nhìn thấy vẻ tàn nhẫn lúc trước, con người cũng trở nên dịu dàng hơn nhiều, đây cũng xem như một tốt!\r\n\r\n    Lúc trước hai người họ cãi nhau đến bế tắc không cách nào cứu vãn, tất cả đều do tính của anh, anh quá bá đọa, tính chiếm hữu quá lớn, làm cô chịu không nổi.\r\n\r\n    Nhưng có lẽ, cô tin chắc, nửa năm nay anh đã thay đổi rồi.\r\n\r\n    Tất cả, phải xem thái độ sau khi tỉnh lại của anh đã!\r\n\r\n    P.S: Ai thích ngọt ngào, thì bắt đầu chương sau sẽ ngọt. Ai thích xem bạn Nghiêu bị ngược thì ……. hề hề","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 232"}