<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tổng tài trở thành đày tớ<\/b>\r\n\r\n    Ăn cơm xong, Uất Noãn Tâm định dọn dẹp chén đũa theo thói quen. Nhưng vừa vươn tay ra thì dừng lại. Không đúng nha! Những việc nặng nhọc như thế này, phải để người khác làm chứ nhỉ? Tại sao mình phải mình làm nhỉ?\r\n\r\n    Cô ngồi trở lại giống kiểu đại gia, chờ xem thái độ của Nam Cung Nghiêu. Rốt cuộc anh vẫn ngoan ngoãn dọn dẹp, rất có tố chất để dạy dỗ, để cô trút giận. Lúc anh đang rửa chén, cô đi đến phía sau anh, không nể nang gì mà ra lệnh đuổi khách, “anh rửa xong thì đi mau đi!”\r\n\r\n    “Đi đâu chứ?”\r\n\r\n    “Làm sao tôi biết được anh đi đâu! Anh thích đi đâu thì đó.”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Anh không có tiền!”\r\n\r\n    “Ha ha ha!” Cô cười xòa vài tiếng, xụ mặt xuống. “Chẳng buồn cười chút nào!”\r\n\r\n    “Anh không có tiền thật mà!”\r\n\r\n    “Anh bớt giả vờ đi! Một tổng tài Hoàn Cầu, người giàu nhất Đài Loan, người nắm giữ cả nền kinh tế như anh mà không có tiền, anh đang đùa hả?”\r\n\r\n    “Anh quyên góp hết rồi.”\r\n\r\n    “Kẻ ngu mới tin anh đem quyên góp hết nguyên công ty Hoàn Câu!”\r\n\r\n    “Anh không mang theo tiền mà.”\r\n\r\n    “Vậy anh lấy gì để ngồi xe taxi hả? Không lẽ anh lấy mặt ra quẹt thẻ à?”\r\n\r\n    “Tài xế taxi đó……….. là phụ nữ? Còn anh, vừa hay lại là một người đàn ông đẹp trai quyến rũ, cho nên…….” Nhìn như thế nào cũng cảm thấy thật tự hào.\r\n\r\n    “Cho nên anh lấy thịt của anh trả tiền xe à? Anh không nghèo túng đến mức đó chứ?”\r\n\r\n    “Cũng không đến mức đó đâu! Anh chỉ để cho cô ta sờ mấy cái thôi!” Đuôi mắt của anh nhếch lên một đường rất đẹp, trong ánh mắt lóe lên những ánh sáng rực rỡ giống như những vì sao.\r\n\r\n    Nhưng Uất Noãn Tâm đã chuẩn bị từ lâu khả năng chống chọi lại người đàn ông đẹp, nên chỉ cảm thấy câu truyện cười của anh thật nhạt nhẽo. Anh chỉ cần gọi một cuộc điện thoại, không phải đã có được mười mấy tỉ rồi sao? Máy bay trực thăng hay xe BMW gì đó, có thể làm chặt kín cả con đường, vậy mà còn giả vờ khóc lóc than vãn nghèo sao?\r\n\r\n    “Anh có tiền hay không, anh đi đâu, là chuyện của anh chứ không phải của tôi. Chỗ tôi không cho người khác ở tạm, cũng không nhận người làm.”\r\n\r\n    “Một ngày vợ chồng trăm năm nghĩa tình, nói sao chúng ta cũng từng có những đêm rất tuyệt vời mà, em nhẫn tâm để anh ngủ ở đầu đường xó chợ sao?”\r\n\r\n    Cô trả lời rõ ràng hai chữ, “nhẫn tâm!”\r\n\r\n    “Vậy em cho anh ở lại đi, anh lấy người anh ra trả nợ mà.”\r\n\r\n    “Tôi chẳng có hứng thú gì với người anh hay cái chuyện kia đâu.”\r\n\r\n    “Đâu có ai nói sẽ làm chuyện kia đâu? Em nghĩ quá bậy rồi!” Nam Cung Nghiêu nở nụ cười trêu chọc gian ác, rõ ràng chính anh làm cho cô nghĩ sai, lại còn giả vờ trong sáng. “Ý của anh, anh có thể giúp việc cho em, nấu cho em ăn.”\r\n\r\n    Hai mắt của Uất Noãn Tâm mở to lên, không dám tin hỏi lại: “Giúp việc à? Anh sao?”\r\n\r\n    “Đúng rồi! Có vấn đề gì sao?”\r\n\r\n    “Tất nhiên có rồi!” Làm ơn đi! Người ngồi trên số tài sàn mấy tỉ đồng, người lèo lái cả giới tài chính mà đi làm giúp việc cho cô sao? Trong truyện cổ tích cũng đâu có viết như vậy! “Hay anh vẫn thôi đi, công việc giúp việc quá dơ bẩn lắm.”\r\n\r\n    “Tiền, anh đã có rất nhiều rồi. Thứ bây giờ anh muốn, là một gia đình.” Nam Cung Nghiêu không đùa giỡn nữa, mà nghiêm túc nhìn cô.\r\n\r\n    “Anh không muốn giống như lúc trước nữa, giống như một con robbot, mỗi ngày chỉ biết vùi đầu vào công việc. Hạnh phúc gia đình mới chính là điều anh mong muốn, anh sẽ dành nhiều thời gian hơn nữa bên em và bé Thiên.”\r\n\r\n    Uất Noãn Tâm thừa nhận, câu nói này làm cho cô xao động, làm cho cô cảm động. Nhưng lý trí không cho phép cô dễ dàng rơi vào cái bẫy dịu dàng của anh, dù sao, những quá khứ đã qua vẫn còn là một khoảng cách. Muốn vượt qua khỏi nó, là một chuyện không dễ.\r\n\r\n    “Noãn Tâm, anh có thể lấy cả danh dự của nhà Nam Cung ra đảm bảo, anh sẽ không làm những chuyện giống như lúc trước với em nữa đâu. Tất nhiên anh biết rõ để em tin anh còn cần phải có thời gian. Anh bằng lòng chờ, anh cũng sẽ cố gắng. Điều anh muốn là em hãy cho anh một cơ hội.”\r\n\r\n    Uất Noãn Tâm bỗng cảm thấy mũi của mình có chút ươn ướt, không muốn để cho anh nhìn thấy hai mắt của mình ửng đỏ, nên vội quay mặt đi, “anh nói còn hay hơn cả hát, ai mà biết được!”\r\n\r\n    Nam Cung Nghiêu thoải mái nở nụ cười. Anh biết rõ, cô đã ngầm chấp nhận.\r\n\r\n    “Làm người giúp việc không có dễ đâu nhá! Mua đồ ăn nấu cơm, giặt quần áo quét dọn, còn đưa bé Thiên đi học, tất cả mọi việc anh đầu phải làm đó.” Trong chớp mắt cô biến thành nữ hoàng, rất kiêu ngạo, cất tiếng ra lệnh.\r\n\r\n    “Ngoài những chuyện đó ra, anh còn phải phục vụ bà chủ, đó chính là… tôi! Tôi nói gì anh phải nghe đó, không được cãi lại! Chuyện gì cũng phải nghe lời tôi!”\r\n\r\n    “Được thôi!” Nam Cung Nghiêu trả lời rất gọn lẹ, “trong đó, có bao gồm luôn phục vụ đặc biệt không?”\r\n\r\n    Cô giận dỗi. “Ai muốn anh phục vụ đặc biệt, anh cho rằng anh đẹp lắm sao?”\r\n\r\n    “Không lẽ anh không đẹp sao?”\r\n\r\n    “Tự kỷ!” Sức hấp dẫn của anh, chỉ có tác dụng ở những cô gái trẻ không biết gì thôi. Còn cô, không có ích gì đâu, mặc dù có đôi lúc cô cũng bị vẻ bề ngoài của anh làm mê mẫn…. Nhưng, chỉ trong khoảng thời gian ngắn ngủi thôi, còn những lúc bình thường cô vẫn còn rất tỉnh táo.\r\n\r\n    “Anh bám díu ở đây bao lâu, thì làm giúp việc ở đây bấy lâu, anh rõ chưa?”\r\n\r\n    Nam Cung Nghiêu tranh thủ giành quyền lợi cho mình, “nếu anh làm việc giỏi, anh có thể có cơ hội trở thăng chức làm ông xã em không?”\r\n\r\n    “Anh cứ ở đó mơ mộng đi, khi nào thiên thạch rơi xuống Trái đất, lúc đó mong ước của anh sẽ thành hiện thực.”\r\n\r\n    Cô giống như một con chim khổng tức kiêu ngạo, quay đầu bỏ đi, Nam Cung Nghiêu lắc đầu, cảm thấy bây giờ cô rất đáng yêu. Ở bên cạnh cô, cho dù chỉ chiến tranh miệng những chuyện nhảm nhí, anh cũng thấy rất vui.\r\n\r\n    Xem ra cả đời này, anh nhất định bị cô ăn sạch rồi, hai người thay đổi vị trí, anh cho dù bị lép vế, những vẫn cực kỳ vui vẻ.\r\n\r\n    Nam Cung Nghiêu rửa chén xong đi ra, Uất Noãn Tâm đang bắt chéo hai chân ngồi trên ghế xem tivi. “Tôi muốn uống nước!”\r\n\r\n    Anh vội vàng chạy đi rót nước cho cô.\r\n\r\n    Cô vừa chạm đến ly nước thì cau mày lại. “Tôi không thích uống nước ấm.”\r\n\r\n    “Nước ấm rất tốt cho sức khỏe của người phụ nữ.”\r\n\r\n    “Ai cần anh lo, đổi nước lạnh đi.”\r\n\r\n    Cho nên Nam Cung Nghiêu lại chạy đi đổi một ly nước lạnh, nhưng cô suy nghĩ lại, “hay là uống nước trái cây đi, trong tủ lạnh có nước đào đó.”\r\n\r\n    “Được rồi, anh đi lấy!”\r\n\r\n    Anh lại nghe lới đến như vậy………….. cũng dễ sai bảo ghê……… cảm giác làm nữ hoàng này làm cho lòng Uất Noãn Tâm vô cùng phơi phới……….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 235"}