<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Có người ghen rồi<\/b>\r\n\r\n    Amy không hiểu được ẩn ý trong câu đó, gật đầu. “Vậy thì tốt rồi!” Quay đầu nở nụ cười ngọt ngào với Nam Cung Nghiêu, “món ăn ở đây ngon lắm đấy, anh có muốn gọi một phần không?”\r\n\r\n    “Được, tùy em thôi!”\r\n\r\n    Uất Noãn Tâm không vui. Từ khi nào trở thành quý ông rồi hả? Đồ dê già!\r\n\r\n    “Lúc nãy hai người nói chuyện gì mà vui vẻ đến vậy?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Không có gì, anh Nam Cung chỉ kể chuyện cười thôi……” Amy nghĩ lại cảm thấy rất buồn cười, “anh Nam Cung rất hài hước nha!”\r\n\r\n    “Cũng tàm tạm thôi! Sao tôi không cảm thấy anh ta hài hước nhỉ?” Uất Noãn Tâm nói chuyện rất điêu ngoa, “có thể tính hài hước của anh, chỉ dành riêng cho người đặc biệt thôi!” Ở dưới bàn, trộm đá anh một cái.\r\n\r\n    Cú đá này, không hề nhẹ, còn là giày cao gót. Nam Cung Nghiêu chịu đau nhưng rất vui. Cô càng ghen tỵ, còn chứng tỏ cô quan tâm anh, anh đương nhiên vui rồi. Nhưng cũng không cần ác đến vậy chứ? Cô muốn anh thành người tàn tật sao? Đàn bà ghen tuông quả nhiên rất độc ác.\r\n\r\n    Sau đó chỉ có Nam Cung Nghiêu nói chuyện phiếm với Amy, cả cuộc nói chuyện chẳng dính gì tới bé Thiên, mà chỉ là những kinh nghiệm ra nước ngoài du học của bọn họ. Nam Cung Nghiêu hoan nghênh Amy đến Đài Loan, còn nói sẽ đính thân dẫn cô ta đi tham quan.\r\n\r\n    Ngọn lửa ghen tuông kia ở trong lòng Uất Noãn Tâm gần như thiêu trụi cô. Cố gắng chen vào, nhưng không chen được, hai người kia còn nói chuyện vô cùng vui vẻ. Cô tức giận nhắm mắt làm ngơ, Quăng khăn ăn lại, đứng dậy bỏ đi.\r\n\r\n    Tình thế này giống như đang muốn tìm người cãi nhau.\r\n\r\n    Nam Cung Nghiêu cố ý chọc ghẹo, “Em sao vậy? Trên ghế có gai sao?”\r\n\r\n    “Không phải trên ghế có gai, mà là có người nhìn quá chướng mắt, nên nhắm mắt làm ngơ.”\r\n\r\n    “Nếu điều này làm em cảm thấy không thoải má, vậy em về trước đi, anh nói chuyện một lúc rồi về.”\r\n\r\n    Còn dám đuổi cô đi sao? Sợ cô làm hư chuyện tốt của hai người sao? Anh muốn cô đi, cô mới không thèm đi. “Anh yên tâm, tôi không quấy rầy hai người đâu, tôi đi nhà vệ sinh tí!”\r\n\r\n    Amy cuối cùng cũng nhìn ra cô có gì đó rất lạ, “cô Uất sao vậy? Cô ấy có vẻ không vui.”\r\n\r\n    “Không sao đâu!” Nam Cung Nghiêu thoải mái dựa vào ghế, nghĩ lại mỉm cười. “Dạ dày cô ấy không khỏe.” Ghen tuông ghê gớm đến vậy, dạ dày không đau mới lạ!\r\n\r\n    Uất Noãn Tâm xụ mặt, lẩm bẩm suốt dọc đường. “Đồ dê xồm, đồ khốn, ngay cả cô giáo của con trai cũng không tha, đúng là không biết xấu hổ, vô liêm sỉ, vô liêm sỉ……… anh cho mình là ai chứ, Lưu Đức Hoa hay Lương Triều Vỹ, tưởng mình có sức hấp dẫn đến vậy sao? Người gì đâu………\r\n\r\n    Cô nhìn vào trong gương thấy mình đang tức giận thở hì hụt, ngẩn người, cô tại sao phải tức giận chứ? Ghen tuông vì tên cầm thú đó có đáng hay không?\r\n\r\n    Cô mới không thèm ghen! Cô chỉ cảm thấy phẩm chất của anh có vấn đề thôi!\r\n\r\n    Chán ghét anh! Khinh bỉ anh! Căm giận anh!\r\n\r\n    Amy đi vào, nhìn thấy Uất Noãn Tâm đang không vui thì thầm gì đó trước gương, vội hỏi: “Cô Uất, cô không sao chứ?”\r\n\r\n    “Không sao!” Cô thay đổi vẻ mặt ngay.\r\n\r\n    “Ồ…….” Mặc dù cảm thấy là lạ, nhưng cô ấy nói không sao, Amy cũng không hỏi nhiều. “Tôi còn tưởng cô vì tôi và anh Nam Cung nói chuyện với nhau mới không vui.”\r\n\r\n    “Sao có thể chứ? Tôi không nhỏ mọn đến vậy đâu!”\r\n\r\n    “Anh Nam Cung là một người đàn ông rất có sức hấp dẫn, đẹp trai, quý phái, hài hước……….. người đàn ông phương đông đều ưu tú như vậy sao?” Cô ấy càng nói càng đỏ mặt, người rõ ràng đã hai mươi mấy tuổi rồi, mà vẫn còn lộ ra vẻ hâm mộ và thẹn thùng của những cô gái mười mấy tuổi.\r\n\r\n    “Anh ta rất ưu tú, cho nên tôi mới gả cho anh ta!”\r\n\r\n    “…………. Không phải hai người ly hôn rồi sao?”\r\n\r\n    “Lúc đó do chúng tôi giận dỗi, sau này anh ấy tự mình bay đến Hà Lan, còn làm rất nhiều chuyện vì tôi, tôi rất cảm động, bây giờ đang suy nghĩ tái hợp lại.”\r\n\r\n    “Ồ, ra là vậy……” ánh mắt của Amy ảm đảm, nhưng vẫn cố nở nụ cười. “Chúc hai người hạnh phúc nha!”\r\n\r\n    “Cám ơn cô! Nếu chúng tôi tái hôn, nhất định sẽ mời cô!” Lời nói mang ý, tôi và Nam Cung Nghiêu mới là một đôi, cô tốt nhất không nên có bất kỳ ý nghĩ không an phận nào hết.\r\n\r\n    Đương nhiên Uất Noãn Tâm cũng không phải người phụ nữ hẹp hào, chanh chua. Lời nói đã rõ ràng đến vậy rồi, cần thân thiện thì vẫn phải thân thiện, dù sao người sai vẫn là tên ruồi bọ Nam Cung Nghiêu kia, chỉ biết hái hoa bắt bướm.\r\n\r\n    Hai người qua về, Amy rõ ràng nói ít hơn, nhưng chỉ cần Nam Cung Nghiêu chủ động nói chuyện với cô ấy, cô ấy vẫn rất vui vẻ.\r\n\r\n    Mỗi lần như vậy, trong lòng Uất Noãn Tâm lẩm bẩm, nguyền rủa Nam Cung Nghiêu bị trĩ không thể đi tán gái nữa!\r\n\r\n    “Đúng rồi, ngày mốt cắm trại, anh Nam Cung cùng đi nhé!” Amy vui vẻ đề nghị, cảm thấy có gì đó không ổn nên bổ sung thêm, “nếu cô Uất có thời gian, có thể tham gia cùng chúng tôi.”\r\n\r\n    Có thời gian gì chứ, anh và cô ấy là “chúng tôi”, còn cô lại trở thành người ngoài sao?\r\n\r\n    Uất Noãn Tâm không tỏ ra tí không vui nào, ngược lại còn vui vẻ đồng ý. “Đương nhiên có thời gian rồi, cả nhà chúng tôi sẽ tham gia!”\r\n\r\n    Một tiếng lại trôi qua, Uất Noãn Tâm tức ghẹn đợi Nam Cung Nghiêu và Amy nói chuyện xong, khó lắm mới đi về, Nam Cung Nghiêu chủ động hỏi Amy. “Nhà cô ở đâu? Tôi đưa cô về!”\r\n\r\n    “Không cần đâu, nhà em rất gần, quá làm phiền mọi người rồi!”\r\n\r\n    “Không phiền đâu, con gái đi về một mình rất nguy hiểm.” Nam Cung Nghiêu liếc nhìn khuôn mặt xụ xuống của Uất Noãn Tâm, càng tỏ ra dịu dàng hơn. “Đặc biệt là người phụ nữ đẹp như em vậy.”\r\n\r\n    Uất Noãn Tâm chỉ thiếu chút nhảy dựng lên. Anh nói lời ngon tiếng ngọt với người phụ nữ khác sao? Còn may cô chưa bị những lời ngon ngọt của anh làm lay động, bây giờ nghĩ lại, chỉ cảm thấy thật đáng ghét! Thật rẻ mạt!\r\n\r\n    “Vậy làm phiền anh rồi, cám ơn!” Amy cũng không nghĩ nhiều, ngồi thẳng vào ghế phụ.\r\n\r\n    “……..” Uất Noãn Tâm sửng sốt. Chim khách chiếm tổ chim nhà sao? Cũng quá trắng trợn rồi nhỉ? Phải nói cô ta ngây thơ, hay là quá mưu mô hả?\r\n\r\n    Nhìn thấy cô còn cau mày đứng tại chỗ, Nam Cung Nghiêu mỉm cười liếc cô, “em còn không lên xe hả? Đợi anh mời em sao?”\r\n\r\n    “Đợi cái đầu anh! Đây là xe của tôi! Đồ khốn.” Uất Noãn Tâm tức ghẹn họng. Đợi Amy đi rồi, cô sẽ tính sổ với anh sau……….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 242"}