<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ngủ riêng!<\/b>\r\n\r\n    Hai người ngồi phía trước nói chuyện, cười đùa vui vẻ, còn Uất Noãn Tâm lại cảm thấy những tiếng cười kia rất chói tai. Nếu không vì lễ phép, cô thật muốn che lổ tai mình lại. Cười gì mà cười hả? Sao cô chẳng thấy có gì đáng để cười cả.\r\n\r\n    Tên ngốc Nam Cung Nghiêu này, không nhìn ra Amy vì muốn lấy lòng anh mới cười sao? Còn tưởng mình hài hước lắm à? Đáng ghét!\r\n\r\n    Xe chạy có mười phút ngắn ngủi mà cô lại cảm giác như bị tra tấn, khi đến chung cư, Amy còn không tự giác xuống xe, vẫn không ngừng nói chuyện với Nam Cung Nghiêu, càng nói càng hăng hái hơn.\r\n\r\n    Uất Noãn Tâm lúc đầu chỉ biết ho nhẹ, nhưng hai người kia một chút tự giác cũng không có, cô hết cách, đành phải nói thẳng: “Bé Thiên phải đi ngủ rồi!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Cuối cùng Nam Cung Nghiêu trả lời một câu, “có sao? Anh cảm thấy con còn rất tỉnh mà………..”\r\n\r\n    “……………”\r\n\r\n    “Xin lỗi nhé, tôi quấy rầy mọi người lâu như vậy, tôi về trước đây. Anh Nam Cung, cám anh về bữa tối nha, tôi rất vui vẻ đó.” Amy thầm liếc mắt nhìn Nam Cung Nghiêu một cái, đỏ mặt nhưng vẫn không nỡ xuống xe.\r\n\r\n    Nhìn thấy cô ta giống như người con gái trong tuổi mộng mơ, Uất Noãn Tâm có hơi nghi ngờ, nếu Nam Cung Nghiêu nói một cây, chắc cô ta sẽ lập tức quay lại, ngồi nói chuyện đến sáng.\r\n\r\n    “Gặp lại vào ngày tới nhé.”\r\n\r\n    “Ừ! Ngày tới gặp lại.”\r\n\r\n    Nam Cung Nghiêu dõi theo Amy rời khỏi, Uất Noãn Tâm càng ghen hơn. “Người ta cũng đi rồi, có gì đáng để coi chứ? Tròng mắt cũng sắp sửa rớt ra ngoài rồi đó.”\r\n\r\n    Nam Cung Nghiêu nhàn nhã dời tầm mắt, mỉm cười với cô. “Cô ấy là cô giáo của bé Thiên, anh quan tâm cô ấy cũng là chuyện vô cùng bình thường mà.”\r\n\r\n    Uất Noãn Tâm trả lời một câu đầy trách móc. “Anh cũng biết cô ta là cô giáo của bé Thiên sai? Tôi còn tưởng cô ta là đối tượng để tán của anh chứ! Một đoạn đường ngắn ngủn như vậy, còn ngay trong khu chung cư nhà mình, có thể xảy ra chuyện gì đây? Nếu anh lo lắng cho cô ta như thế, không bằng anh theo cô ta luôn đi, sau này ở nhà cô ta ăn ngủ nghỉ, cũng đỡ chướng mắt tôi.”\r\n\r\n    “Đợi đã………..” Nam Cung Nghiêu đột nhiên nghiêm túc hỏi: “Em có ngửi thấy mùi gì không?”\r\n\r\n    “Mùi gì?”\r\n\r\n    “Không có sao? Sao anh lại ngửi thấy một mùi chua lè chua lét nha.” Nam Cung Nghiêu nở nụ cười xấu xa, “có người ghen rồi……….”\r\n\r\n    Uất Noãn Tâm xấu hổ, đỏ mặt. “Ai ghen chứ, ai thích ghen tuông vì anh, anh bớt tự dát vàng lên mặt mình đi, đồ không biết xấu hổ!”\r\n\r\n    “Anh cũng không nói là ai đâu nhỉ? Chính em tự khai còn gì? Điều này gọi là tự vạch áo cho người xem lưng nha, không đánh cũng tự khai!”\r\n\r\n    Uất Noãn Tâm rất tức giận, nhưng mở miệng cũng không nói ra được chữ nào, nên chẳng thèm cãi nhau với anh nữa. “Anh lo lái xe đi, đừng nói nhiều quá!”\r\n\r\n    Uất Thiên hạo ngồi ở trong xe buồn bực không lên tiếng, mọi chuyện cậu bé đều chứng kiến hết, chỉ biết thở dài trong lòng\r\n\r\n    Chẳng trách mọi người đều nói, những người đang yêu, chỉ số thông minh luôn bằng không.\r\n\r\n    Ma ma ngốc nghếch, lợi dụng chú Henry để chọc pa pa thì thôi đi, ngay cả pa pa một tổng tài lớn thông minh như vậy lợi hại như vậy, cũng lợi dụng cô giáo Amy để chọc tức ma ma, để ma ma ghen luộng lên. Quá ngây thơ mà, đây đâu giống những chuyện pa pa có thể làm đâu!\r\n\r\n    Nhưng mà, ngốc nghếch nhất vẫn là ma ma, rõ ràng biết rõ pa pa đang cố ý chọc tức mình, thế mà vẫn bị mắc câu! Cậu sốt ruột quá đi mất!\r\n\r\n    Từ lúc về đến nhà Uất Noãn Tâm không nói một câu với Nam Cung Nghiêu. Cô coi anh như không khí, không nhìn thấy. Anh nói chuyện với cô, cô cũng mặc kệ anh.\r\n\r\n    Nam Cung Nghiêu cũng dai như đĩa, hở chút lại hé bản mặt đê tiện ra hỏi cô. “Em ghen sao? Ghen rồi sao? Có phải em đang ghen không?”\r\n\r\n    “Em nói ghen thì cứ nói đại, nhịn lâu dễ bị bệnh lắm đó.”\r\n\r\n    “Nếu em thừa nhận em ghen rồi, thì anh sẽ dừng lại, em thấy thế nào?”\r\n\r\n    Uất Noãn Tâm định mặc kệ anh, cuối cùng lại nhịn không nổi nữa, đá cửa tủ lạnh một cái. “Nam Cung Nghiêu, anh nói nhảm đủ chưa!”\r\n\r\n    “Thuận miệng hỏi thôi mà, vậy cũng giận sao? Phụ nữ đúng là nắng mưa thất thường, sắp đến thời kỳ mãn kinh rồi sao?”\r\n\r\n    Uất Noãn Tâm nhận ra mình không cách nào có thể nói chuyện với người đàn ông này, đi vào trong phòng ôm chăm gối của anh ra, quăng thẳng lên ghế sofa.\r\n\r\n    “…………… Anh hình như từng nói, anh sợ chuột mà.”\r\n\r\n    “Anh sợ là chuyện của anh, liên quan gì đến tôi.” Uất Noãn Tâm giận tới bốc lửa, nếu không phải dáng người anh cao lớn, tránh né giỏi, mình không đánh lại anh, thì cô đã sớm xông qua đó khiên anh lên ném xuống đất rồi. “Tôi cảnh cáo anh, đừng có cạy cửa, nếu không………..”\r\n\r\n    Nam Cung Nghiêu mới không sợ cô uy hiếp, nheo mắt lại, nở nụ cười cực kỳ đẹp. “Nếu không thì thế nào hả?” Tỏ vẻ em có thể làm gì được tôi, cố ý chọc cô tức điên lên.\r\n\r\n    “Tóm lại anh đừng chọc tôi! Nếu không anh chết chắc!”\r\n\r\n    Đóng cửa lại, cô còn nghe thấy tiếng cười sảng khoái của anh, làm cho cô càng tức thêm. Đồ đáng ông gian ác! Đồ đàn ông đáng ghét! Nói chuyện với anh chẳng khác gì tự ngược đãi mình, cô nhất định không tha thứ cho anh!\r\n\r\n    Cho dù cố quên đi gương mặt của kẻ ở bên ngoài, cố gắng không nghĩ đến anh, không tức giận vì anh, những vẫn làm mình tức đến phẫn nộ, Uất Noãn Tâm nhận ra………….. mình vẫn còn rất tức giận, vô cùng tức giận. Vừa nhắm mắt lại, thì trước mặt lại hiện lên hình ảnh cười vui của Nam Cung Nghiêu và Amy, tức muốn chết.\r\n\r\n    Điên lên bật dậy, xoa tóc thành tổ chim.\r\n\r\n    Trong lòng lửa cháy bùng bùng, nóng nực làm cô không ngủ được. Đành phải ngồi dậy, xuống bếp tìm sữa uống. Vừa uống được một hớp, bên tai đột nhiên có tiếng vang lên.\r\n\r\n    “Ghen tức tới nỗi không ngủ được sao?”\r\n\r\n    “A a a a a a…………..” Cô sợ hãi thét toáng lên, mới giờ mới nhìn thấy rõ Nam Cung Nghiêu đang đứng ở sau cửa tủ lạnh, giống y như một con quỷ.\r\n\r\n    Cô sợ tới đổ mồ hôi, cái mạng cũng sắp bị dọa mất. “Anh đang làm gì hả? Muốn hù chết tôi à!”\r\n\r\n    “Sao em dễ bị hù đến vậy chứ? Có tật giật mình à?”\r\n\r\n    “Anh mới có tật giật mình đó! Đổi ngược lại tôi nửa đêm nửa hôm âm thầm lặng lẽ đi đến sau lưng anh, anh không sợ hả?” Hoảng sợ chưa hoàn hồn vỗ ngực, “nếu lần sau anh còn như vậy, tôi sẽ lấy chổi quét anh ra ngoài.”\r\n\r\n    Trên người toàn là sữa, dính nhầy nhụa ở khắp nơi, vô cùng bực dọc cầm khăn lau sạch.\r\n\r\n    “Nếu em đã thức rồi, mà anh cũng không ngủ được, chúng ta nói chuyện đi, em thấy thế nào?” Tinh thần của anh ngược lại rất tốt, vẻ mặt phấn chấn, cặp mắt xanh cũng rất sáng……….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 243"}