<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 21: Ngượng ngùng.\r\n\r\n    Tô Hân Nhi gật đầu đồng ý. Nàng cũng không quên lấy Càn khôn trạc mà Lý Tây Bình tặng cho Tinh Hồn, đem nó cất vào người. Sau đó theo Đặng Khoái Nhãn cùng đoàn binh lính trở về Mạc Thành.\r\n\r\n    Nhật nguyệt luân chuyển.\r\n\r\n    Từ phía Đông xa xăm, ánh dương cũng dần ló dạng, chiếu sáng khắp nhân gian.\r\n\r\n    Biệt phủ của tuần phủ Mạc thành Hà đại nhân.\r\n\r\n    Trận chiến đêm quả thật rất quyết liệt, khiến thân thể Tinh Hồn mệt mỏi vô cùng. Sau khi được Đặng Khoái Nhãn cõng về từ Nam hoa sơn trại, được tuần phủ đại nhân Hà Đại Trí sắp xếp chỗ nghỉ ngơi. Tinh Hồn dĩ nhiên vẫn ngủ ngon lành, chẳng hề biết trời trăng mây gió gì, đánh thẳng một giấc cho đến giờ.\r\n\r\n    Tinh Hồn mở mắt ra, vẫn cảm thấy choáng một chút. Hắn vừa quay đầu qua, thì liền nhìn thấy một khuôn mặt xinh xắn, dịu dàng, đôi mắt nhắm nghiền lại. Khuôn mặt trắng nõn có chút tiều tụy, có lẽ đêm qua nàng đã rất vất vả.\r\n\r\n    Nhưng đúng là vậy, chỉ là không phải như Tinh Hồn suy nghĩ thôi. Đêm qua tuy nàng có bị nội thương một chút nhưng không đến nỗi mệt mỏi như thế này. Là bởi vì nàng muốn chăm sóc cho hắn, Đặng Khoái Nhãn có khuyên nàng nên về phòng nghỉ ngơi nhưng nàng nhất quyết không chịu, bỏ qua sự thẹn thùng của một thiếu nữ, đòi ở lại phòng Tinh Hồn cho bằng được. Đặng Khoái Nhãn cũng đành phải chấp nhận.\r\n\r\n    Mà Tinh Hồn lúc nửa đêm, đôi khi cứ lẩm bẩm một thứ ngôn ngữ gì đó, nàng tuy cũng đọc nhiều sách, nhưng khi nghe hắn nói mớ thì chẳng hiểu cái mô tê gì. Mà mỗi lần như thế, trên trán hắn lại toát ra rất nhiều mồ hôi, khuôn mặt lại trở nên hung dữ, đáng sợ vô cùng. Điều này lặp đi lặp lại hai ba lần, mà mỗi lần lại khiến cho Tô Hân Nhi lo lắng vô cùng.\r\n\r\n    Đến cuối cùng thì Tinh Hồn cũng chịu nằm yên. Cũng không khác gì một cuộc đại chiến, nàng dường như mất hết sức lực, nằm gục xuống bên giường hắn lúc nào không hay.\r\n\r\n    Tinh Hồn dịu dàng nhìn nàng, cảm nhận được sự mệt nhọc của nàng, tuy không nhớ gì nhưng biết rằng là do hắn, nên trong lòng vừa cảm thấy ấm áp vừa cảm thấy xót xa.\r\n\r\n    Mà bàn tay ngọc của nàng cũng đang nắm chặt lấy bàn tay của Tinh Hồn, suốt đêm qua, cho dù là lúc thiếp đi cũng không hề thả ra. Mà từ bàn tay ấy lại phát ra một tư vị hạnh phúc. Lúc này, Tinh Hồn bất chợt nhớ đến người con gái đang ở tại Tiểu Trúc phong, người con gái mà hắn yêu thương suốt mấy năm qua. Không biết hiện giờ nàng đang làm gì? Có phải đang nhớ đến ta không? Tinh Hồn nở ra một nụ cười ấm áp.\r\n\r\n    Tô Hân Nhi cũng từ từ mở mắt ra, nhìn thấy một khuôn mặt thiếu niên anh tuấn đang ngắm nhìn khuôn mặt mình, trên môi còn nở ra một nụ cười ấm áp nữa.\r\n\r\n    Tinh Hồn thấy nàng tỉnh dậy, liền ngồi dậy nhìn nàng ôn nhu nói:\r\n\r\n    - Trông nàng còn hơi mệt, cứ ngủ thêm một chút nữa đi!\r\n\r\n    Khuôn mặt kiều diễm của nàng bất chợt đỏ lên. Sự thẹn thùng của một thiếu nữ trong trắng bây giờ mới đến. Nghĩ tới đêm qua, nàng sống chết đòi ở chung phòng với một nam tử. Như thế đã đủ để ngượn chín người rồi. Mà bây giờ, hắn lại mở miệng kêu mình lên giường mà hắn nằm để nghỉ ngơi nữa. Ta dù gì thì vẫn còn là một thiếu nữ, da mặt đâu dày như lũ nam nhân các ngươi. Giờ ta nằm lên ngủ thì khác gì ngủ chung với ngươi!(ôi, thâm vãi!)\r\n\r\n    Tinh Hồn thấy nàng mặt đỏ đến tận mang tai thì trong lòng thắc mắt không thôi. Mình chỉ lịch sự khuyên nàng nghỉ ngơi thêm một chút thôi mà, sao nàng lại ngượng ngịu đến như thế chứ? Giờ mới biết thánh nhân từng nói: phụ nữ là một sinh vật khó hiểu nhất! Thánh nhân đúng là thánh nhân, sao chuẩn đến thế chứ!\r\n\r\n    Tinh Hồn ho khan hai tiếng, đặt chân xuống giường định đứng lên thì mới phát hiện, bàn tay của nàng vẫn còn đang nắm lấy tay mình. Nàng giật mình nhanh chóng thu bàn tay lại, cúi đầu xuống, hai bàn tay nắm chặt lấy gấu áo. Tinh Hồn nhẹ lắc đầu, mỉm cười một cái rồi đứng dậy đi ra khỏi phòng. Trước khi bước ra khỏi cánh cửa, hắn dịu dàng nói một câu:\r\n\r\n    - Nàng cứ nghỉ ngơi. Một chút nữa ta cho người đem điểm tâm đến cho nàng!\r\n\r\n    Nói xong liền đóng bước ra đóng cửa lại. Tô Hân Nhi vẫn còn đang ngồi trên ghế, khuôn mặt vẫn còn đỏ ửng, thỉnh thoảng khẽ nhìn về cánh cửa, rồi lại nhìn chiếc giường kia. Rốt cuộc cũng đã quyết định, có lẽ nằm một chút cũng chẳng sao đâu. Liền tháo giảy ra, đặt chân lên giường rồi nằm xuống. Khẽ kéo tấm chăn lên người, nhắm mắt lại. Trên đôi môi đỏ mọng nở ra một nụ cười thỏa mãn và hạnh phúc.\r\n\r\n    ……\r\n\r\n    Tinh Hồn chậm rãi cất bước trên hành lang của biệt phủ. Trong lòng vẫn bân khuâng không biết nơi này là nơi nào. Hắn đưa mắt nhìn khuôn viên kia: cây cối xanh tươi, hoa nở rực rỡ, ở giữa sân lại có một cái hồ nho nhỏ, nước trong hồ khẽ gợn. Quả thật là làm tâm hồn trở nên thư thái. Tinh Hồn hít một hơi sâu, cảm nhận linh khí buổi sớm.\r\n\r\n    Bỗng nhiên có một nam nhân khoảng ba mươi tuổi, mặc y phục màu nâu cung kính đi tới phía sau hắn, nói:\r\n\r\n    - Thiếu hiệp đã tỉnh. Tuần phủ đại nhân có lệnh, mời ngài đến đại sảnh nói chuyện một chút.\r\n\r\n    Tinh Hồn quay người nhìn nam tử áo nâu kia hỏi:\r\n\r\n    - Nơi này là biệt viện của tuần phủ đại nhân à?\r\n\r\n    Nam tử áo nâu cung kính dạ một tiếng. Trong ánh mắt khẽ nhìn Tinh Hồn một cách rất tôn sùng. Hắn đưa tay ra, khom người nói:\r\n\r\n    - Hà đại nhân đang ở đại sảnh, thỉnh thiếu hiệp đi một chuyến.\r\n\r\n    Tinh Hồn gật đầu, rồi cất bước tiến về phía đại sảnh theo sự hướng dẫn của nam tử kia. Trên đường đi, Tinh Hồn cũng biết được một số chuyện. Tỉ như mình bằng cách nào mà tới được đây, đám sơn tặc thổ phỉ kia ra sao, v.v…\r\n\r\n    Biệt viện không quá lớn, chỉ một lúc sau đã đi đến chỗ đại sảnh.\r\n\r\n    Đại sảnh này không lớn lắm, so với viện tử của Tinh Hồn ở Bách thảo phong thì nhỏ hơn một chút. Cánh của rộng mở, Tinh Hồn cất bước tiến vào. Ở bên trong đã có mấy người đang hàn huyên, dường như đang chờ đợi một người. Khi thấy Tinh Hồn bước vào, một trung niên khoảng tứ tuần, gương mặt sáng láng, ba chòm râu khẽ động. Hắn đứng lên, ánh mắt vừa cảm kích vừa sùng bái, ôm quyền nói:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 21: Ngượng Ngùng."}