<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Nụ hôn nồng cháy<\/b>\r\n\r\n    Nhìn thấy vẻ tự mãn này của Nam Cung Nghiêu, Uất Noãn Tâm không bị chọc cũng tức điên lên. Lúc trước tại sao không biết anh lại thích hứng lúc nửa đêm đến vậy nhỉ, tán gái xong thì thôi đi, còn muốn chia sẻ niềm vui sau khi tán gái thành công như thế nào với cô sao?\r\n\r\n    \"Hôm nay anh nói chuyện với Amy nói cả ngày chưa đủ sao? Xin lỗi nha, tôi không có khiếu hài hước như anh, cũng không nghĩ giữa chúng ta sẽ có tiếng nói chung đâu. Anh muốn nói chuyện gì, vẫn nên đi tìm cô ta đi nha. Tôi tin chắc cô ta sẽ thích nói chuyện với anh hơn tôi.\"\r\n\r\n    \"Còn không anh đi tìm những đàn ong bướm trong nước ấy, con chó con mèo gì đó cũng được. Tóm lại đừng quấy rầy tôi, ngày mai tôi còn đi làm, tôi không có hứng!\"\r\n\r\n    \"Đàn ong bướm, con chó con mèo sao?\" Nam Cung Nghiêu vui vẻ, \"Uất Noãn Tâm, em đang ám chỉ, lúc nào gặp anh cũng thấy anh thân mật với người phụ nữ khác sao?\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Thì không phải lúc chúng ta vừa mới đám cưới, anh cũng dẫn phụ nữ về nhà sao?\"\r\n\r\n    \"Chuyện đó từ tám đời tổ tông nào rồi, em còn moi lên nữa sao? Chuyện đó là vì anh muốn chọc tức em, sau đó thì sao? Em nói xem còn người nào nữa hả?\"\r\n\r\n    Thực ra Uất Noãn Tâm luôn không có cảm giác an toàn vì tính trăng hoa của anh, nhưng nghĩ lại, ngoài Nam Cung Vũ Nhi ra, bên cạnh anh đúng thật chẳng có một người phụ nữ nào khác. Cũng có thể vì anh quá ưu tú, nên bên cạnh có không ít người phụ nữ ngày nhớ đêm mong, cho nên mới mang đến cho cô loại ảo giác đó!\r\n\r\n    Nhưng cô vẫn không thừa nhận. \"Không phải còn Hướng Vi sao? Mỗi ngày hai người đều ra vào với nhau, ai biết hai người có xảy ra chuyện không chứ?\"\r\n\r\n    \"Ra vào cùng nhau sao? Em cảm thấy câu này có thể dùng để hình dung thỏa đáng về mối quan hệ giữa cấp trên và cấp dưới sao?\"\r\n\r\n    \"Anh là kẻ dày dặn kinh nghiệm tình trường, đừng nói với tôi anh không biết cô ta thích anh.\"\r\n\r\n    \"Cho nên?\"\r\n\r\n    \"Anh biết rõ mà còn giữ cô ta bên cạnh sao? Đây không phải là lấy chuyện công vì mục đích riêng, cố ý để mình được hời thì còn gì?\"\r\n\r\n    \"Em nói được hời là kéo cô ấy lên giường sao?\" Nam Cung Nghiêu hết chỗ nói, cốc đầu cô. \"Uất Noãn Tâm, sức tưởng tượng của em phong phú quá nhỉ? Con thỏ không ăn cỏ gần hang, anh không hiểu được đạo lý đó sao?\"\r\n\r\n    \"Nói còn hay hơn hát, anh đừng có động tay động chân nha!\" Cô lầm bầm, liếc anh. \"Anh coi tôi là đồ ngu à? Bây giờ mấy con thỏ chỉ ăn cỏ gần hang thôi, mối quan hệ không rõ ràng nhất là cấp dưới, đặc biệt là giữa tổng tài với thư ký. Ở công ty là hợp tác, ở trên giường cũng là hợp tác!\"\r\n\r\n    \"Em muốn anh nói sao mới chịu đây hả? Chuyện này mà em cũng ghen tuông! Em bị ngớ ngẩn hay ngu ngốc à!\"\r\n\r\n    \"Xế!\" Uất Noãn Tâm cũng không ngu, trong lòng tin chắc chỉ có Hướng Vi yêu đơn phương anh, hai người rất trong sạch. Nhưng đàn ông luôn là động vật suy nghĩ bằng nửa người dưới, khó đảm bảo những khi có tiệc xã giao gì đó hay uống đến say mèn không biết trời trăng rồi làm chuyện đó.\r\n\r\n    Tóm lại, bên cạnh đàn ông có một người thư ký vừa xinh đẹp, thông minh lại tháo vác, làm sao có thể an tâm chứ.\r\n\r\n    Không đúng.............. hình như cô sức tưởng tượng của cô bay quá xa rồi, tự dưng còn làm cho mình ngột ngạt, đầu của cô không được bình thường sao?\r\n\r\n    \"Tóm lại, anh mặc kệ em tin cũng được, không tin cũng được, anh không phải người đàn ông tùy tiện. Một khi anh đã xác định người nào, anh chỉ ở bên cạnh người phụ nữ đó cả đời, nhất quyết không có người khác ở ngoài!\"\r\n\r\n    Trong bóng tối, hai đôi mắt của anh sáng ngời, từng câu từng chữ kiên quyết, làm cho Uất Noãn Tâm cảm động. Nhưng nghĩ đến cảnh anh và Amy nói chuyện vui vẻ, lại cảm thấy mình bị châm chọc. \"Có quỷ mới tin anh! Nếu những gì anh nói là thật, sao anh lại nói chuyện với Amy vui vẻ vậy hả?\"\r\n\r\n    \"Nếu như anh nói............. anh chỉ muốn để ghen tỵ thì sao?\"\r\n\r\n    \"Hô! Hô! Hô!\" Uất Noãn Tâm cười xòa vài tiếng, \"tôi ghen à, anh đang đùa sao? Anh và Amy nói chuyện với nhau chẳng liên quan gì đến tôi!\"\r\n\r\n    \"Vậy thái độ buổi chiều của em không phải như vậy! Rõ ràng đang rất ghen tức mà.\"\r\n\r\n    \"Anh hiểu lầm rồi! Tôi chỉ cảm thấy anh cho dù có đói khát như thế nào, cũng không nên ra tay với cô giáo của con trai, càng không nên giở trò ở trước mặt bé Thiên, sẽ dạy hư con trẻ! Còn về chuyện ghen tuông, anh nghĩ quá nhiều rồi, tôi một chút cũng không có!\"\r\n\r\n    \"Ồ.............. ra là vậy à........\" Nam Cung Nghiêu biết cô sẽ không dễ dàng thừa nhận, cũng chẳng sao. Mới có một ngày mà đã mất kiếm soát như vậy, không chịu nổi mấy ngày đâu. Anh nhất định phải bắt cô chính miệng thừa nhận, cô ghen, hơn nữa mà còn rất ghen.\r\n\r\n    \"Chuyện này để sau hẳn nói đi, bây giờ anh chỉ muốn làm một chuyện..........\" Vừa dứt lời, Nam Cung Nghiêu lập tức kéo Uất Noãn Tâm lại, đè lên tường.\r\n\r\n    Bức tường lạnh lẽo, còn lồng ngực của anh lại nóng bỏng, lửa băng giao nhau, làm cho cơ thể cô rất mẫn cảm, nhịp tim bắt đầu đập nhanh. \"Anh, anh làm gì hả.......\"\r\n\r\n    \"Em quyến rũ anh.\"\r\n\r\n    Anh cười khẽ, nói nhỏ. Trong ánh mắt rực lửa, sáng rực nhìn cô. Mái tóc dài mượt mà xõa tung bên vai, đầu quyến rũ, tản ra một sức hấp của phái nữ.\r\n\r\n    \"Anh nói bậy gì hả? Tôi quyến rũ gì anh hả?\"\r\n\r\n    \"Em biết rõ anh ở trong phòng khách, thế mà nửa đêm còn mặc váy ngủ, không phải đang quyến rũ anh thì là gì?\"\r\n\r\n    \"Anh không cảm thấy mình quá tự tin sao?\" Cô buồn bực như vậy, làm gì có tâm trạng nghĩ đến những thứ đó. Tình hình trước mắt, cảm thấy có gì đó không đúng! Muốn giãy ra, lại càng bị giữ chặt hơn.\r\n\r\n    \"Phải không? Anh không cảm thấy vậy.\"\r\n\r\n    \"Buông tôi ra............ưm...........\" Lời nói của Uất Noãn Tâm bị Nam Cung Nghiêu chặn hết, anh không muốn nghe cô nói, chỉ muốn dựa theo ham muốn của cơ thể, hôn cô thật sâu.\r\n\r\n    Lúc đầu vẫn còn kiểm soát được mình, dịu dàng mà trúc trắc, tô vẽ cánh môi. Nhưng mùi vị của cô quá ngọt ngào, làm cho anh mất kiểm soát, không ngừng tăng thêm sức, gần như muốn dùng cách này để chà đạp môi của cô, trút hết ham muốn cùng với tình yêu điên cuồng của mình lên cô.\r\n\r\n    Uất Noãn Tâm giãy dụa, nhưng anh không dễ dàng bị từ chối, cũng không để cho cô chống đối, nụ hôn này, anh đã chờ đợi quá lâu rồi. Từ giây phút nhìn thấy cô, thì anh đã tưởng tượng đến nó rồi.\r\n\r\n    Nụ hôn nồng cháy, bừng cháy mãnh liệt ở trên người cô, hôn đến Uất Noãn Tâm mơ màng, cả người mềm nhũn không còn sức, đành phải dựa vào người anh. Thậm chí, còn nhón chân lên, môi lưỡi quấn nhau, đáp lại nụ hôn của anh.\r\n\r\n    Quên hết tất cả, chỉ còn biết chìm sâu vào trong nụ hôn này, cảm nhận lưỡi của anh đang tàn sát trong miệng của cô, dịu dàng mà nồng cháy, nhẹ nhàng mà dai đẳng, nóng bỏng đến cả cơ thể cũng muốn bốc cháy theo..........","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 244"}