<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Ông xã?<\/b>\r\n\r\n    Trong lúc hai người đang hôn đến bốc cháy lửa tình, quên hết tất cả, thì bé Thiên đột nhiên mở cửa ra, nhắm hai mắt đi từ trong ra, làm Uất Noãn Tâm hết hồn vội đẩy Nam Cung Nghiêu ra đằng sau tủ lạnh, ngay cả hít thở cũng không dám, cả người căng thẳng muốn nổ banh.\r\n\r\n    Còn Nam Cung Nghiêu lại rất hài lòng, nhìn cô mỉm cười.\r\n\r\n    Bé Thiên uống nước xong, liền đi vào phòng ngủ tiếp.\r\n\r\n    Uất Noãn Tâm mới nhẹ nhàng thở ra, lồng ngực còn đang liên tục phập phồng.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nhìn em sợ tới vậy kìa, chúng ta cũng đâu phải đang vụng trộm đâu.”\r\n\r\n    Uất Noãn Tâm trừng mắt với anh, “để bé Thiên nhìn thấy thì tiêu tùng.”\r\n\r\n    “Bé Thiên là con anh, thằng bé rất thông minh, cho dù có nhìn thấy, cũng đâu phải chuyện gì to tác, em cũng đâu cần phải sợ đến vậy đâu?”\r\n\r\n    “………… Cũng may bé Thiên không phải do anh dạy dỗ, nếu không nhất định sẽ bị anh dạy hư.” Uất Noãn Tâm cộc cằn đẩy Nam Cung Nghiêu ra, “anh vừa làm gì hả? Anh dám giở trò với tôi! Nếu anh còn như vậy, tôi sẽ…….”\r\n\r\n    “Em sẽ thế nào? Phạt anh không được ăn cơm à? Hay ngủ ở phòng khách hử? Hay em đuổi thẳng anh ra khỏi nhà sao? Em nỡ lòng sao?”\r\n\r\n    “Anh bớt giả vờ đáng thương đi, anh có tiền mời Amy ăn cơm, vậy mà không có tiền thuê khách sạn sao? Cũng chỉ có tôi ngu, mới đi tin anh.”\r\n\r\n    “Em làm gì cứ hở chút là nhắc đến Amy hả? Còn nói em không ghen sao?” Nhìn mặt của cô ngày càng xụ xuống, Nam Cung Nghiêu càng vui vẻ, vẻ mặt rất hài lòng, cả người chỉ thiếu chút chưa bay lên thôi.\r\n\r\n    “……….. Tôi ghét anh nhất, làm sao có thể bởi vì anh mà nổi cơn ghen chứ?”\r\n\r\n    “Phụ nữ đúng là nói một đằng nghĩ một nẻo………..: Nam Cung Nghiêu giãn lông mày ra, vô cùng vui vẻ. “Nụ hôn lúc nãy, rõ ràng em rất đắm say mà, thế mà còn làm như anh giở trò với em…….”\r\n\r\n    “Ai, ai đắm say hả?”\r\n\r\n    “Còn không chịu thừa nhận sao? Vừa rồi là em ôm cổ anh, rõ ràng ai đó lùn mà còn nhón chân lên hôn trả lại anh nhỉ?”\r\n\r\n    Nghe anh nói như vậy Uất Noãn Tâm vô cùng xấu hổ, hai bên má đều đỏ bừng, thẹn quá hóa giận. “Đồ thần kinh! Ai thèm quan tâm anh!”\r\n\r\n    Quăng anh ở đó, chạy về phòng, nhưng tim vẫn còn đập bùm bùm, không ngừng tự trách mình quá ngu ngốc, quá đần độn, biết rõ anh là con dê già, quyến rũ cô giáo của còn trai, vậy mà anh chỉ hôn một cái thì lại mất hết sức chống trả, hôn trả lại anh, để rồi bị anh chọc ghẹo, cô bị điên rồi sao?\r\n\r\n    …………..\r\n\r\n    Hai ngày sau, một nhà ba người cùng tham gia buổi cắm trại dã ngoại. Mặc dù trên đường đi Uất Noãn Tâm đều xụ mặt với Nam Cung Nghiêu, nhưng khi đến nơi cắm trại, lại quàng lấy tay anh, tỏ vẻ rất gần gũi với anh.\r\n\r\n    Cô giáo Amy vừa nhìn thấy Nam Cung Nghiêu liền vui vẻ đón tiếp anh, ánh mắt giống như phát sáng. “Anh Nam Cung, anh đến rồi!”\r\n\r\n    “À………. Cô Uất, cô cũng đến à, hoan nghênh cô.”\r\n\r\n    “Tôi đã hứa đến, tất nhiên phải đến! Nếu không sao gọi là một nhà ba người chứ? Đúng không, ông xã!” Ngẩng đầu cười tủm tỉm với Nam Cung Nghiêu.\r\n\r\n    Cái danh xưng này làm cho Nam Cung Nghiêu cảm thấy vừa mừng vừa ngạc nhiên. Chỉ là, anh thăng chức từ lúc nào nhỉ? Người phụ nữ một khi ghen lên thì chiêu đẹp gì cũng lấy ra hết, đáng yêu quá đi!\r\n\r\n    Chỉ là trên miệng cô kêu ông xã ngọt ngào, còn tay thì thầm véo anh một cái đến da đỏ lên. Phụ nữ…………… thật ác mà!\r\n\r\n    “Đợi thêm mười phút nữa sẽ bắt đầu! Tôi đi làm việc đây!”\r\n\r\n    Amy vừa quay người, Uất Noãn Tâm liền buông tay ra, mặt càng xụ hơn.\r\n\r\n    Một cánh tay của Nam Cung Nghiêu bị cô nhéo đến không thể nhấc lên, “em ác quá đi, anh muốn véo hư cánh tay này của anh sao?”\r\n\r\n    “Hư thì càng tốt! Để anh bớt đi trêu nghẹo ong bướm.”\r\n\r\n    “Vậy em phá sai chỗ rồi, muốn thì phải phá bên dưới……”\r\n\r\n    Uất Noãn Tâm không ngờ anh sẽ bất thình lình nói ra câu đó, lập tức đỏ mặt tía tai. “Anh không biết xấu hổ!”\r\n\r\n    Mười phút sau, hiệu trưởng phát lệnh, buổi cắm trại bắt đầu. Các học sinh hầu hết đều đi cùng ba mẹ mình, Amy có trách nhiệm coi sóc những học sinh ba mẹ không thể đến được.\r\n\r\n    Nhìn thấy Nam Cung Nghiêu vừa đi được hai bước thì nhìn Amy, Uất Noãn Tâm không vui. “Nếu quan tâm cô ta như vậy thì anh qua luôn bên đó đi!”\r\n\r\n    Cô chẳng qua chỉ nói một câu hờn dỗi, ai ngờ Nam Cung Nghiêu trả lời. “Vậy em chăm sóc bé Thiên, anh qua đó giúp cô ấy!”\r\n\r\n    Cô ngẩn người tại chỗ, mặt càng khó coi hơn. Đáng ghét! Anh có cần khốn khiếp hơn nữa không?\r\n\r\n    Uất Noãn Tâm dắt bé Thiên, cực khổ leo lên núi, còn Nam Cung Nghiêu và Amy lại vui vẻ nói chuyện với nhau, thỉnh thoảng còn đỡ nhau, không biết nói chuyện mà vô cùng vui vẻ, làm cho mắt của cô nổi lửa bùng bùng. Nếu Amy không phải cô giáo của bé Thiên, cô sợ mình không kiểm soát được, mà nổi bão từ sớm rồi!\r\n\r\n    Cô thật không hiểu, sao bọn họ lại thân nhau vậy chứ? Giữa hai người có nhiều chuyện để nói vậy sao? Giống như nói gần nửa năm cũng không hết. Nếu đã như vậy thì lấy nhau luôn đi! Còn sống chết bám díu ở nhà cô, dây lấy cô làm gì?\r\n\r\n    Leo núi hơn nửa tiếng, một tốp nhỏ dừng lại nghỉ ở sườn núi, lấy những thức ăn mình đã chuẩn bị đem ra nướng.\r\n\r\n    Nam Cung Nghiêu đốt lửa giúp Amy, mới đi quay trở về bên Uất Noãn Tâm, vươn tay ra muốn cầm lấy than củi trong tay cô, lại bị cô né tránh.\r\n\r\n    “Nếu anh thích như vậy thì ở bên đó luôn đi, còn giả vờ về đây làm gì?”\r\n\r\n    “Một mình Amy coi sóc nhiều học sinh như vậy, anh chỉ qua giúp cô ấy thôi mà, vậy mà em cũng ghen sao?”\r\n\r\n    “Tôi nói lại lần nữa, tôi không có ghen!”\r\n\r\n    Nhìn thấy cô sắp nổi giận đùng đùng, Nam Cung Nghiêu vội nói, “được rồi! Không ghen, không ghen! Được chưa? Anh giúp em!”\r\n\r\n    “Ai cần anh giúp, anh nên qua kia giúp cô ta đi!”\r\n\r\n    “Nhưng ma ma ơi…….” Uất Thiên Hạo nhắc nhỏ, “đã mười phút rồi mà ma ma còn chưa đốt lửa, những bạn khác sắp ăn rồi kìa.”\r\n\r\n    “…………”\r\n\r\n    “Nếu em không muốn bé Thiên bị đói, thì đừng bướng bỉnh nữa, để anh làm cho!”\r\n\r\n    Uất Noãn Tâm đành đứng qua một bên, nhìn anh đốt lửa. Chưa đến hai phút, lửa đã cháy lên, Uất Thiên Hạo rất vui vẻ. “Pa pa giỏi quá, pa pa tuyệt quá đi!”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 245"}