<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Vì em, điều gì anh cũng bằng lòng<\/b>\r\n\r\n    “Ông, ông xã………..” Uất Noãn Tâm báu chặt cái chăn, đỏ mặt bắt mình phải nói. “Anh hãy ngủ cùng với em. Như vậy được chưa hả? Đồ khốn!”\r\n\r\n    “Cũng không tệ, tạm chấp nhận được!”\r\n\r\n    “Nhìn thấy thái độ đó của anh, gian trá, thật gian trá mà! Uất Noãn Tâm tức nhưng đánh không lại, kiềm nén lắm mới không nhào về phía anh. “Muốn ngủ hay không tùy anh! Ai thèm quan tâm!”\r\n\r\n    Giận dỗi nằm xuống, quay mặt về phía bé Thiên. “Bé Thiên, chúng ta ngủ, mặc kệ anh ta!”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Vâng! Ma ma!” Bé Thiên cảm thấy pa pa có hơi quá đáng. Nhưng, lúc ma ma tức giận rất đáng yêu nha, làm cho người ta rất muốn bắt nạt ma ma, thật thú vị mà!\r\n\r\n    Cái lều có hơi nhỏ, ba người chen chúc vào ngủ, Nam Cung Nghiêu lách đến bên Uất Noãn Tâm, hai chân phải duỗi thẳng nên không ngủ được. Từ từ vươn một tay ra để ở trên bụng của cô, lại bị cô hất ra, rồi lại để lần nữa.\r\n\r\n    Uất Noãn Tâm né tránh vài lần, giấu tay mình ở khắp nơi, nhưng Nam Cung Nghiêu còn cố chấp hơn cô, cô hết cách, trừng mắt nhìn anh, nhỏ giọng. “Anh muốn làm gì hả?”\r\n\r\n    Vẻ mặt anh vô tội nói, “anh chỉ muốn nắm tay em thôi mà.”\r\n\r\n    “Tôi không muốn! Anh làm vậy tôi ngủ không được……..”\r\n\r\n    “Em nói xạo! Lúc trước ngủ cùng với nhau, lần nào em cũng nắm chặt tay anh mà. Bây giờ đổi ngược lại anh nắm tay em, cũng không được sao? Không công bằng mà!”\r\n\r\n    Cô sợ làm bé Thiên thức giấc, không dám động đậy mạnh. Hất vài lần không ra, đành phải từ bỏ, hờn dỗi trừng hai mắt. Vô lại, đúng là vô lại mà!\r\n\r\n    Nam Cung Nghiêu trợn mắt nhìn cô lại, “anh ngủ không được………”\r\n\r\n    “Tất nhiên rồi! Nguyên một ngày nói chuyện với cô Amy vui vẻ như vậy, làm sao ngủ được.”\r\n\r\n    “Như vậy mà cũng nhắc đến được sao? Nam Cung Nghiêu không nói gì thở dài, phụ nữ khi ghen tuông, quả nhiên cái gì cũng nói được.\r\n\r\n    “Người em cứ cứng nhắc như vậy, không khó chịu sao? Thả lỏng một chút, anh cũng không làm gì em mà.”\r\n\r\n    “Ai biết được, anh cầm thú như thế nào, đâu phải tôi không biết.”\r\n\r\n    “Chuyện lúc trước, anh đã xin lỗi em rồi mà! Em không nhắc lại không được sao?”\r\n\r\n    “Lời xin lỗi của anh, không đáng giá như vậy! Không phải chuyện gì chỉ cần một câu xin lỗi là giải quyết được đâu.”\r\n\r\n    “Anh biết rõ! Cho nên bây giờ anh đang cố gắng thay đổi cách nhìn của em đó thôi.”\r\n\r\n    “Tôi chỉ nhìn thấy anh đang cố gắng quyến rũ cô giáo Amy thôi!”\r\n\r\n    Nam Cung Nghiêu cảm thấy rất buồn cười, “Uất Noãn Tâm, em không hiểu thật, hay đang giả vời không hiểu hả? Anh làm gì có hứng thú với Amy, anh làm nhiều chuyện như vậy, chỉ muốn em nhìn rõ tình cảm của mình, em đang quan tâm anh thôi!”\r\n\r\n    Anh đột nhiên nhiệt tình với Amy như vậy, ít nhiều Uất Noãn Tâm cũng hiểu được ý anh. Nhưng, cô không thích anh dùng cách này để chọc tức cô, bức ép cô.\r\n\r\n    Một khi hờn dỗi, miệng lưỡi càng không cần khách sáo. “Cám ơn anh đã cố gắng như vậy nha…………. nhưng mà, ai biết được trên miệng thì anh mượn cớ nói muốn tôi nhận ra tình cảm của mình, nhưng thực ra anh đang có mục đích khác.”\r\n\r\n    “Noãn Tâm, anh……”\r\n\r\n    “Tôi không muốn nói chuyện với anh, ngủ đi!” Cô nhắm mắt lại, mặc kệ anh.\r\n\r\n    Nam Cung Nghiêu im lặng một lúc, cũng muốn ngủ, nhưng bị chen chúc cột chung vào một cái lều, anh lại không ngủ được, hơn nữa càng nghĩ càng thấy buồn phiền, nên đứng dây đi ra ngoài.\r\n\r\n    Uất Noãn Tâm mệt mỏi cả ngày, nên chìm vào giấc ngủ rất nhanh, lúc nửa tỉnh nửa mê trở mình, mò mẫn bên cạnh, không thấy người đâu. Không lẽ anh đi tìm Amy thật rồi?\r\n\r\n    Vội vàng bật người dậy, đang muốn chạy đi tìm, thì phía sau có một tiếng vang lên. “Em yên tâm, anh không đi tìm Amy.”\r\n\r\n    Hờn dỗi quay người lại, nhìn thấy Nam Cung Nghiêu đang ngồi dưới tán cây hút thuốc, vẻ mặt có chút trêu chọc cô.\r\n\r\n    Uất Noãn Tâm hoảng hốt, “anh làm tôi sợ muốn chết………”\r\n\r\n    “Sao em căng thẳng vậy? Sợ anh đi tìm Amy à?”\r\n\r\n    Cô lúng túng đỏ mặt, “ai, ai căng thẳng! Chẳng qua chạy ra xem anh bị hổ báo bắt đi chưa thôi.”\r\n\r\n    “Em dám chắn chắn hổ bé sẽ kéo anh qua lều của Amy sao?”\r\n\r\n    Uất Noãn Tâm mở hai mắt vô tội nhìn, “đó là lều của Amy sao? Sao tôi không biết!”\r\n\r\n    “Không phải em tận mắt nhìn thấy anh dựng lều giúp Amy sao?”\r\n\r\n    “Tôi quên rồi! Mà sao anh nửa đêm lại ra đây hút thuốc?”\r\n\r\n    “Trong lều chật quá, anh ngủ không được!”\r\n\r\n    Nhìn thấy anh nhả khói thuốc, Uất Noãn Tâm có chút không thoải mái, nên giật lấy điếu thuốc của anh, dập tắt. “Hút thuốc không tốt cho sức khỏe, anh hút ít thôi!”\r\n\r\n    Ánh mắt của anh chợt lóe sáng, giống như ánh sáng của ánh trăng rọi xuống mặt nước. Có chút vui vẻ, hỏi cô: “Em quan tâm anh sao?”\r\n\r\n    “Ai quan tâm anh! Tôi chỉ sợ anh gây hỏa hoạn, đốt sạch lều trại thôi.”\r\n\r\n    “Nếu như em không thích anh hút thuốc, anh có thể cai thuốc vì em.”\r\n\r\n    “Anh đã hút nhiều năm như vậy, làm gì dễ cai đến vậy!”\r\n\r\n    “Bây giờ chỉ có em và bé Thiên là điều quan trong nhất của anh. Vì em, chuyện gì anh cũng bằng lòng hết, càng nói chi chuyện cai thuốc. Em không muốn anh hút, vậy thì anh không hút!”\r\n\r\n    Không biết có phải do ánh trăng quá đẹp, hay là do tiếng nói của anh quá cuốn hút, còn ánh mắt quá quyến rũ, làm cho tim Uất Noãn Tâm đập mạnh, mặt cũng nóng lên. “Cai thuốc là tốt cho sức khỏe của anh, không phải cai vì ngước khác!”\r\n\r\n    “Nhưng anh chỉ muốn cai thuốc vì em, cũng chỉ vì em mới cai thôi!”\r\n\r\n    “Anh muốn cai thì cai đi!” Cô đỏ mặt nói hết câu đó, đang định chạy nhanh trốn về liều, nhưng bị Nam Cung Nghiêu giữ lại. Muốn giãy ra nhưng không có sức, “anh, anh làm gì hả?”\r\n\r\n    “Ở lại cùng với anh!”\r\n\r\n    “Tôi muốn đi ngủ!”\r\n\r\n    “Chỉ năm phút thôi, được không?” Tiếng cầu xin của anh có chút trẻ con, làm cho Uất Noãn Tâm không thể từ chối. “Anh, anh muốn gì?”\r\n\r\n    “Anh chỉ muốn em ở bên canh, có thể nhìn em là đủ rồi.” Anh kéo cô đến trước mặt mình, cúi người nhìn cô chăm chú, nụ cười nhuộm dần dưới ánh trắng trở nên vô cùng dịu dàng. Bàn tay của anh xoa hai má cô, rất nhẹ nhàng, giống như đang trân trọng, nâng niu một món đồ bằng sứ………….","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 248"}