<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Đúng là tôi đang ghen đó<\/b>\r\n\r\n    \"..........Muốn đi thì đi đi!\" Nói xong, Uất Noãn Tâm định đóng cửa, tay của Nam Cung Nghiêu lại nhanh chóng giữ lại, vui vẻ nhìn cô tức giận. \"Anh vẫn nói lại câu nói đó, chỉ cần em thừa nhận em đang ghen, anh sẽ không đi!\"\r\n\r\n    \"Cho nên anh làm tất cả những chuyện này giống như đang chơi một trò chơi sao? Tôi thừa nhận tôi đang ghen, cũng đồng nghĩa với việc tôi nhận thua à?\"\r\n\r\n    \"Nếu như em muốn chấp nhận như vậy........\" Nam Cung Nghiêu nở nụ cười lộ ra hàm răng sáng chói, \"em có thể nghĩ vậy!\"\r\n\r\n    \"Vậy tôi sợ tôi làm anh thất vọng rồi.\" Uất Noãn Tâm trừng mắt nhìn anh, \"tôi không bị anh mắc lừa đâu, anh muốn đi thì đi đi, tôi chẳng quan tâm chút nào. Cứ vậy đi!\"\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    \"Ầm.....\" Đóng cửa thật mạnh.\r\n\r\n    Nam Cung Nghiêu cười thầm, ngay cả đóng cửa cũng đóng mạnh như vậy, giống như muốn dở nguyên cái cửa xuống, vậy mà còn nói không giận sao? Cô muốn giả vờ cũng phải giả cho giống một chút chứ!\r\n\r\n    Anh cất cao giọng. \"Vậy anh đi đây!\"\r\n\r\n    \"Đi thì đi đi, có cần cất cao giọng vậy không? Mắc mớ gì đến tôi!\" Uất Noãn Tâm cố gắng không nghĩ đến anh, cũng dời sự chú ý của mình vào công việc, nhưng không có cách nào tập trung được. Rõ ràng cô đang nhìn hồ sơ, nhưng trước mắt lại hiện lên hình ảnh Nam Cung Nghiêu đang trò chuyện vui vẻ với Amy, con sâu ghen tuông ở trong lòng cô ngọ ngậy chui lên, làm cô sắp điên lên rồi!\r\n\r\n    Bỗng chốc đứng dậy, muốn đi tìm Nam Cung Nghiêu. Nhưng lý trí không ngừng nói với cô, không được không thể được! Một khi cô đi, không phải chứng tỏ cô quan tâm anh, cô nhận mình thua rồi sao? Hơn nữa, trước đó cô còn oang oang nói mình không ghen tuông, bây giờ đi thì coi mặt mũi gì nữa?\r\n\r\n    Nhưng cố nhẫn nhịn ngồi xuống, lại như ngồi trên đống lửa.\r\n\r\n    Cứ đứng lên, ngồi xuống như vậy, lập đi lập lại mấy lần, giống như một con điên, mâu thuẫn muốn chết.\r\n\r\n    Cuối cùng vẫn nhịn không nổi, không màng gì nữa, chạy đến phòng Uất Thiên Hạo, dặn dò con ngoan ngoãn ở nhà, rồi đi ra ngoài một mình.\r\n\r\n    Cô vừa ra khỏi cửa, bạn nhân viên tình báo nhỏ Uất Thiên Hạo gọi điện thoại cho Nam Cung Nghiêu, \"pa pa, pa pa, có tin tốt, ma ma đã đi đến đó rồi!\"\r\n\r\n    \"Được rồi, pa pa biết rồi! Cám ơn bé Thiên!\" Trước mặt Nam Cung Nghiêu nở một nụ cười chiến thắng. Anh dám chắn, cô có chối như thế nào, thì hôm nay, cô chắc chắn phải chính miệng thừa nhận chuyện mình đang ghen!\r\n\r\n    Amy ở bên cạnh hỏi: \"Chị Uất sẽ đến đây sao?\"\r\n\r\n    \"Ừm!\" Nam Cung Nghiêu không thể kiềm nén tâm trạng phơi phới của mình.\r\n\r\n    \"Vậy thì quá tốt rồi! Anh cố gắng nhiều như vậy, hôm nay chắc hẳn sẽ được đền đáp lại thôi.\"\r\n\r\n    \"Ừm! Cám ơn em!\" Nam Cung Nghiêu chân thành nói. Ngày đó vốn dĩ anh chỉ đi họp phụ huynh thôi, đến lúc đó mới nghĩ đến mượn Amy khiêu khích Uất Noãn Tâm. Cho nên anh nói rõ với Amy, muốn cô ấy giúp mình, cô ấy liền đồng ý ngay.\r\n\r\n    \"Anh không cần khách sao! Em cũng đâu làm được gì đâu.\" Anh vừa nở nụ cười, Amy liền có chút lúng túng, mỗi lần nói chuyện với người đàn ông tuấn tú giống vị thần Apollo này, đầu óc đều lâng lâng. Không kiềm được nói: \"Em ngưỡng mộ chị uất quá đi, có thể có được người chồng đẹp trai lại chung tình như anh, vì cô ấy làm nhiều việc đến vậy.\"\r\n\r\n    Nam Cung Nghiêu mỉm cười. So với những đau khổ mà anh gây ra cho cô, những chuyện này chẳng đáng kể gì. Chỉ có bù đắp cho cô bằng cả đời này, mới xem là đủ thôi.\r\n\r\n    \"Em không cần ngưỡng mộ, có một ngày, em cũng sẽ gặp được người đàn ông thật lòng yêu em thôi.\"\r\n\r\n    \"Hy vọng được như vậy!\"\r\n\r\n    \"Vậy chúng ta bắt đầu màn kịch cuối cùng nhé?\"\r\n\r\n    ...............\r\n\r\n    Uất Noãn Tâm vội vã lái xe đến hồ bơi, đến nơi liền tìm kiếm bóng dáng của Nam Cung Nghiêu và Amy. Khi nhìn thấy hai người đang ở dưới nước chơi đùa vui vẻ, nhất là Amy còn mặc bikini, nhìn thấy da thịt của hai người dính sát vào nhau, ngọn lửa ghen tuông là hừng hực, gần như muốn điên lên.\r\n\r\n    Nói gì chứ, gần gũi với Amy chỉ vì muốn khiêu khích cô, rõ ràng anh đang mượn cớ tán gái thì có.\r\n\r\n    Cái tay đó cứ ở trên lưng của Amy sờ tới sờ lui, còn đi về phía ngực, đồ dê xồm, đồ dê già........\r\n\r\n    Trong mắt hừng hực lửa.\r\n\r\n    Hình như có bụi bay vào mắt Amy, hai người lên bờ, Nam Cung Nghiêu ân cần dìu cô ta vào phòng thay đồ. Uất Noãn Tâm vội vã chạy theo, cuối cùng lại nhìn thấy hai người ôm nhau, hôn nhau!\r\n\r\n    Lúc đầu cô còn tưởng rằng mình nhìn lầm, nhưng khi nhìn kỹ lại, mới chắc chắn.\r\n\r\n    Vào giây phút đó cô đã mất hết lý trí, không thể nào kiểm soát mình nữa, xông lên kéo Nam Cung Nghiêu ra, \"anh cái tên cầm thú.......... đồ khốn!\"\r\n\r\n    Nổi nóng trợn mắt nhìn, lại nhìn thấy Nam Cung Nghiêu đang đeo khẩu trang. Ung dung thong thả cởi ra, nở nụ cười cực kỳ hả hê với cô.\r\n\r\n    Lại nhìn đến Amy, trên mặt cũng nở nụ cười.\r\n\r\n    Uất Noãn Tâm bất chợt hiểu ra mình bị lừa, cảm thấy vô cùng xấu hổ, chỉ muốn tìm một cái lỗ chui xuống.\r\n\r\n    \"Nếu như không quan tâm, thì lúc nãy em đang làm gì hả?\" Nam Cung Nghiêu nở nụ cười xấu xa hỏi.\r\n\r\n    \"Tôi, tôi không thèm để ý đến anh nữa.\" Uất Noãn Tâm tức giận, quay đầu bỏ đi, Nam Cung Nghiêu vội đuổi theo. Cứ kéo cô lại, lại bị cô đẩy ra, nhưng vẫn bám riết không buông.\r\n\r\n    \"Đừng đi theo tôi, anh đáng ghét, đáng ghét!\"\r\n\r\n    Nam Cung Nghiêu đành chịu nở nụ cười, \"em giận thật sao? Em không nhỏ mọn đến vậy chứ? Này......\"\r\n\r\n    Uất Noãn Tâm đẩy mạnh tay anh ra, \"không sai, tôi nhỏ mọn như vậy đó! Nhỏ mọn đến nỗi ghen tuông, nhỏ mọn đến nỗi nhìn thấy anh với Amy ở bên nhau thì vô cùng khó chịu, trong lòng chua chát. nhỏ mọn đến mức không muốn nhìn thấy anh quá gần gũi với người phụ nữ khác, tôi nhỏ mọn như vậy đó, được chưa hả? Tôi thua rồi, anh vừa lòng chưa hả?\"\r\n\r\n    Nam Cung Nghiêu nhìn cô rất lâu, bất chợt nở nụ cười dịu dàng, \"vừa lòng, rất vừa lòng............ nhưng đây chỉ là một màn kịch thôi mà, cũng đâu có liên quan gì đến thắng thua. Anh chỉ muốn em nhìn rõ, suy nghĩ trong lòng em, em quan tâm anh, em yêu anh, đúng không? Nếu không em cũng không ghen tuông như vậy.\r\n\r\n    Sự thật bày ra trước mắt, Uất Noãn Tâm có chối đi nữa, cũng chẳng có ích gì, cô cũng không muốn mình mệt mỏi như vậy nữa.\r\n\r\n    Nhưng cũng không thể để cho Nam Cung Nghiêu đùa giỡn trắn trợn đến vậy, dù sao cũng phải để cho anh sốt ruột, nếu trải cảm giác của cô mới được.\r\n\r\n    Cho nên, khuôn mặt xinh đẹp cau mày lại, \"anh muốn nghĩ sao thì nghĩ, dù sao bây giờ tôi đang tức giận! Tôi không muốn nghe anh nói, cũng không muốn nói nhảm với anh, tôi ghét anh, ghét nhất anh........ ưm........\"\r\n\r\n    Cái miệng nhỏ không ngừng lải nhải bị Nam Cung Nghiêu chặn lại, cho nên mọi lời nói đều bị anh nuốt trôi hết. Kéo cô qua, ôm chặt ở trong lòng, ở trước mắt của mọi người, hôn cô điên cuồng.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 250 - ThichTruyen.VN"}