<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 22: Lão giả thần bí.\r\n\r\n    - Thiếu hiệp đã đến. Hạ quan là Hà Đại Trí, xin diện kiến thiếu hiệp.\r\n\r\n    Vị này chính là Tuần phủ Mạc thành Hà Đại Trí. Qua lời kể của nam nhân áo xám kia, Hà Đại Trí là một người rất khiêm tốn, lại chí công vô tư, thanh liêm chính trực. Mà tác phong, thần thái của người này đúng là không giống với lũ quan lại mà hồi nhỏ Tinh Hồn từng gặp qua, lúc nào cũng hùa theo nịnh nọt Sở gia gia trưởng Sở Hải.\r\n\r\n    Trong chốn quan trường mà giữ được tấm thân trong sạch, thương dân như con thì đúng là đáng quý. Mà người dân ở Mạc thành đều có cuộc sống cơm no áo ấm, năng nổ lao động. Chứng tỏ công sức mà vị tuần phủ Hà Đại Trí này bỏ ra đúng là không nhỏ. Có một người đứng đầu như thế, quả là phúc đức của lão bá tánh Mạc thành.\r\n\r\n    Đây cũng là hình mẫu mà lúc còn nhỏ, Tinh Hồn đã mơ tưởng. Tuy bây giờ, ước mơ ấy đã không còn nữa, nhưng đối với những người như thế này thì Tinh Hồn luôn đối nhân một cách kính trọng. Thế nên, hắn cũng khiêm tốn nói:\r\n\r\n    - Không dám, tuần phủ đại nhân chê cười rồi! Tại hạ tên Tinh Hồn, tham kiến tuần phủ đại nhân.\r\n\r\n    Một trung niên cao lớn, râu quai nón đứng bên trái Hà Đại Trí, mặc binh phục bổ đầu, dường như trên thân thể có băng bó, hành động không được tự nhiên lắm. Vị này tất nhiên là Đặng Khoái Nhãn. Hắn ôn tồn bước tới hỏi thăm:\r\n\r\n    - Tinh Hồn đệ, thương thế sao rồi? Ổn cả chứ?\r\n\r\n    Tinh Hồn cười nhẹ đáp lại:\r\n\r\n    - Ta không sao? Mà xem ra Đặng huynh thương thế cũng không nhỏ.\r\n\r\n    Đặng Khoái Nhãn hưng phấn lên, tả thủ vỗ vào ngực mấy cái, sảng khoái nói:\r\n\r\n    - Chỉ là vết thương ngoài da, có chỗ nào đáng nói. Mọi công lao đều nhờ có tiểu đệ và Hân Nhi muội muội, chúng ta mới có thể thành công tiêu diệt được đám sơn tặc thổ phỉ, trả lại cuộc sống bình yên cho lão bá tánh.\r\n\r\n    - Các vị quá khen rồi, Tinh Hồn nào dám nhận!\r\n\r\n    Đối với những người này, toàn tâm toàn ý vì nhân dân phục vụ, quả nhiên rất đáng quý. Tuần phủ Mạc thành Hà Đại Trí cho mọi người ngồi xuống, rồi nói một số chuyện với Tinh Hồn.\r\n\r\n    Vốn có ý mời Tinh Hồn và Tô Hân Nhi ở lại thành một thời gian để chiêu đãi, thế nhưng Tinh Hồn kiên quyết từ chối. Với lý do thời gian nhiệm vụ mà bổn phái giao cho không còn nhiều, nên không tiện ở lâu. Đặng Khoái Nhãn tuy biết thời gian dài của Tinh Hồn cũng là gần nửa năm, nhưng cũng không có nói ra.\r\n\r\n    Cuối cùng, dưới sự cầu khẩn của mọi người, Tinh Hồn cũng đành phải đáp ứng tối nay sẽ cùng mọi người tổ chức một buổi tiệc rượu để chia tay hai người. Sau đó, Tinh Hồn liền đứng lên chào Hà Đại Trí và mọi người, nói muốn ra ngoài một chút. Hắn cũng không quên đưa cho Đặng Khoái Nhãn một lọ Tụ nguyên linh dịch hạ phẩm để Đặng Khoái Nhãn dưỡng thương cho tốt, rồi nhờ Hà Đại Trí Làm một ít điểm tâm mang đến phòng cho Tô Hân Nhi. Sau đó liền rời khỏi đại sảnh.\r\n\r\n    Vừa rời khỏi đại sảnh được chục bước, Tinh Hồn nhìn thấy một thiếu nữ bạch y, đang ngắm nhìn cái hồ nhỏ ở giữa sân kia. Tinh Hồn mỉm cười nhẹ nhàng, đi tới hỏi:\r\n\r\n    - Sao không ngủ thêm một chút nữa? Trời vẫn còn sớm mà.\r\n\r\n    Tô Hân Nhi ngửa mặt lên, đôi mắt long lanh mê hồn, cái miệng nhỏ khẽ nói:\r\n\r\n    - Sớm chỗ nào chứ? Mặt trời đã gần lên đỉnh rồi, có mà sớm của ngươi ấy!\r\n\r\n    Tinh Hồn cười khổ một cái. Sau đó nhìn nàng nói:\r\n\r\n    - Ta muốn ra phố đi dạo, nàng cùng đi chứ?\r\n\r\n    Nàng gật đầu một cái, không đợi Tinh Hồn mà lon ton chạy ra khỏi cửa. Tinh Hồn ngẩn ra một chút, không khỏi nhẹ lắc đầu, cũng theo bước chân nàng đi ra khỏi phủ của Hà Đại Trí.\r\n\r\n    Lúc này, trong sân không có một bóng người. Cơn gió nhẹ khẽ thổi qua, làm gợn lên những tia sóng nhỏ trên mặt hồ, làm cho cây cỏ đong đưa. Một cảnh đẹp dường như là cô tịch.\r\n\r\n    Thế nhưng lại không phải là hoàn toàn cô tịch. Bởi vì, không biết từ khi nào, từ trên không trung có hai lão giả xanh, mái tóc bạc phơ, chòm râu dài khẽ đong đưa. Nhìn vào thì có thể đoán rằng, hai lão giả này chắc chắc đã ngoài thất tuần. Nhưng mà, khủng khiếp ở chỗ là, hai người này đạp không mà đứng, dưới chân không hề có một điểm tựa nào.\r\n\r\n    Xét theo thực lựa võ giả ở Tu chân giới này, chỉ có cường giả Cổ thần trở lên mới có thể đạp không mà đứng. Mà sự duy trì ở mỗi bậc đều có khác nhau: tỉ như, Cổ thần cường giả khi sử dụng nguyên lực để có thể đạp không thì nhiều nhất cũng có thể duy trì được một ngày, Thiên thần cường giả cũng không khác lắm.\r\n\r\n    Mà hai lão giả áo xanh này, dường như coi việc đứng trên không cũng giống như đứng trên mặt đất, hoàn toàn thư thái. Nhiêu đó thôi cũng có thể đoán được thực lực khủng bố của hai người này như thế nào.\r\n\r\n    Nếu xem xét thời gian, thì đây không phải là chỗ mà hai lão giả này xuất hiện. Nói đúng hơn, thì chính là chỗ mà Tinh Hồn cứu và nhận phó thác của Dương Hải. Sau đó lại xuất hiện ở chỗ mà Tinh Hồn quyết chiến với trại chủ Lý Tây Bình. Cả hai lần đều là đứng xa mà quan sát, hoàn toàn không có ý xen vào.\r\n\r\n    Lão giả đứng bên trái, đưa mắt nhìn Tinh Hồn đầy hứng thú và tâm đắc. Lão đứng thẳng người, tay vuốt chòm râu, mái tóc trắng khẽ lay động trong gió, giống như một vị đại tiên từ cửu thiên xuống trần giang. Lão quay qua, miệng khẽ động nói chuyện với lão giả đứng bên cạnh. Lão kia gật tuy gật đầu đồng ý nhưng dường như không qua tâm lắm. Chỉ thoát cái, không biết từ khi nào hai bóng người đó đã vô thanh vô tức biến mất, mà chỉ trong một cái chớp mắt mà thôi.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 22: Lão Giả Thần Bí."}