<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Mang Thai Rồi<\/b>Bận rộn tới buổi trưa, cô đã đói tới cồn cào, đồng nghiệp gõ cửa đi vào.”Su­san, làm xong chưa?”\r\n\r\n    “Ừ! Cùng đi ăn cơm trưa chứ?”\r\n\r\n    “Ta với mọi người ở đây mệnh khổ, phải đi ra tiệm ăn, ngươi lại khác, có đồ ăn mua ngoài đến.”\r\n\r\n    “Cái gì đồ ăn mua ngoài?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Trai đẹp mua đồ ăn đến rồi…!”\r\n\r\n    Vừa dứt lời, Nam Cung Nghiêu thần kỳ đã xuất hiện tại phía sau cửa làm Uất Noãn Tâm vô cùng vui vẻ, bước nhanh ra đón, đôi lông mày lộ rõ vẻ vui sướng.”Sao anh lại tới đây?”\r\n\r\n    “Em không có thời gian về nhà ăn cơm trưa, anh lo lắng em ăn không ngon, nên mang đồ ăn tới cho em!”\r\n\r\n    “Không cần đâu anh, quá phiền toái!”\r\n\r\n    Đồng nghiệp trợn trắng mắt nhạo báng, “Ngoài miệng nói không muốn, trong lòng lại rất muốn! Aiza. . . . . . Bọn người cô đơn chúng ta hâm mộ chết đi được, ”\r\n\r\n    “Ghen tỵ chết được!” Đồng nghiệp toàn bộ tới tham gia náo nhiệt.\r\n\r\n    Úc Noãn Tâm đỏ mặt, nũng nịu.”Anh xem, đều tại anh!”\r\n\r\n    “Được rồi được rồi! Không quấy rầy thế giới hai người các ngươi! Đám người cô đơn chúng ta phải tự đi ăn cơm thôi!”\r\n\r\n    Các đồng nghiệp đứng lên rời đi, Úât Noãn Tâm mới vừa đóng cửa lại, liền bị Nam Cung Nghiêu từ phía sau ôm lấy, đầu đặt trên vai cô, thân mật ngửi mùi hương trên tóc, hôn dọc theo xuống sống cổ.\r\n\r\n    Nhịp tim Úc Noãn Tâm loạn lên .”Á. . . . . . Anh làm gì đó?”\r\n\r\n    “Nhớ em quá, hôn em thôi!”\r\n\r\n    “Nhưng chúng ta đang trong phòng làm việc.”\r\n\r\n    “Giờ mọi người đi ăn trưa cả rồi, không ai tìm đến đâu!”\r\n\r\n    Rồi cúi xuống hôn môi cô, cô cười né tránh, “Á, đừng như vậy. . . . . .” Biết nếu hắn hôn được mình, sẽ hôn liền mấy cái không buông ta. Gan nàng có lớn hơn, cũng không dám làm việc đó ở đây! Ngộ nhỡ bị bắt gặp, về sau không cần sống nữa.\r\n\r\n    “Như vậy là thế nào? Hôn một cái cũng không được sao!” Nam Cung Nghiêu cực kỳ giống một đứa bé, Úc Noãn Tâm không có biện pháp, đành phải đáp lại nụ hôn của hắn, nhưng lưỡi hắn linh hoạt chui vào, vướng víu nàng, làm nàng không cách nào thoát ra, ngược lại đê mê lý trí, dần dần say đắm trong cái hôn này.\r\n\r\n    Nghe được phía ngoài vang lên tiếng động, mới đột nhiên tỉnh táo lại, đẩy hắn ra, tay ôm bụng. ”Anh đừng làm loạn. . . . . . Bụng của em đói lắm rồi, ăn cơm thôi!”\r\n\r\n    Nam Cung Nghiêu kéo ghế, chống đầu, mắt nháy đều nhìn nàng ăn, khóe miệng vẫn dịu dàng mỉm cười, ánh mắt thâm tình.\r\n\r\n    “Bé Thiên ăn rồi sao?”\r\n\r\n    “Ừ!”\r\n\r\n    “Vậy thì tốt!”\r\n\r\n    “Làm sao em không quan tâm anh đã ăn hay chưa?”\r\n\r\n    “Anh tới đây, khẳng định là đã ăn!”\r\n\r\n    “Không có!”\r\n\r\n    “À? Anh ăn một chút đi này?”\r\n\r\n    “Em ngốc quá! Anh đã ăn qua rồi, chỉ muốn nhìn em ăn, cảm giác rất thỏa mãn!”\r\n\r\n    “Chỉ được cái miệng lưỡi trơn tru!” Rõ ràng là món ăn cay, Úc Noãn Tâm ăn vào trong miệng, lại hoàn toàn biến thành đường mật, ngọt ngào vô cùng, đầu cũng choáng váng . Không khỏi chờ đợi, nếu như ngày nào cũng có thể ngọt như vậy thật là tốt. Loại cuộc sống đơn giản này lại thật hạnh phúc , mới là thứ nàng mong đợi nhất.\r\n\r\n    Cơm nước xong, lại triền miên hôn một hồi, Nam Cung Nghiêu mới lưu luyến rời đi. Đến nỗi Úc Noãn Tâm hoàn toàn không có cách nào chuyên tâm vào công việc, trong đầu vẫn muốn hắn, không tự chủ liền lộ ra nụ cười ngọt ngào. Vừa mới rời đi, làm sao lại nghĩ về hắn đây? Như đã trúng một dạng thuốc mê, chóng mặt.\r\n\r\n    Đồng nghiệp Michelle cầm mấy phần văn kiện đi tới, “Buổi chiều ta xin nghỉ, làm phiền giúp ta nốt phần này.”\r\n\r\n    “Được, không thành vấn đề! Lại xin nghỉ đi shopping à?”\r\n\r\n    “Không phải, đi khám bệnh.”\r\n\r\n    “Sao thế? Không khỏe à?”\r\n\r\n    “Không phải! Kỳ kinh nguyệt không bình thường, có thể gần đây thức đêm quá nhiều! Cô cũng biết, nữ nhân chuyện như vậy thất thường lắm, đi xem qua một chút để yên tâm.”\r\n\r\n    “Ừ! Vậy cô đi đi, nếu có điện thoại, tôi nghe giúp cho.”\r\n\r\n    “Thanks! Lần sau mời cô ăn cơm!” Trước khi đi vẫn không quên nhạo báng, “Chỉ là, ngươi có người yêu thật tiện lợi, chắc không muốn ăn bữa cơm như chúng tôi đâu!”\r\n\r\n    Úc Noãn Tâm bất đắc dĩ cười ngọt ngào, nhưng rất nhanh, nụ cười cứng ở bên môi. Bởi vì nàng đột nhiên ý thức được, kỳ kinh tháng này sao còn chưa tới, hơn nữa tới trễ những một tuần lễ.\r\n\r\n    Nhớ tới mấy lần không mang bao bảo vệ, thật chẳng lẽ là đã trúng chiêu? Vội vàng cuống quýt chạy đến tiệm thuốc lân cận, mua que thử thai.\r\n\r\n    Làm xong khảo nghiệm, tâm tình rất loạn. Không biết mình đến tột cùng là mang thai, hay là không mang thai. Hít sâu một hơi, mới dám nhìn, kết quả. . . . . . Mang thai!\r\n\r\n    Mặc dù trước đó đã chuẩn bị tâm lý, nhưng thấy cái kết quả này, vẫn là khó tránh khỏi có cảm giác sét đánh, trừng mắt nhìn hồi lâu. Trăm mối cảm xúc ngổn ngang, nhất thời không nói được là vui vẻ hay không vui vẻ. Suy nghĩ một buổi chiều, cuối cùng quyết định không nói cho Nam Cung Nghiêu.\r\n\r\n    Bởi vì vẫn suy nghĩ tới chuyện này, nàng luôn luôn không yên lòng, thỉnh thoảng như người mất mất hồn, liền bị Nam Cung Nghiêu phát hiện, lúc ngủ hỏi nàng có phải xảy ra chuyện gì hay không ? Nàng lắc đầu một cái, “Không có sao! Có thể công việc hơi mệt đi!”\r\n\r\n    Hắn biết nàng có tâm sự, nhưng nàng không muốn nói, hắn cũng không có bới móc.”Chú ý nghỉ ngơi, đừng làm cho mình quá cực khổ.”\r\n\r\n    “Ừ!”\r\n\r\n    Nam Cung Nghiêu vốn là tính đi ngủ, không quấy rầy nàng. Nhưng nữ nhân mình yêu đang ở bên cạnh, cộng thêm bản thân hắn là 1 nam nhân mạnh về tình dục, cũng không lâu lắm, liền bắt đầu khó chịu không được. Thân thể cường tráng bật lên. Tìm được môi của nàng, dùng sức mút vào.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 255"}