<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Hợp Đồng Hôn Nhân 100 Ngày<\/strong> từ chương 255, bạn nào chưa đọc được thì <strong>Bấm Vào Đây<\/a><\/strong> để đọc\r\n\r\n    <\/b>Đài Loan<\/b>\r\n\r\n    “Em không phải ý này. Em hiểu rõ anh sẽ không bỏ được, em cũng không trách anh. Em luôn luôn cho là, sự nghiệp mới là việc quan trọng nhất của người đàn ông , hơn nữa chúng ta cũng đã hiểu nhau. Em chỉ là cần một chút thời gian suy nghĩ.”\r\n\r\n    Tâm tình Uất Noãn Tâm bây giờ, tất nhiên cũng rất phức tạp. Đài Loan, hiện tại với cô mà nói, đã trở thành một nơi tràn đầy lo lắng, là nơi mà cô không muốn trở về nữa .\r\n\r\n    Cuộc sống bây giờ không phải ngày một ngày hai là quen được, cô thích ở một nơi xa lạ, không có ai biết, cũng không có cảm giác phiền toái nhiều như vậy. Mà quay về đến Đài Loan, còn có Ngũ Liên, suy nghĩ một lúc khiến cô cảm thấy lo phiền.\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    Nhưng cô hiểu, yêu một người, là phải để anh tự do. Không thể khiến Nam Cung Nghiêu vì cô mà không chuyên tâm công việc, mình lại cái gì cũng không chiều ý anh, như vậy quá ích kỷ. Anh sớm muộn sẽ mệt mỏi, sẽ quay lại với người tình trước kia. Còn nữa, một mình anh về Đài Loan, nghĩa là hai người sẽ tách ra, cô không chịu được. Bé Thiên tất nhiên càng không bỏ được, cô không muốn để cho 2 cha con lại xa cách.\r\n\r\n    Hai việc đều có chỗ khó xử, khiến cô đau đầu muốn chết.\r\n\r\n    Nam Cung Nghiêu nhìn khuôn mặt u sầu của cô, không khỏi có chút hối hận vì đề nghị của mình. Nhưng hắn quả thật không có nhiều thời gian, trừ phi hắn hoàn toàn buông tha công ty Đài Loan.\r\n\r\n    Suy nghĩ hồi lâu, Uất Noãn Tâm rất mệt mỏi, “Ngày mai chắc chắn trả lời anh, được không?” Cô cần nhiều thời gian hơn nữa, cô phải làm rõ một số chuyện.\r\n\r\n    Vì vậy, cả đêm dài, hai người không thể nào ngủ ngon. Nam Cung Nghiêu vẫn thấp thỏm chờ đợi câu trả lời của Uất Noãn Tâm, trong lòng tự nói với mình, không nên hy vọng quá lớn, để tránh đến lúc có kết quả sẽ thất vọng. Nhưng vẫn không ngừng nghĩ, nếu cô đồng ý cùng hắn trở về Đài Loan, thật là tốt biết bao!\r\n\r\n    Bữa ăn sáng hôm sau, hai người cũng không nói lời nào. Cho đến khi ăn xong bữa ăn sáng, bé Thiên về phòng thu dọn đồ đạc, Uất Noãn Tâm mới mở miệng, “Em thấy tốt nhất. . . . . .”\r\n\r\n    Nam Cung Nghiêu để dao xuống bàn, nín thở chờ đợi đáp án.\r\n\r\n    Uất Noãn Tâm hít một hơi thật sâu, nhìn hắn.”Em sẽ cùng anh trở về Đài Loan.”\r\n\r\n    Đáp án quá đột ngột, quá ngoài ý muốn, Nam Cung Nghiêu đầu tiên là sợ run, sau đó mới phản ứng được, mừng như điên hỏi lại.”em đồng ý cùng anh trở về?”\r\n\r\n    “Ừ!” Đã quyết tâm như thế, Uất Noãn Tâm không do dự nữa, nở một nụ cười nhạt.”Em đi với anh!”\r\n\r\n    Hắn quả thật không thể tin những điều chính mình vừa nghe được, quá mức xúc động, đến nỗi nghẹn cổ họng.”Tại sao? Anh, anh cho là em nhất định sẽ không đồng ý.”\r\n\r\n    Bạn đang doc truyen online tại: SieuTruyen.NET“Anh đã vì em làm rất nhiều việc, em không muốn để cho một mình anh vì e mà đi. Nếu có gánh nặng mới, sẽ cùng nhau cố gắng lên!”\r\n\r\n    Hai câu đơn giản, lại khiến cho Nam Cung Nghiêu rất là cảm động, trong lòng xúc động , rất muốn dùng sức ôm chặt cô.\r\n\r\n    “Papa, mama cho phép con đi học.”\r\n\r\n    “Bé Thiên, chúng ta mấy ngày nữa về Đài Loan có được hay không?” Nam Cung Nghiêu khó nén vẻ vui thích.\r\n\r\n    “Đài Loan, tại sao?” Bé Thiên bẹt bẹt miệng, “Nhưng mà Tiểu Thiên ở vườn trẻ mới quen được rất nhiều bạn tốt !”\r\n\r\n    “Đài Loan, cũng có thể quen được rất nhiều bạn tốt .”\r\n\r\n    Bé Thiên ngó qua Uất Noãn Tâm, thấy cô gật đầu, nghĩ mình không nên để papa mama cảm thấy phiền lòng, liền lộ ra nụ cười sáng lạn.”Vâng vâng! Một nhà chúng ta cùng đi Đài Loan!”\r\n\r\n    Sau khi chuẩn bị hành lý, Uất Noãn Tâm đứng ở xe bên, nhìn lại ngôi nhà thật lâu, không biết lúc nào mới có thể trở lại.\r\n\r\n    Mặc dù rất ưa thích sự yên tĩnh này, rất khó để rời xa, nhưng cô hi vọng vĩnh viễn không trở lại nơi này, bởi vì đây này là nơi để cô ẩn náu, “là nơi liếm vết thương, cô không muốn lại một lần nữa bị thương”.\r\n\r\n    Đây là lần cuối cùng cô đặt cược tất cả, lựa chọn tin tưởng vào tình yêu, tin tưởng Nam Cung Nghiêu. Hi vọng, tất cả đều có thể tốt, hơn nữa vĩnh viễn hạnh phúc.\r\n\r\n    Hẹn gặp lại, Hà Lan!\r\n\r\n    Mười giờ sau, cả gia đình có mặt ở Đài Loan. Xe chạy băng băng đoạn đường mòn lên biệt thự lưng chừng núi, hai bên là đại thụ cao vút, tất cả đều như rất quen thuộc.\r\n\r\n    Cô chợt nhớ tới cái ngày đầu tiên, khi đó, cô còn là một cô gái nhỏ không rành việc đời , không nghĩ tới sau này lại có những việc rắc rối như này. Khi đó tâm trạng của cô, nhất định thấp thỏm lại tràn đầy mong đợi, bởi vì sao cũng không nhớ rõ. Nhưng có mấy năm ngắn ngủn, rất nhiều chuyện đã phai nhạt , tâm tình cũng già nua đi rồi, thật không biết tốt hay xấu.\r\n\r\n    Nam Cung Nghiêu thấy cô như mất hồn, biết cô nhớ lại những truyện không hay trước kia liền nắm chặt tay của cô, Uất Noãn Tâm quay đầu nhìn hắn cười, ý bảo mình không có vấn đề gì, cùng nắm chặt nắm lại tay hắn.\r\n\r\n    Hà quản gia sáng sớm nghe được tin bọn họ muốn trở về, chuẩn bị trước sau, một hàng người giúp việc chuẩn bị sẵn, chờ tại cửa biệt thự, cửa xe mở, đồng loạt cung kính cúi người chào.”Thiếu gia, thiếu phu nhân, tiểu thiếu gia!”\r\n\r\n    “Hà quản gia, đã lâu không gặp.”\r\n\r\n    “Là rất lâu không gặp, thiếu phu nhân!” Hà tổng quản già thêm một chút, nhưng nụ cười càng thêm thân thiết hiền lành, “Đây là tiểu thiếu gia, dáng dấp thật đáng yêu! Cực kỳ giống thiếu gia!”\r\n\r\n    “Hà quản gia khỏe không! Đây là quà mama tặng cho người a!”\r\n\r\n    “Cám ơn thiếu phu nhân!”\r\n\r\n    “Vào đi thôi!” Nam Cung Nghiêu cầm tay Uất Noãn Tâm, đưa cô vào phòng. Cô bỗng phát hiện, gian phòng đã ở bảy năm trước, từ lúc rời đi đến giờ giống nhau như đúc, không hề thay đổi.\r\n\r\n    Nam Cung Nghiêu một tay sau lưng ôm lấy cô, “Vẫn là như cũ. Mỗi lần nhớ tới em, anh sẽ vào xem một chút, cảm giác như em vẫn còn ở đây.”\r\n\r\n    Cô cầm tay của anh.”Em thật sự xin lỗi!” Thật khó tưởng tượng, thời gian trôi qua nhanh như vậy. Một cái chớp mắt, bảy năm đã trôi qua rồi. Nơi mà cô đã từng ở, đều là khổ cực cùng nước mắt, không khỏi làm cô có chút sợ hãi.\r\n\r\n    “Em có chút mệt mỏi, muốn tắm trước.”\r\n\r\n    “Ừ! Anh và bé Thiên sẽ tới tìm em.”\r\n\r\n    Nam Cung Nghiêu mở cửa đi ra, Uất Noãn Tâm một mình ở trong phòng, lẳng lặng ngồi lên ghế sa lon, nhìn tất cả quen thuộc. Cô nghĩ mình sẽ hạnh phúc, nhất định phải hạnh phúc.","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 258"}