<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Tất cả là vì cô<\/b>\r\n\r\n    Buổi tối không ngủ được, nhưng lại không thể lăn qua lăn lại, sợ đánh thức Nam Cung Nghiêu đang nằm bên cạnh. Uất Noãn Tâm không thể làm gì khác hơn là giữ yên tư thế, đến nỗi cánh tay cũng cứng ngắc rồi, vô cùng khó chịu, khó có thể ngủ được, liền thở dài một tiếng.\r\n\r\n    Nhưng tiếng thở dài của cô làm cho Nam Cung Nghiêu nhanh chóng tỉnh giấc, anh hỏi bằng giọng ngái ngủ : “Em sao thế?”\r\n\r\n    “Em không sao, đánh thức anh à?”\r\n\r\n    “Không có gì! Em không ngủ được à?” Anh nghiêng người, một cánh tay ôm lấy cô, hôn lên vai “Tại sao không ngủ được?”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Chỉ là đổi giường khác, nằm không quen thôi.”\r\n\r\n    “Có phải không quen Đài Loan không? Anh biết rõ, trong lòng em bây giờ nhất định có rất nhiều suy nghĩ, rất nhiều băn khoăn. Nhưng dù sao chúng ta cũng đã trở lại rồi, đừng suy nghĩ nhiều như vậy được không? Ngôi nhà này đối với em mà nói đã từng là ngục giam, nhưng bây giờ tất cả đều đã khác trước rồi. Em không phải lo lắng nhiều quá mà khiến mình mệt mỏi thêm.”\r\n\r\n    “Vâng! Em hiểu, chỉ là vừa trở về, cho nên có chút không quen với nơi này thôi! Một hai ngày là sẽ hết mà, không sao đâu. . . . . .” Uất Noãn Tâm miễn cưỡng mỉm cười.\r\n\r\n    Những lời này, coi như tự an ủi mình thôi! Trong lòng cô rõ nhất, cái gọi là lo sợ này, nào có dễ dàng quên đi được.\r\n\r\n    Ở trong ngôi nhà này, mỗi một nơi đều làm cô nhớ về quá khứ không tốt, thật ra cảm giác nơi đây với ở trong một lồng giam không có gì khác nhau.\r\n\r\n    Đài Loan, đối với cô chính là một nơi còn lớn hơn cả nhà tù, cô đã từng rất nóng lòng thoát khỏi nơi này, bao gồm anh. Cô chỉ muốn tìm một nơi không có ai biết chỗ của mình, lần nữa bắt đầu lại từ đầu, muốn một cuộc sống đúng nghĩa.\r\n\r\n    Nhưng vì tình yêu, cô đã đồng ý!\r\n\r\n    Nếu để cô tự quyết định nhất định sẽ là không hoàn toàn vui lòng, nhưng khi cô nghĩ tới anh. Cô không thể để cho anh thất vọng, càng không thể phụ anh.\r\n\r\n    Nhưng Nam Cung Nghiêu còn nghĩ cho cô hơn, “Nếu như vẫn không quen được, không cần phải cưỡng ép bản thân đâu. Chúng ta có thể lập một chi nhánh ở Hà Lan để quản lý công ty bên này.”\r\n\r\n    “Anh lớn lên ở Đài Loan này, một tay sáng lập ‘ Hoàn Cầu ‘, nói thế chứ rời khỏi đây được sao?”\r\n\r\n    “Đúng là khó mà từ bỏ! Nhưng anh cũng không thể quá tham lam được, nếu chọn giữa gia đình và ‘ Hoàn Cầu ‘, anh sẽ không chút do dự mà lựa chọn gia đình.”\r\n\r\n    “Em không muốn trở thành gánh nặng của anh, để cho anh vì em và bé Thiên, phải từ bỏ một thứ gắn bó, đối với anh như vậy thật không công bằng. Anh không phải lo lắng thay em, thật ra thì trở lại Đài Loan cũng rất tốt mà. Hà Lan dù sao chỉ là một thành phố nhỏ, không có cách nào xây dựng Công Ty mẹ, cũng không thể cho bé Thiên tiếp nhận nền giáo dục tốt nhất.”\r\n\r\n    “Hơn nữa, em từ nhỏ đã mơ ước chính là giúp đỡ những người tầng lớp thấp nhất xã hội , nơi này có thể cho em nhiều cơ hội hơn. Cho nên, ở lại đây cũng là rất tốt.”\r\n\r\n    “Dù trước đây khổ cực thế nào, cũng chỉ là quá khứ, mọi việc theo thời gian, từ từ sẽ quên thôi.” Cô mỉm cười, “Em không phải đã nói là ổn rồi sao? Không cần quá lo lắng mà ảnh hưởng đến cuộc sống sau này. Quan trọng nhất bây giờ là phải sống thật hạnh phúc”\r\n\r\n    “Ừ. . . . . .” Nam Cung Nghiêu thoải mái nở nụ cười, tay nâng gương mặt cô lên, ngón tay vuốt ve mái tóc, ánh mắt chân tình, đủ để làm người ta chết đuối.\r\n\r\n    “Trong lòng, anh thật sự rất yêu em, không một từ ngữ nào có thể diễn tả cho em hiểu được anh yêu em nhiều như thế nào, quý trọng em và bé Thiên như thế nào đâu. Anh rất cảm ơn em đã vì anh mà đồng ý trở lại đây, anh đảm bảo với em, sẽ không để cho em phải thất vọng. Em có tin tưởng anh không?”\r\n\r\n    Uất Noãn Tâm như con chim nhỏ rúc vào trong ngực hắn, “Nếu như không tin tưởng, em đã không cùng anh về Đài Loan! Mai là ngày đầu tiên trở lại công ty, nhất định sẽ có rất nhiều chuyện phải xử lý. Ngủ sớm một chút đi!”\r\n\r\n    Thành thật nói chuyện với nhau một lần, khúc mắc trong lòng đã nói hết ra, Uât Noãn Tâm cũng cảm thấy không còn gì khiến cô phiền lòng nữa. Ở trong lòng hắn, cô rất nhanh liền ngủ thiếp đi.\r\n\r\n    Bạn đang <b>doc truyen online<\/b><\/a> tại: SieuTruyen.NET<\/a>\r\n\r\n    Buổi trưa hôm sau , Uất Noãn Tâm mang theo bé Thiên đi ‘ Hoàn Cầu ‘ tìm Nam Cung Nghiêu ăn cơm. Hướng Vi tiếp đãi cô, “Tổng giám đốc phu nhân, cô khỏe chứ!”\r\n\r\n    “Tôi vẫn khỏe! Chúng ta đều đã biết nhau, không cần khách khí như thế, gọi tên là được. Bé Thiên, mau chào cô đi.”\r\n\r\n    “Cô cô tốt, cháu là Thiên Hạo, cô rất đẹp đó! Chúng ta có thể làm bạn không?”\r\n\r\n    “Dĩ nhiên có thể!” Hướng Vi bị tiểu quỷ tinh nghịch này chọc cười, không hổ là con của tổng giám đốc, từ nhỏ đã thông minh như vậy. Chỉ là, so với tổng giám đốc thì, tổng giám đốc mặc dù là cấp trên tốt vô cùng, nhưng khi nhân viên quá thân thiết với hắn, sẽ bị hắn lạnh lùng hù dọa.\r\n\r\n    “Anh ấy còn đang bận sao?”\r\n\r\n    “Vâng! Tổng giám đốc đang họp!”\r\n\r\n    “Chúng ta không nên làm phiền anh ấy!”\r\n\r\n    “ Uất tiểu thư. . . . . .” Hướng Vi do dự mở miệng, “Có thế nói chuyện một chút không?”\r\n\r\n    Hai người tới phòng giải khát.\r\n\r\n    “Có chuyện gì sao?” Uất Noãn Tâm cảm thấy giữa hai người không có chuyện gì đến mức cần nói riêng.\r\n\r\n    “Cô cùng tổng giám đốc hiện tại như thế nào?”\r\n\r\n    “Cô ám chỉ việc gì? Nếu như là hỏi quan hệ giữa chúng tôi, chúng tôi bây giờ rất hạnh phúc.”\r\n\r\n    “Vậy cũng tốt! Mong cô quý trọng tổng giám đốc! Ngài thật sự rất yêu cô. Đã vì cô mà bỏ đi rất nhiều thứ, thậm chí ngay cả ‘ Hoàn Cầu ‘ cũng không cần. Thời gian cô nằm viện, ngài đem cả phòng làm việc đến bệnh viện, vừa để dễ dàng làm việc, vừa muốn luôn ở bên cạnh cô. Nếu không phải cuộc họpđặc biệt quan trọng, ngài ấy một ngày 24h đều ở bệnh viện, hơn một nửa thời gian đều là nói chuyện với cô, chăm sóc cô. Mặc dù, ngài không biết cô có thể nghe được hay không.”\r\n\r\n    “Một tổng giám đốc tài giỏi như vậy, bên cạnh có rất nhiều người phụ nữ theo đuổi, cũng có thể dịu dàng hơn cô, có thế xinh đẹp hơn cô.” Dừng lại một lúc, “Lời tôi nói là thật lòng cô sẽ không để bụng chứ. . . . . .”\r\n\r\n    “Tôi hiểu rất rõ điều này!”\r\n\r\n    “Nhưng ngài cũng không thèm để ý tới, nửa năm nay ngày nào cũng tới chăm sóc cô. Ai cũng biết, với một người đàn ông việc này quá khó khăn, phải cự tuyệt rất nhiều hấp dẫn, nhưng ngài vẫn làm được!”\r\n\r\n    “Cô đột nhiên bỏ đi, ngài như phát điên, cho đến khi tìm được tung tích của cô. Ngài không có lập tức sang Hà Lan, là vì cho cô thời gian, để cô tỉnh táo. Hơn mười ngày đó, ngài mỗi ngày đều ở công ty, từ sáng đến tối xử lý công việc, một ngày chỉ ngủ mấy giờ, chính là muốn tích góp thời gian từng tí một, để đến Hà Lan tìm cô.”\r\n\r\n    “Đến bây giờ trở lại, chuyện của công ty, ngài phải dùng rất nhiều sức lực mới có thể giải quyết xong! Cô có thể tận mắt thấy, người có quá nhiều khổ cực. Tất cả những truyện này, cũng là vì cô và bé Thiên. Thẳng thắn mà nói, tôi cũng không cảm thấy ngài ấy quý trọng thứ gì hơn.”\r\n\r\n    “Mấy năm nay, tổng giám đốc rất ít khi vui vẻ thật sự, tựa như một dạng người máy, không có tình cảm. Đều là bởi vì cô, là cô để cho ngài ấy khổ cực, tôi đã từng rất hận cô. May mắn là cô đã đồng ý cùng tổng giám đốc về Đài Loan, hi vọng lần này, ngài ấy có thể hạnh phúc thực sự, xin cô đừng hành hạ người nữa!”\r\n\r\n    “Tôi biết rõ tôi chỉ là một người ngoài, không có chút tư cách nói về việc này. Nhưng, tôi không muốn cố gắng của tổng giám đốc trở nên vô ích, ngài rất yêu cô, hi vọng cô nhớ một điều này, đừng làm tổn thương ngài ấy nữa.” Mắt Hướng Vi tràn đầy khẩn cầu, cùng với một tia hy vọng.\r\n\r\n    Những việc này, Uất Noãn Tâm làm sao không biết. Chính vì những việc anh đã làm, cô mới có thể lần nữa tiếp nhận anh, cho anh một cơ hội.\r\n\r\n    Chỉ là, cô không thể làm ra bất kỳ cam kết nào, vì cô cũng không biết về sau sẽ xảy ra chuyện gì.\r\n\r\n    Hiện tại khát khao nhất của cô, chính là có cuộc sống bình yên. Cô yêu, và thương người chồng này, còn có đứa con Thiên Hạo, cô hy vọng gia đình có thể mãi mãi hạnh phúc.\r\n\r\n    . . . . . .\r\n\r\n    Phải đến hơn mười hai giờ tối, Uất Noãn Tâm mới nhận được điện thoại của Nam Cung Nghiêu, nói đang trên đường về nhà, cô vội chuẩn bị nước tắm, chờ anh trở về. Cô bước vào phòng , chủ động cởi áo và cà vạt cho anh. Hàng lông mi Nam Cung Nghiêu lộ ra vẻ mệt mỏi, nhưng không muốn cô nhìn thấy liền mỉm cười.\r\n\r\n    “Hôm nay làm sao mà em ngoan như vậy? Anh có chút thụ sủng nhược kinh .”\r\n\r\n    “Em nghĩ biểu hiện trước đây của anh cũng tốt, coi như hôm nay là người nữ phục vụ cho anh đó…!”\r\n\r\n    Nam Cung Nghiêu lập tức tinh thần phấn chấn hẳn lên, cười xấu xa , “Nữ phục vụ cũng bao gồm phục vụ trên giường sao?”\r\n\r\n    “Hừ! Đã mệt mỏi như vậy rồi, còn muốn những chuyện kia sao!”\r\n\r\n    “Ai nói anh mệt mỏi, em đã bao giờ thấy anh mệt mỏi trên giường chưa. Có mệt mỏi hơn nữa, chuyện đó vẫn phải làm. . . . . .”\r\n\r\n    “Thôi thôi, đừng có nói đùa nữa, em đã chuẩn bị nước cho anh, tắm rửa nhanh còn đi ngủ, ngày mai còn phải đi làm!” Cô cầm áo ngủ thúc giục hắn vào phòng tắm, cầm lọ tinh dầu cỏ thơm  .”Loại mùi hương này, có thể làm cho toàn thân thoải mái , anh tốt nhất tắm một cái, cả ngày mệt mỏi sẽ không còn nữa!”\r\n\r\n    “Em cũng thân thiết quá nhỉ! Chuẩn bị ở nhà làm vợ tốt sao?”\r\n\r\n    “Em chỉ là. . . . . Nhìn anh khổ cực quá, lại không giúp được gì nên đau lòng. Chỉ có làm một ít chuyện, để cho anh bớt phải mệt mỏi.”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 259"}