<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    <b>Lần đầu tiên cho ai<\/b>\r\n\r\n    Uất Noãn Tâm vốn nghĩ từ giờ có thể ngủ ngon, ai ngờ người bên cạnh lại không an phận, bắt đầu giở trò, tiếp tục sờ soạng cô. Uất Noãn Tâm thấy khó chịu, nhẹ nhàng giãy dụa, nhưng hành động này không thể ngăn cản phía dưới đã cứng rắn của Nam Cung Nghiêu, liền nói một câu bá đạo.”Em ngủ việc em, anh làm việc anh.”\r\n\r\n    Đây là cái Logic gì?\r\n\r\n    Trong lúc nửa tỉnh nửa ngủ ngực cô bị hắn xoa nắn, thế nhưng ngoài dự đoán lại cảm thấy thoải mái. Uất Noãn Tâm cảm xúc phức tạp, vừa lo lắng cho đứa bé, vừa lại rất muốn được hưởng thụ. Nhưng động tác sau của anh, làm cho cô hoàn toàn không nghĩ suy gì tới việc đó nữa, bởi vì anh một phát ngậm vào nụ hoa của cô, nhẹ nhàng mút vào.\r\n\r\n    Cô không nhịn được liền run rẩy mạnh, ôm lấy đầu của anh, ghì chặt vào cơ thể.”Ứ. . . . . . Đừng. . . . . . Không nên làm như vậy. . . . . .”\r\n\r\n    Bạn đang đọc truyện tại SieuTruyen.NET\r\n\r\n    “Nhưng không phải là e đang rất thích sao . . . . . .” Anh ác ý cười nhìn cô có ý trêu tức, ngón tay trêu chọc cô bé mít ướt.\r\n\r\n    Uất Noãn Tâm chỉ muốn thoát khỏi hoàn cảnh nóng nực này, nhưng cảm giác của cô lại vô cùng mãnh liệt, phía dưới không tự chủ liền ướt đẫm. Khi cái to lớn của anh muốn thâm nhập vào của cô, cô giãy dụa thân thể, ngăn cản anh tiến vào.\r\n\r\n    Nhưng đã đến tình trạng này, Nam Cung Nghiêu làm sao có thể dễ dàng bỏ qua cho cô được, liền nhấp thật sâu vào làm đầy của cô, cô co rúm người lại.\r\n\r\n    “Ứ. . . ứ. . .” Động tác của anh dịu dàng, nhưng mỗi lần đều rất sâu, làm cho Uất Noãn Tâm trước sau không thể phản ứng, thân thể chỉ có thể phụ thuộc vào anh, theo động tác của anh, cơ thể mình mặc cho anh xử lý.\r\n\r\n    Làm ba lượt, Nam Cung Nghiêu lặng lẽ bắn hết vào trong Uất Noãn Tâm. Lật người sang một bên, thở hồng hộc.\r\n\r\n    Cô im lặng từ đầu tới giờ, đột nhiên cảm thấy không chịu nổi được nữa. Rõ ràng biết lúc này không thích hợp tại mới vừa vui vẻ xong, nhưng nhịn không nổi liền hỏi: “Anh có tò mò lần đầu tiên của em là lúc nào không?”\r\n\r\n    Nam Cung Nghiêu không nghĩ tới cô sẽ hỏi như thế, thân thể không tự chủ cương cứng một chút, lạnh nhạt trả lời.”Không hề! Yêu một người, sẽ phải yêu tất cả những thứ thuộc về người đó. Anh nếu như muốn cùng em lâu dài, sẽ tiếp nhận quá khứ mà em đã trải qua , dù là tốt, hay không tốt.”\r\n\r\n    “Nhưng nếu như em còn là xử nữ, anh sẽ càng vui hơn, đúng không? Em hiểu rõ anh rất thích em, nhưng em muốn kết thúc việc này ngay bây giờ. Nếu không ngày sau anh nghĩ lại việc này, nhất định sẽ thấy không vui vẻ.”\r\n\r\n    “Em đang suy nghĩ quá nhiều rồi, anh thích là em bây giờ. Những thứ khác, đều không quan trọng!”\r\n\r\n    “Nếu như không quan trọng, trước đây anh đã không vì như thế mà nổi điên.”\r\n\r\n    “Đó là trước kia! Bây giờ không còn như thế nữa!”\r\n\r\n    Mặc dù anh luôn miệng nói rằng điều đó không quan trọng, nhưng Uất Noãn Tâm lại nghĩ rằng, anh có để ý. Giờ nhớ lại, đối với cô mà nói nghĩ lại quá khứ cũng rất đau khổ. Cô luôn muốn trốn tránh, không muốn nghĩ đến, nhưng ở trước mặt anh, cô lại nghĩ ra tất cả những việc đó.\r\n\r\n    Cô nghiêm túc nhìn anh, “Anh có biết được, lần đầu tiên của em cho người nào không?”\r\n\r\n    Nam Cung Nghiêu bỗng thấy khó thở, trong lồng ngực cảm thấy vô cùng thống khổ và tức giận. Nghĩ đến trước đây cô từng bị người khác làm đến thở dốc, phía dưới của cô cũng bị làm cho nở rộ, anh liền không nhịn được ghen tỵ, liền nắm thật chặt quả đấm.\r\n\r\n    Anh có chút tức giận trả lời, “Không muốn!”\r\n\r\n    “Ưm. . . . . .” Úc Noãn Tâm cười khổ, “Thật ra thì em cũng không biết là ai, ngay cả hắn ta nhìn như thế nào, em cũng không biết!”\r\n\r\n    “Tại sao?”\r\n\r\n    “Bởi vì lần đầu tiên của em, là bán mình!” Rồi nhớ lại, khó có thể mở miệng, cô vĩnh viễn không cách nào quên mình đã vì tiền lại đi bán thân thể. Anh sẽ ghét bỏ cô, sẽ cảm thấy cô thấp hèn như kỹ nữ cho xem? Chỉ là, những lời này, nếu cứ giấu ở trong lòng, cô cảm thấy rất khổ tâm, có lúc không biết nên đối mặt với anh như thế nào nữa.\r\n\r\n    Nếu lựa chọn sẽ ở cùng nhau, không nên giấu giếm bất kỳ điều gì, công bằng, đối với nhau thẳng thắn mới là tốt nhất! Về phần anh có thể tiếp nhận hay không, cô thật không dám chắc. Cô chỉ có thể nói thật, không lừa gạt.\r\n\r\n    Nam Cung Nghiêu cảm thấy trong thâm tâm mình xung động mãnh liệt, giọng nói của cô rất nhẹ, anh giả bộ không thèm để ý chút nào, nhưng vẫn là đã cho anh cảm nhận được một loại thống khổ trước nay chưa có.”Bán?” Giọng anh run rẩy, cảm thấy không thể tin.\r\n\r\n    “Ừ!” Hiện tại nhớ tới, còn rất đau. Nếu không phải đang ở trước mặt anh, cô sẽ không thể nào có dũng khí để mở miệng.\r\n\r\n    “Khi đó, mẹ em bị bệnh rất nặng, em cần tiền để chữa bệnh, chỉ có thể bán mình. Đêm hôm đó, em còn nhớ rất rõ ràng. Người kia nói, chỉ cần em thỏa mãn khách quý của bọn họ, sẽ cho em tiền. Ở Hoa Liên, khách sạn St. Peter, ‘phòng cho tổng thống’.”\r\n\r\n    “Thật đáng buồn vì ngày đó chính là ngày sinh nhật của em. Mười ba tháng bảy, vừa qua khỏi mười hai giờ.”\r\n\r\n    Mười ba tháng bảy, khách sạn St. Peter, phòng Tổng Thống?\r\n\r\n    Trong đầu Nam Cung Nghiêu xẹt qua một chút ký ức đã rất lâu rồi. Mặc dù đã cách tám năm, nhưng trí nhớ anh kinh người, chưa bao giờ quên điều gì. Anh nhớ rất rõ ràng, đêm hôm đó, chính là mình tại cái thời gian đó, địa điểm đó cùng một người phụ nữ chưa từng thấy qua mặt đã làm việc đó cả, đối phương trùng hợp là xử nữ Uất Kiến Hùng tìm đến phục vụ hắn!\r\n\r\n    Chẳng lẽ lại là cô?\r\n\r\n    Nam Cung Nghiêu khẩn trương hỏi: “Em có nhớ hắn có nói qua cái gì hay không?”\r\n\r\n    “Hắn nói, nếu như mà em không muốn, có thể đi ra ngoài, hắn không quan tâm đến đàn bà. . . . . .”\r\n\r\n    Đêm hôm đó, chính là mình đã nói với người nữ kia những lời này! Khắc sâu ấn tượng này như vậy, là vì anh cảm thấy rất thích hương thơm của người phụ nữ kia, còn định để cho nàng trở thành tình nhân của mình.\r\n\r\n    Nhưng khi Hướng Vi tới thì đã không thấy cô gái đó, Uất Kiến Hùng phái người cũng không ra tra ra tung tích của người đó.\r\n\r\n    Không nghĩ tới sẽ là cô!\r\n\r\n    Nam Cung Nghiêu đột nhiên cười lớn. Vui vẻ lại không gì bằng, ông trời thật là biết đùa giỡn anh, quanh đi quẩn lại một vòng, người phụ nữa kia lại chính là Uất Noãn Tâm.\r\n\r\n    Còn hại anh bảy năm đợi chờ, hận người nào cướp lần đầu tiên của cô bị xe đụng chết đi, không nghĩ tới là vừa nguyền rủa mình.\r\n\r\n    Truyện này thật sự làm cho anh bất ngờ quá sức, anh quả thật không biết nên nói điều gì cho phải!\r\n\r\n    Uất Noãn Tâm không hiểu tại sao đột nhiên anh bật cười, có chút ngạc nhiên nhìn anh.”Sao thế?”\r\n\r\n    “Nếu như mà anh nói, anh chính là cái tên chết tiệt kia, em tin không?”","title":"Hợp Đồng Hôn Nhân 100 Ngày - Chương 261"}